[
    [
        {
            "type": "interp",
            "people": [
                "林委員建榮",
                "主席",
                "張院長俊雄",
                "曾部長志朗",
                "張部長博雅",
                "再請教張部長",
                "陳主任委員博志",
                "陳主任委員菊",
                "李署長明亮"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員建榮質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "林委員建榮",
                "content": "（十一時五十四分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。首先恭喜張院長已於近日完成內閣小幅度的改組，但是外傳民進黨新潮流系仍希望張院長在財經首長方面，能有第二波的人事改組，不知是否真有此事？院長是否有這方面的準備？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。沒有，民進黨秘書長在記者採訪時，表示對於內閣改組一事並不知情，事實上，我們是在人選均已敲定之後才知會他們。"
            },
            {
                "speaker": "林委員建榮",
                "content": "其次，有關日本漫畫作家小林善紀所著的「台灣論」引發重大風波，請教院長下列問題：一、依照院長個人的意見，是否同意小林善紀進入台灣？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "基本上，小林善紀所著「台灣論」一書，有關慰安婦與原住民的部分已扭曲事實，對此我們感到非常不妥，不過，台灣經過這幾十年來的奮鬥，不但創造經濟奇蹟，也建立民主國家。假如我們不贊成他的言論，連帶不歡迎他來台的話，對我國的國際形象與人權都非常的不妥，所以我已要求內政部在一週內重新檢討所謂「不歡迎入境」的作業與整體政策。"
            },
            {
                "speaker": "林委員建榮",
                "content": "本席知道內政部原先審查通過不歡迎小林善紀來台一事將再重新審議，以院長個人的看法，就我國人權與民主開放作風並沒有預設立場。是不是？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是的，我個人並沒有預設立場。"
            },
            {
                "speaker": "林委員建榮",
                "content": "二、不知院長是否願意在此正面允諾本席與婦女援救基金會的訴求，將慰安婦等相關史料詳細納入國中小學及兩性平權之教科書中，並同意設置「婦女人權紀念館」？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "前陣子，內政部長在答復委員質詢時已經表示，內政部已著手整理慰安婦之相關史料，至於慰安婦史料是否列入教育部教科書內，因為教育部已設置相關委員會，我們當然會尊重體制上的作法，對於婦女權益保障，我們必將全力以赴。"
            },
            {
                "speaker": "林委員建榮",
                "content": "換言之，教育部已將慰安婦相關史料是否列入教育部教科書內，將交由相關委員會討論？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "有關慰安婦史料已納入國中現行統編版教科書內，高中也有許多版本亦將慰安婦的相關史料列入教科書內，未來課程上也將朝此方向執行。"
            },
            {
                "speaker": "林委員建榮",
                "content": "謝謝！不知院長是否同意儘快設置「婦女人權紀念館」？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "原則上，我對此並沒有反對的意見，不過，實際的情形能否請內政部長就部內在設置「婦女人權紀念館」有何規劃一事，向委員答復？"
            },
            {
                "speaker": "張部長博雅",
                "content": "其實，以內政部的立場而言，我們並不會因為慰安婦而設置婦女紀念館，若將來有機會且在國家財政許可的情況下，本人贊同真正以婦女的種種權益做為名義，設置一處紀念館。"
            },
            {
                "speaker": "林委員建榮",
                "content": "本席也同意不以慰安婦為由設置婦女紀念館。"
            },
            {
                "speaker": "張部長博雅",
                "content": "我們認為如果以慰安婦為由設置婦女紀念館，實在不妥。"
            },
            {
                "speaker": "林委員建榮",
                "content": "三、不知張院長是否願意以最高行政首長名義充當婦女界的代表，主動攜帶相關慰安婦的史料，親自去拜訪許文龍先生與蔡焜燦先生，表達慰安婦阿嬤們的立場與心聲，你願不願意允諾此事，在三月八日婦女節前夕給婦女同胞一個真心的支持？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "相信委員對慰安婦有很多寶貴意見，包括林委員今天所提的，我已把資料彙轉至總統府，請他們參酌。"
            },
            {
                "speaker": "林委員建榮",
                "content": "院長不準備親自拜訪他們？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我想沒有這個必要。"
            },
            {
                "speaker": "林委員建榮",
                "content": "請問院長和張部長八十九年七月四日行政院衛生署召開「是否將癲癇症患者納入身心障礙等級研商會議」，會中徵詢各專科醫學會意見，針對等級標準、鑑定人員、鑑定方法及工具皆達成明確結論，決議將頑性（難治型）癲癇症患者納入身心障礙等級之其他類障礙，原來內政部張部長及衛生署李署長於第三會期總質詢中亦曾信誓旦旦，聲稱會全力支持八十九年底實施。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  之後，內政部竟建議行政院衛生署應審慎考量各縣市政府之財政困難請暫緩納入，導致衛生署至今仍未著手修訂障礙等級表，李署長及張部長之允諾公然跳票，令癲癇症患者及家屬感到遺憾。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  為了癲癇症患者及家屬之期盼，本席於去年底十二月二十三日緊急草擬「身心障礙者保護法第三條修正案」，將癲癇患者納入障礙類別，現已交付衛生環境與社福委員會待審，本席將全力於本會期內推動完成三讀立法。而內政部與衛生署亦來函表示將靜待法案審查決議再行辦理。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  本席深怕時間的延誤，又再發生跳票的情況，故本席在此要求，內政部應未雨綢繆，將癲癇症患者納入身心障礙類別之新增預算及早於九十一年度預算初編中予以顯示，以免到法案修正通過時又藉詞拖延。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  就此請張院長重視並支持癲癇症患者納入身心障礙者之保護範圍。其次請張博雅部長允諾剛才本席所提，於初編九十一年度預算時，顯現此項癲癇患者納入身心障礙預算。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我很佩服林委員關心癲癇患者應否納入身心障礙範圍，於九十一年度福利預算內，地方政府已將其涵蓋入身心障礙福利預算中，事實上，大方向已著手實施，至於詳細情形請內政部長來答復。"
            },
            {
                "speaker": "張部長博雅",
                "content": "我非常佩服林委員對癲癇症患者福利問題的關心，確實現在已預備將頑性（難治型）患者列入保護範圍，衛生署目前正辦理分級列入殘障……"
            },
            {
                "speaker": "林委員建榮",
                "content": "我們希望最遲在九十一年度一定要實施，因為八十九年底無法實施的原因是沒有預算、財政有困難。"
            },
            {
                "speaker": "張部長博雅",
                "content": "沒錯，我們已分函各地方政府先行統計人數，目前這類患者已在門診的人數有……"
            },
            {
                "speaker": "林委員建榮",
                "content": "本席發現在張院長的施政報告中沒有提到警察福利，當然其範圍很多，我就以有關「警察福利」來請教張院長。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  保安警察第一、四、五總隊因政府實施警察役政策，奉命於九十年元月一日移撥三分之一警力至各縣市警察局，以充實地方警力之不足，因此，警政署於去年底完成全國性統調。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  然而，卻發生部分員警利用「假離婚申請特殊困難請調」，不僅造成警眷的困擾與恐慌，亦排擠一般員警的「一般請調」權益，嚴重影響警察士氣。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  本席在此並非要指責辦理假離婚的員警，因為他們也是迫於無奈，但是一項警力的移撥卻造成丈夫要求妻子離婚，搞得妻離子散、警察士氣低落，甚至多起不幸事件發生。故本席在此特別要求張部長，如此畸形的後遺症，是否人事請調制度出了問題？抑或政策上有瑕疵？不知張部長是否發現此問題並要求警政署深入了解？"
            },
            {
                "speaker": "張部長博雅",
                "content": "感謝委員對警察調動方面的關心，其實就是因為非常透明化、公開化，導致有些人列入電腦名單後，因調動的困難，所以才假造那些紀錄。一般而言，我們對於警員、巡佐（包括小隊長）等同級職務請調作業，確實相當透明與公開，每年定期辦理請調與職缺狀況調查。"
            },
            {
                "speaker": "林委員建榮",
                "content": "既然張部長非常重視與瞭解，本席提供三點建議供你參考：1.特殊困難與一般請調人員應分開辦理，名額、積分皆各占百分之五十比率。2.對特殊困難項目中的離婚應予嚴格審查。3.加強興建警察宿舍。"
            },
            {
                "speaker": "再請教張部長",
                "content": "公務人員實施週休二日後，警察同仁的執勤與休假時數有否配合調整？投書中警員嚴重抱怨超勤加班費從一萬七千元減為一萬二千元，但每日工作時數並未減少，仍是十二小時，為何會這樣？而且超出加班費上限的加班時數不能累積補休假，甚至規定每半年加班未領薪時數累積五十小時，送嘉獎一次，是否真有這回事？有何實質意義？部長瞭解此事嗎？"
            },
            {
                "speaker": "張部長博雅",
                "content": "我先報告有關加班費問題，原來有些縣市編一萬二千元，有些是一萬七千元，我問過王署長說一萬七千元都沒問題，若真有問題，警政署會設法解決。至於每天最高領四小時為限，係因為其他時間是待勤，所以沒有增加領到五至六小時，也就是仍限制領四小時加班費。"
            },
            {
                "speaker": "林委員建榮",
                "content": "目前所實施的這些方法可以說不太人道、不合理，是否請部長要求警政署徹底檢討？不然，本席真的要為員警出身入死的表現及維護地方治安的努力抱不平，而且內政部正推動警政改革再造方案，若這些辦法都無法鼓舞警察士氣，反而是在打壓他們，豈不是更令人不滿意？"
            },
            {
                "speaker": "張部長博雅",
                "content": "週休二日執勤部分沒問題，的確我們不能虧待員警，我們會儘量求其完美。謝謝。"
            },
            {
                "speaker": "林委員建榮",
                "content": "因為全球經濟景氣低迷，傳統產業下滑的衝擊，國內也受到很大的影響。經建會因此就提出為期一年之擴大公共投資提振景氣方案，要求各部會於三月底之前提出具體計畫，送到立法院辦理追加預算。經建會陳主委於二月二十七日接受媒體訪問時表示，如果立法院沒有通過此一擴大內需方案，將嚴重衝擊經濟之發展，經濟成長率必會降至百分之五，失業率也會超過百分之四。請問陳主委有沒有說過這些話？"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "我沒說過「失業率會超過百分之四」這句話，但擴大內需方案對經濟成長率確實會有很大之影響。"
            },
            {
                "speaker": "林委員建榮",
                "content": "你把經濟能否復甦之責任加諸在立法院有否通過擴大內需方案預算之上？難道立法院如果沒有通過擴大內需方案預算，便須對經濟景氣衰退、失業人口增加之情形負責？如果你有這個意思，本席要表示抗議！立法院為了要看緊人民之荷包，必須監督政府支出，這點請你注意。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  目前失業率一直在上升，一月已高達百分之三點三五，是十五年來同月之新高。政府提出擴大內需提振景氣方案，主要目的也是為了振興產業、提升就業機會。不過本席認為此一方案只是治標，不是治本。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  此一方案沒有一項是具體的新增公共投資計畫，這些計畫都是政府正在做的，例如九二一地震之災後重建計畫，另外像排除民間投資障礙，這是政府本來就該做的，因此可說了無新意。一千一百一十五億元擴大內需方案預算中，有三分之一以上屬於交通建設，大都是已核定或正在進行中之工作，對景氣之刺激效果有限，而且國內目前之重大交通建設工程，不少是由外勞在做，因此本席實在不清楚擴大內需方案到底能增加多少國內之就業機會？"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "我們這次所核定之建設計畫，的確有很多是原有之計畫，但我們之目的是儘速擴大內需，如果原有該做之計畫能加速進行，那也是很好。例如頭城至蘇澳之高速公路，我們就會趕快做。"
            },
            {
                "speaker": "林委員建榮",
                "content": "勞委會陳主委就職後對勞工權益之提升及勞工問題之解決所做之努力，本席予以肯定。請問二月份之失業率已統計出來了嗎？"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "還沒有。"
            },
            {
                "speaker": "林委員建榮",
                "content": "你預估情形會如何？"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "失業率要立即降低，依目前之情形可能性不高。"
            },
            {
                "speaker": "林委員建榮",
                "content": "中高年齡者之失業率一直在上升，情形非常嚴重！這種失業結構會導致很多社會問題。目前失業人口中有多少是中高年齡之失業者？"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "目前中高年齡之失業者大約有五萬五千多人。"
            },
            {
                "speaker": "林委員建榮",
                "content": "亦即失業人口中有一半是中高年齡之失業者。對中高年齡之失業者，政府有何積極之輔導措施，讓他們回到就業市場？"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "勞委會最近有個「就業希望工程」，希望各縣市能大力推動。"
            },
            {
                "speaker": "林委員建榮",
                "content": "關於失業保險給付之短期救濟制度，是否應該檢討，予以簡化，把資格酌予放寬？"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "我們已經放寬。"
            },
            {
                "speaker": "林委員建榮",
                "content": "希望勞委會多做宣導。關於勞工個人退休帳戶制度，目前研議之進度如何？"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "勞委會正加緊研議「勞工退休金條例草案」，希望透過勞工個人退休帳戶讓業者願意雇用中高年齡失業者。"
            },
            {
                "speaker": "林委員建榮",
                "content": "希望勞委會能加強中高年齡勞工退休權益之保障，希望「勞工退休金條例草案」能儘早送立法院審查。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  政府希望以擴大內需方案來提振景氣，增加工作機會。而美國小布希總統就職後，第一次國情咨文演說就表示十年內要大幅減稅，提升投資人之利潤及人民之消費意願。他由去年之百分之八降為百分之四，並有許多之因應措施。國內財經部門，除了擴大內需、提振景氣、增加就業機會外，是否也有研究考慮減稅，以刺激經濟景氣？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "目前大概不可能增稅，但我們賦稅之比例在世界上是較低之國家，而且美國之賦稅比我們高很多。"
            },
            {
                "speaker": "林委員建榮",
                "content": "張院長二月十四日發表「痛苦的抉擇，永遠的堅持」聲明，宣布核四復工續建。張院長表示，經過一百一十天之長時間琢磨，換得朝野「非核家園」之共識，並且立下政權輪替後立法與行政運作之憲政慣例。本席認為這非常正確。本席全力支持「非核家園」之宗旨理想，也贊成把核一、核二、核三在不影響電力供給失衡之情況下，提前除役。請問核一、核二、核三廠之提前除役計畫何時出爐？因應之除役替代能源計畫，又是何時可提出？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "原則上，在電力供應充足之情形下，我們要早日讓他們除役，讓「非核家園」早日實現。不過除此之外，再生能源之類的替代方案也要全力發展。"
            },
            {
                "speaker": "林委員建榮",
                "content": "希望能有具體計畫。其次，本席亦支持公投法立法。不過張院長已宣布核四復工續建，我們已達成非核家園之共識，還有針對核四及非核家園等問題舉行公投或諮詢性投票之需要嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "核四爭議已耗二十年，付出極大社會成本，這是因為沒有相關制度之設計。我們不希望以後的公共政策重蹈覆轍。"
            },
            {
                "speaker": "林委員建榮",
                "content": "張院長既已宣布核四復工續建，我們亦達成非核家園之共識，還有必要針對核四及非核家園等問題舉行公投或諮詢性投票嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們希望以後制度上有此機制。至於核四是否要公投，要尊重立法院對公投法及公共政策之意見。"
            },
            {
                "speaker": "林委員建榮",
                "content": "宜蘭醫療資源缺乏，尤其宜蘭醫院又經營不善，去年十一月李署長視察宜蘭醫院時，本席提及爭取台北榮總協助宜蘭醫院，經本席十餘次協商及台北榮總的合作，目前已派任院長及副院長，這要感謝李署長及楊主委之協助。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  本席在此要求衛生署及退輔會等相關部會，應積極主動協助排除宜蘭醫院委託經營案簽約前所有障礙。其次，原借調自台北榮總主持宜蘭醫院的唐院長，若無法於七月十八日前簽約完成將回任台北榮總。我們要求其應繼續延任至排除所有障礙為止，絕不可輕言終止合作計畫。請楊主委要加以協助。宜蘭醫院這段時間來經營改善很多，宜蘭鄉親非常高興。也請李署長承諾積極解決簽約前所有障礙。"
            },
            {
                "speaker": "李署長明亮",
                "content": "我們會積極從事，但有些問題並非操之在我。"
            },
            {
                "speaker": "林委員建榮",
                "content": "宜蘭醫院乃衛生署主管，現在退輔會台北榮總來協助，衛生署有責任配合。萬一半年內未簽約，請楊主委仍繼續推動，協助解決困難。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們會依法全力處理。"
            },
            {
                "speaker": "林委員建榮",
                "content": "宜蘭至今仍無一所國立大學，宜蘭技術學院升格為國立宜蘭大學是否為教育部既定政策？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "這已在進行中。"
            },
            {
                "speaker": "林委員建榮",
                "content": "是否為優先政策？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "三月十五日我會到當地視察瞭解。"
            },
            {
                "speaker": "林委員建榮",
                "content": "本來土地取得有困難，經本席之努力，原來有償已變成無償撥用。大問題既已解決，希望教育部加緊腳步。"
            },
            {
                "speaker": "曾部長志朗",
                "content": "今早張川田委員亦提出此問題，我會儘快來處理。"
            },
            {
                "speaker": "林委員建榮",
                "content": "將來是科技大學或綜合大學？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "是綜合大學。"
            },
            {
                "speaker": "林委員建榮",
                "content": "要幾年才能升格完成？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "這仍應依既定程序，使師資品質各方面都十分完善，才是最重要的。"
            },
            {
                "speaker": "林委員建榮",
                "content": "希望能於三年內完成。謝謝。"
            },
            {
                "speaker": "主席",
                "content": "現在休息，下午二時三十分繼續進行施政總質詢。"
            },
            {
                "speaker": "主席",
                "content": "  休息（十二時二十五分）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（十四時三十一分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。對行政院院長報告施政方針及施政報告繼續進行質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "曾委員華德",
                "主席",
                "張院長俊雄",
                "陳主任委員博志",
                "原住民的老人家們感嘆",
                "陳部長定南",
                "林委員正二",
                "鄭副主任委員志富",
                "曾委員華德書面質詢",
                "憲法第七條規定",
                "資料來源",
                "製表"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請曾委員華德、林委員正二聯合質詢，詢答時間為六十分鐘。"
            },
            {
                "speaker": "曾委員華德",
                "content": "（十四時三十三分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。首先請教張院長對原住民的瞭解有多少？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。我很關注原住民，然而事實上，原住民在台灣整體的經濟發展上，和其他族群是有所差距，無論是失業率、就業率以及國民所得上……"
            },
            {
                "speaker": "曾委員華德",
                "content": "你有沒有到過原住民的鄉鎮？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我曾經去過原住民聚會的教會。"
            },
            {
                "speaker": "曾委員華德",
                "content": "你去過幾個原住民的鄉鎮？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我有去過幾個原住民的教會。"
            },
            {
                "speaker": "曾委員華德",
                "content": "院長方才表示非常重視原住民，然而在這次院長的施政報告中，本席曾抱著滿懷的希望，也帶著原住民滿心的期待，誠心誠意的在我的位子上，聆聽您的報告，但遺憾的是從頭到尾沒有提到原住民半個字、半句話，是院長忘了，還是施政報告是您的幕僚寫的，所以省略了？還是尤哈尼‧伊卡卡夫特主任委員沒有提供資料給你，或者是由於原住民人口不多，所以不提也罷，以免浪費口舌、浪費時間？或者是院長對原住民存有歧視的心理？為什麼在你的施政報告裡，沒有看到要如何加強原住民的照顧與輔導？在我印象中，過去歷任的省政府主席在其施政報告中，都會提到如何加強原住民的各項建設；歷任的行政院長也都會提到，縱使沒有文字的交代，口頭上也總會提到；但張院長口口聲聲說關心原住民，卻不見你在施政報告裡有提到原住民的問題，究竟是何原因？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在當天的口頭報告裡的確沒有提到，不過在整個年度的施政措施以及預算編列上，是有涵蓋原住民；由於施政報告時，正值發生許多敏感的政治性問題，且時間有限，所以僅就大家當時所關注的問題提出報告；但沒有提到並不表示有所歧視或不重視。"
            },
            {
                "speaker": "曾委員華德",
                "content": "院長當然是做這樣的說明，否則就下不了台。然而事實上，你確實忽略了原住民，如果你將原住民的事情當成非常重要的事情，你怎麼可能在三十六頁的施政報告中，隻字不提原住民事務？相信你也看到原住民當今的困境所在，以及他們遙遙落後的情況，但是你並沒有針對原住民的各項問題提出解決之道。或許這幾天你為了內閣的改組、核四的問題等而搞昏了頭；還是尤哈尼‧伊斯卡卡夫特主任委員與院長的接觸太少，沒有時時提供資料給院長或其幕僚人員？因為我當時誠心誠意的坐在那裡，靜靜聆聽你的施政報告，卻不見你對原住民的事務，有提到隻字片語，你想想我們的心裡是何感受？"
            },
            {
                "speaker": "曾委員華德",
                "content": "  每次來開會，談的都是一般的社會問題，討論的也都是一般的社會政策，我們審查的也都是一般的社會法案，而原住民擺在哪裡呢？當一個行政院長必須是全國的行政院長，不是一般社會的行政院長。方才你特別提到九十年度的施政計畫及預算有涵蓋原住民，能否請你具體說明，有哪些重大的工作要在原住民社會推展？有哪些原住民的工作是列為國家重大建設的範疇？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "相信尤哈尼‧伊斯卡卡夫特主任委員對這些問題都很清楚，我要求原住民整體要改善時，很多的政策……"
            },
            {
                "speaker": "曾委員華德",
                "content": "在九十年度的重大施政裡，尤其是要在振興經濟方案中投注那麼多的經費；對於原住民地區有些什麼具體措施，能否請你說出來，好讓大家都知道你對原住民的關切。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於原住民發展法案及原住民工作權益保障法，是我擔任行政院長任內通過的法案。其次關於九十年度的預算，因為我是在去年十一月才接任現職，所以九十年度的預算……"
            },
            {
                "speaker": "曾委員華德",
                "content": "請你針對我的問題答復。元月十七日行政院已經通過「知識經濟發展方案」的具體執行計畫，於五年內投入三百六十多億元經費，從六大方向推動五十七項具體計畫，請問其中與原住民有關的部分，到底占了多少比率？在原住民地區將推動什麼重要的具體措施？"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "報告委員，知識經濟發展方案是一項全面性的計畫……"
            },
            {
                "speaker": "曾委員華德",
                "content": "主席，本席從政也不是第一年，從來沒有見過大會主席未請官員上台答復，且他也沒有經過主席同意，只是點個頭就可以開始答復的情形。難道這樣符合會議的體制嗎？"
            },
            {
                "speaker": "主席",
                "content": "若是曾委員不同意他答復，就請張院長答復。"
            },
            {
                "speaker": "曾委員華德",
                "content": "最起碼張院長也要說明，那個部會比較瞭解這個問題，並由該部會答復。怎可自行走出來，點個頭就開始答復？實在不夠尊重！難道張院長沒辦法答復嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "九十年的預算有關原住民的部分為六十七點九億元，比六十一億元多了六億元，不過這個數目對原住民相關事項仍嫌不足。"
            },
            {
                "speaker": "曾委員華德",
                "content": "本席談的是知識經濟發展方案的具體執行計畫，院長不答復沒有關係，請尤哈尼主委或陳主委答復均可。不過由此也可瞭解院長根本沒有概念、沒有印象，倘若你有印象一定能提出一、兩項與原住民有關預備要推動的具體措施，同時能指出占總經費的比重。當然行政院長掌管的事情很多，然而原住民是一個族群，應該將他當成非常重要的事情來看待，尤其原住民是一個遙遙落後的族群，但是今天你竟然完全提不出一個具體的數據。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於原住民地區及河川的改善，是當前我們認為要改善原住民的一項重點。我雖記不得精確數據有多少，不過地區與河川的改善確實是列為重點事項。"
            },
            {
                "speaker": "曾委員華德",
                "content": "也許尤哈尼主委接獲行政院方面，有關這五十七項中的具體措施的交代，因此請問主委，原住民可以分到多少經費？"
            },
            {
                "speaker": "曾委員華德",
                "content": "  尤哈尼‧伊斯卡卡夫特主任委員：九十年度預算與原住民有關的建設經費是六十七點九億元。"
            },
            {
                "speaker": "曾委員華德",
                "content": "本席是指在知識經濟發展方案的執行計畫中，原住民所占的比重。結果你們都答不出來，可見從尤哈尼主委到張院長，都是透過你們模糊的眼鏡來看待原住民的問題，當然會模模糊糊。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這個問題，容我請經建會陳主任委員答復。"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "有關知識經濟發展方案，在我們的六大措施中，有一項是規劃預防措施，避免經濟數位落差造成發展遲緩地區受到更大傷害。所以其中有一項直接針對原住民地區，規劃提供原住民優惠資訊教育訓練及使用資訊設備之計畫，以減少知識落差，這是直接針對原住民的措施。另外，還有普及城鄉寬頻網路。在偏遠地區的資訊教育……"
            },
            {
                "speaker": "曾委員華德",
                "content": "謝謝陳主任委員，聽起來確實令人感動。但事實上與原住民仍有一段距離，現在還有一些原住民部落地區電視收訊仍不良，連颱風將來襲都不知道，更別談網路了，所以你不要當我們是小孩。當初在省政府時代，是何時加速原住民各項建設的步伐？答案是從八○年代開始，當時提出幾項非常重要的推動方案，第一是原住民社會發展方案，第二是均衡地方發展方案，第三是推動教育優先區。這些是有明確的政策、明確的計畫方案來推動，當然在預算面便看得出經費，待執行後就展現進步的面貌。所以，今天本席是要請問你們，在知識經濟發展方案五十七項所需龐大經費中，有幾項是要落實在原住民工作的推動上？現在你們三人都在此談論無關緊要的問題，所以這個問題我談不下去了。"
            },
            {
                "speaker": "曾委員華德",
                "content": "  接著談論的問題是，數百年來原住民與漢族人民同處於這塊土地上，請問原住民感到最傷痛、最委屈、威脅生存最大的問題是經濟、政治、福利、教育問題，還是其他問題？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當然原住民感受到的問題有很多，但是我個人認為，也許是國家公園對原住民的生活空間造成最大的衝擊。尤其在法律的執行面上，我一直要內政部極力去改善，關於國家公園如何多吸納原住民工作者，及在執法上如何以勸告來替代抓人的心態等問題。以上是我個人的體認，當然在經濟、失業方面也是很大的問題。"
            },
            {
                "speaker": "曾委員華德",
                "content": "原住民受到威脅與委屈的事情確實很多，但是原住民感到最大的威脅是種族歧視，也就是人權保障的問題。長期以來，因為原住民是少數，所以受到人數多的漢族同胞打壓。從民間、官方到司法，受到歧視的情形比比皆是，不知張院長有無聽過，連撿個蝸牛也被判刑的事情？有無聽過，家中物品被偷前去報案，結果到地檢處後，報案人被收押的事情？有無聽過，沒錢買瓦斯而砍一棵枯樹當柴燒，卻被移送法辦的事情？有無聽過，因女兒出嫁，為了習俗，特別到自己的土地上去摘取附產物當花環，而被移送法辦的事情？有無聽過他們為了整地，一鋤鋤開墾後，卻因違反水土保持法而被移送法辦的情形？這是什麼世界？在原住民保留地區域內，為了國土保安，訂定了許多有關水土或森林保護的法令，如森林法、水保法、山坡地保育利用條例、野生動物保育法等等，這麼多的法令綑綁原住民，使他們在自己生長的土地無法自由自在的生存，動不動就被移送法辦。第二次世界大戰結束後，在台灣又另闢了一個最殘酷的集中營，那就是在原住民保留地區域內生存的這些居民。本席不知院長和法務部長是否瞭解此事？當然，尤哈尼‧伊斯卡卡夫特主任委員一定很瞭解，若他不瞭解，那就愧當原住民政策的領航者。原住民處處遭到威脅，若他們無法排除這些恐懼和夢魘，那麼，他們就永遠無法脫離這苦海。"
            },
            {
                "speaker": "原住民的老人家們感嘆",
                "content": "落後的社會，把人當成狗；進步的社會，把狗當成人。今天的社會是否為進步、民主自由、人權保障的社會？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "方才委員所提事例，我知道一部分，也參與一部分。例如，在國家公園採些花草或石頭的情形，在執法的態度上有所偏差，所以，我也曾向內政部長提過。最近屏東所發生拼裝車被偷，報案後被認為誣告而收押之事，我也馬上請法務部進行瞭解，法務部長也馬上處理。總之，由大方向而言，行政院瞭解這些事，也全力要改善，至於個案方面，請陳部長進行瞭解。"
            },
            {
                "speaker": "曾委員華德",
                "content": "當然，司法歸司法，本席尊重司法，也相信司法。但本席對此案實感遺憾，因為這兩位老人家釋放出來後，在族人面前說明他們由原告變成被告而被收押的過程，讓我們感到非常傷心。當原住民和漢族有爭議時，執法人員的心態上，總認為漢人是對的，而原住民一定是錯的，所以，原告到地檢署提出告訴後，檢察官問他有無律師和錢，他都說沒有，再問他懂不懂自己現在是被告，他也說不懂，他就這樣被收押禁見，而且一收押就是十八天。這一對老夫妻因拼裝車被偷而報案，但卻變成誣告而被收押。法理何在？此案已進入司法程序，本席也不便干預，但就本席瞭解，確實是非原住民入山後，假買賣真偷竊的行為。請問部長看法如何？"
            },
            {
                "speaker": "陳部長定南",
                "content": "檢方偵辦此案若有缺失，我們會檢討。事實上，十二天前也有其他委員關心此事，張院長當時就指示法務部應瞭解程序上有無缺失，我們也透過檢察行政系統馬上通知屏東地檢署，他們在兩天內，也就是十天前，利用星期假日開庭釐清此案後，認為原來以有串供之虞申請羈押的理由已消失，因而向法院申請釋放。當然，此案目前尚未結案。幾位委員所關切的重點，我們均已透過檢察行政系統讓檢察官瞭解，請他們務必查清楚，一定不能冤枉好人，我們會再提醒屏東地檢署深入求證。"
            },
            {
                "speaker": "曾委員華德",
                "content": "本席也拜會過檢察長，以瞭解此案的原委，但地檢署的回應是，每個檢察官的風格不同。辦案是看個人的性格嗎？若依自己個性來辦案，不知會冤枉多少好人？請陳部長關注和瞭解，若他們被冤枉，一定要還他們公道。"
            },
            {
                "speaker": "陳部長定南",
                "content": "我們會特別再交代屏東地檢署依法審慎處理此案，謝謝兩位委員關心。"
            },
            {
                "speaker": "曾委員華德",
                "content": "本席希望未來的政策走向，尤其是司法方面的工作，法理能比人情更完美，制度能比關係更可靠，如此方能達社會公平正義。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "兩位委員所提問題，我心裡也非常在意，現在內政部長、法務部長及原民會主委均在此，我要特別強調，在政策面上，希望司法、檢察、警察或其他體系的執法人員，在和原住民相處時，能夠多溝通，因為不同的族群，其文化、語言、習慣等均有所不同，所以，應當以溝通和勸導來替代法律的執行；倘若打從心裡就有歧視，這是不應該的。"
            },
            {
                "speaker": "林委員正二",
                "content": "剛才曾委員提到檢調與司法部分，均有很多個案值得檢討，據了解，過去即有許多原住民因語言隔閡而入獄，為解決這些紛爭，在軟體方面，中央政府應儘速培育原住民籍檢調、司法人才，因為，放眼整個台灣的司法界，目前只有一位原住民律師，他是泰雅族的楊志航律師，曾委員是排灣族，本席是阿美族，我們固然可以到南橫找楊律師幫忙，但卻語言不通，有鑑於此，有關單位實需儘速培育原住民籍的司法人才，以解決原住民的困難。此外，我們也沒有原住民籍的檢察官、司法官、書記官，希望中央政府能朝此方向努力。目前雖然有原住民籍的通譯官，但並不是各個族群都有，其中即無雅美族的通譯官，亟應儘速加強。"
            },
            {
                "speaker": "林委員正二",
                "content": "  至於硬體方面，我們希望未來也能設立民族法庭，以服務生活習性有別於一般漢人的原住民。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "林委員的建議非常具有參考價值，我們一定會慎重思考。但司法官資格的取得或法庭的設立，都必須根據法院組織法等相關法律辦理，絕非透過行政裁量權所能解決，不過，我們一定會深入檢討。"
            },
            {
                "speaker": "陳部長定南",
                "content": "此案涉及考試院、司法院及行政院，我會遵照張院長的指示，透過院際會談儘力推動。通譯部分確應馬上解決，事實上，只要有需要，我們一定會請通譯在場翻譯，由於山地門案田姓夫婦國語講得很好，因此，開偵查庭時並沒有請通譯幫忙，但申請羈押所開的審理庭則有，所以語言上並沒有問題，至於整個案子是否有冤屈，我相信檢察官一定會審慎處理。"
            },
            {
                "speaker": "曾委員華德",
                "content": "有關山地門案，田姓夫婦均已六十多歲，如果檢察官認為有串供之虞，只要收押報案的田先生即可，有必要兩個人都收押嗎？"
            },
            {
                "speaker": "陳部長定南",
                "content": "當場的狀況我不是很瞭解，不過，曾委員的問題確實問得很好，我們會以這個案例作為課題，要求檢察機關注意改善。"
            },
            {
                "speaker": "曾委員華德",
                "content": "為了實地瞭解原住民在司法上所遭受的迫害、不平等的對待，並加以解決，能否召開與原住民有關的全國司法檢討會，俾讓社會瞭解原住民究竟遭受了什麼不合理、不平等的對待，我們的法律對少數不同習慣文化的族群到底帶來了什麼不利的影響。至於設立原住民族法院或法庭方面，請原民會研究解決。"
            },
            {
                "speaker": "曾委員華德",
                "content": "  尤哈尼‧伊斯卡卡夫特主任委員：如果有需要，原住民委員會一定義不容辭地和相關單位研究解決。"
            },
            {
                "speaker": "曾委員華德",
                "content": "原住民已經受苦受難這麼多年，而過去又從未檢討司法對原住民所帶來的影響，希望行政院能儘速召開全國原住民司法改革檢討會。但不知張院長是否支持？"
            },
            {
                "speaker": "陳部長定南",
                "content": "有關執行層面方面，我們一定會馬上要求所屬改善，至於是否為原住民設置專屬法庭或在司法官考試上特別保障原住民錄取名額等法制層面的問題，因涉及其他三個院，恐非一蹴可成。有關檢察和審判方面，也涉及很多與原住民權益有關的法規，不知可否由原住民委員會先行規劃，再與各部會透過政策上的決定提出制度面與法律面的修正案，果能如此，就不需召開類似的研討會。"
            },
            {
                "speaker": "曾委員華德",
                "content": "原住民委員會應針對適用原住民各行政區域但不合情理、生活習慣的法律提出檢討，再召開檢討會予以修正或提出配套措施。"
            },
            {
                "speaker": "曾委員華德",
                "content": "  尤哈尼‧伊斯卡卡夫特主任委員：上次有很多原住民籍委員提出這樣的建議，因此，我已要求業務單位—本會企劃處就原住民反映不合時宜或造成原住民權益困擾的法律加以整理，將來再針對這些法律舉行研討會予以修正。"
            },
            {
                "speaker": "林委員正二",
                "content": "張院長此次的施政報告，只提及張忠謀先生、孫立人將軍、甫過世的江鵬堅監察委員，卻獨漏「原住民」三個字，誠屬遺憾，我們並非想看到很多「原住民」這個名字，但希望院長交代各部會首長，請他們在各委員會進行施政報告時不要吝於提出「原住民」這三個字。"
            },
            {
                "speaker": "林委員正二",
                "content": "  記得前年本席參加教育委員會時，看到部長的報告中只寫著「特種考生」，而不寫「原住民學生」，也感到不是很舒服，因為原住民通常不會用很多的時間、以口頭的方式來爭取政府對原住民的重視，但是他們常常發現政府的文書資料上沒有「原住民」三個字或關心原住民的事實，本席認為這一點中央政府可能有所疏失。剛才張院長說政府部門或社會大眾非常關心原住民的疾苦，但是本席覺得不管政府或社會大眾，對原住民都是同情之心，本席用幾句話來描繪此種情形，那就是：「是憐憫卻缺少一份愛護」；「是關懷卻仍缺乏一份了解」│很多地方院長可能都不是很深刻的了解原住民；「是照顧卻缺少一份尊重，」│事實上，我們不但是人，也是原住民，也需要一份尊重；「是保障卻缺少一份激勵」│特別是考試方面，學生受保障進入大學之後，沒有人給我們任何鼓勵，任原住民讀大學或專科的學生自生自滅，以致少有人在四年內順利畢業的。今天台灣原住民人口只有四十幾萬人，只占台灣總人口數的百分之一點七，連百分之二都不到，但是他們的居住地卻占了台灣總面積的二分之一以上，而這二分之一的土地涵蓋了二千三百萬人所賴以生存的山林集水區、野生動物區和環境保護區。院長，這非常重要，因為如果今天原住民和有些國家的原住民一樣專門反抗政府，只要他們在山裡放一把火、在水裡放一顆毒藥，那整個台灣就亂了，因此，原住民應受到更多的尊重和重視，本席希望院長能多投注一些心力在照顧、關心、保障之外的了解、激勵、尊重和愛護。本席作這樣的建言，不知院長看法如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我非常認同林委員所指示的方向；另外，我們現在計劃在四月間舉行全國原住民行政會議，我希望尤哈尼主委在準備時，也能將剛才兩位委員所提及的司法等問題納入討論。"
            },
            {
                "speaker": "曾委員華德",
                "content": "院長，事實上，台灣要受到國際的尊敬，經濟、國防實力固然非常重要，但是有一點比這更為重要的是，政府應實實在在的照顧處於劣勢環境的弱勢族群或原先居住在這塊土地上的原住民，否則，台灣就算是經濟大國，但整個社會所呈現的卻是一邊是進步的一邊是落後的、一邊是高姿態的一邊是被忽略的生活面貌，那麼整個國際形象可說是完全掃地了，所以應該從尊重少數人口出發，才能真正獲得國際尊敬，不知道院長看法如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我跟曾委員有同樣的感受，前一陣子我才接見過澳洲的外賓，我對於澳洲政府對其原住民所採取的種種措施深感欽佩。另外，我認為原民會對於如何保護和提升原住民應採取一重要策略，因此，尤哈尼主委已經提出兩份報告給我，而我還在催他。我們認為應有整體而前瞻的原住民政策，並逐步執行，這是我個人的想法，和委員並無不同。"
            },
            {
                "speaker": "林委員正二",
                "content": "非常謝謝院長的關心。最近大家的話題都是小林善紀的台灣論，不過大家都偏重在慰安婦的部分，今天本席要提出的則是高砂義勇軍的原住民史蹟。日前我們看到尤哈尼主委針對「台灣論」扭曲慰安婦、霧社事件或高砂義勇軍歷史表達嚴正的抗議，本席在此表示肯定。今天本席要指出，當年高砂義勇軍不是被徵召的，不是自願的，而是被當地的日本駐地警察所指派的，是被迫參軍的，因此，我們希望行政院、原民會能透過正常管道表達政府嚴正的抗議。不過，不知道院長知不知道高砂義勇軍在台灣有多少人？去年十二月十七日有一個協會叫做「中華台灣原住民高砂義勇軍暨遺族文化協會」成立，根據「台灣論」的說法，高砂義勇軍可能超過兩萬人，但是根據該協會提出的名冊，高砂義勇軍包括其遺族只不過是七百一十七人。記得上會期本席和幾位原住民委員、平地委員曾共同提出一項臨時提案，希望能夠針對原住民高砂義勇軍的史實設置紀念館或紀念碑，甚至請內政部成立一個照顧高砂義勇軍及其遺族的基金會，至今已經將近三個月了，一直沒有消息，可否請院長或主委作個答復？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我曾經在上次會議像提及慰安婦一樣的提及此事，我認為「台灣論」對這兩項史實的扭曲，嚴重的侮辱了原住民的人格和尊嚴，應予辨正。至於林委員所提到的部分，我請原民會主委答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  尤哈尼‧伊斯卡卡夫特主任委員：針對小林善紀在那本漫畫書中所作的描述，我想每一個台灣原住民對於那種歷史的扭曲都會感到非常憤怒，我們在高壓的統治之下，所做的事情有那一樣不是被勉強才去做的？「台灣論」作者嚴重的扭曲事實，我們會對作者提出嚴正的抗議。至於高砂義勇軍，實際上在原住民成立該協會時，我們行政院原住民委員會和內政部都有從旁協助，他們非常關心未來基金會的設立，內政部代表基本上也表示會樂觀其成，所以內政部會和原民會一起來協助設立基金會。至於紀念碑和紀念館，行政院原住民委員會已經請學術單位蒐集比較正確的資料，將來可能會邀集更多的單位，包括文建會、內政部和其他相關單位來促成這件事情。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們現在已經在編撰台灣原住民的民族史、歷史事件的史實及原住民的鄉誌，針對「台灣論」所提到的原住民歷史事件，原住民委員會應該要讓大家知道歷史的真相，這也是原民會正在做的工作。"
            },
            {
                "speaker": "曾委員華德",
                "content": "請尤哈尼主任委員積極的來推動各項工作，包括成立牡丹事件紀念館。"
            },
            {
                "speaker": "曾委員華德",
                "content": "  尤哈尼‧伊斯卡卡夫特主任委員：那是重大事件之一，我們正在研擬。"
            },
            {
                "speaker": "曾委員華德",
                "content": "另外，阿扁總統特別提到中華民國政府和原住民的關係是一種對等關係、是新夥伴關係，可是要在整個行政架構、行政體制上達到對等的關係，可能還需要一段非常漫長的時間，牽涉的層面也非常廣。不過現在有一項工作是張院長可以馬上去做的，而且如果能夠在你任內完成這件事，全國的原住民都會感激你的重視和照顧，這件事就是我們希望能將原住民文化園區管理局，提升為國家的一級單位。設置原住民文化園區管理局的目的不是只有保存文化而已，學術研究、發展觀光也是主要的目標。但是今天原住民文化園區管理局的層級非常低，只是相當於地方政府一般風景區的管理組織而已，如此要如何維持對等的關係呢？現在原住民文化園區管理局人數不足、經費不足，像清運垃圾和表演歌舞的人員都是委外由合作社來經營，因為這些並不在編制之內。"
            },
            {
                "speaker": "曾委員華德",
                "content": "  本席認為，今天我們要談對等，最起碼要從文化開始來建立對等的關係，當然漢族是多數的族群，但是如果能夠重視少數的族群，也可以強化漢族文化的特色，所以原住民文化園區管理局的層級，最起碼應該要由現在的三級提升為一級單位。目前行政院原住民委員會已經提出關於原住民文化園區管理組織、員額的修正草案，要由院會來進行審查，但是層級還是沒有提升。現在原住民文化園區管理局的局長只有九職等，在院會通過相關法案之後，就可以改列為十職等，可是請問現在文建會的主委是幾職等？雖然此法案的目標非常明確，但是關於組織架構、員額的修正內容實在是令人質疑，所以原住民文化的推動裹足不前，並不是沒有原因的。我們不能要求這個單位要賺錢，因為這並不是一個以營利為主的機構，而是以教育、文化、觀光的規劃為主，讓大家能夠瞭解住在這塊土地上面的原住民有什麼文化特色。本席認為，現在最重要的就是要保存、發揚和研究原住民文化，可是卻連研究人員都沒有，也沒有建立資料庫，這樣實在是太對不起這塊土地上的原住民了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "目前原住民文化園區組織條例草案已經送到大院了。"
            },
            {
                "speaker": "曾委員華德",
                "content": "在此法案通過之後，原住民文化園區管理局局長的職等的確是會升到十職等，但是本席認為管理組織的層級還是太低。尤哈尼主委曾經表示好像是研考會認為不宜再增加這些單位，本席認為這並不是適不適宜的問題，重點是原住民文化才可以真正代表我們這塊土地的文化，不重視文化的國家等於是沒有力量的國家。"
            },
            {
                "speaker": "曾委員華德",
                "content": "  尤哈尼‧伊斯卡卡夫特主任委員：曾委員一直非常關懷原住民文化園區的發展，本人在此表示感謝之意。行政院原民會基本上一直朝此方向來努力，特別是我們有招待過好幾個國家的元首和閣員去參觀，他們對我們整個國家重視原住民文化的精神非常感佩，我們認為如果能夠提升為國家級的原住民文化園區，會使我們整個國家在國際上的形象更好。"
            },
            {
                "speaker": "曾委員華德",
                "content": "現在我們國人還沒有建立彼此欣賞的想法和習慣，其實互相欣賞是非常重要的事，我們不一定要花很多錢去買大片的土地來蓋別墅，但是如果懂得用欣賞的心情到美好的環境去走一走，也一樣能夠獲得滿足。今天大家彼此之間就是不能互相欣賞，因為如果是基於欣賞的態度來尊重原住民的文化，原住民文化園區管理局怎麼會只是一個三級單位？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我心裡非常欣賞原住民，現在行政院正在全面進行組織層級的調整，我們會就原住民文化園區管理局組織條例進行整體評估，曾華德委員和林正二委員所提的問題，我們會一併列入思考。"
            },
            {
                "speaker": "林委員正二",
                "content": "本席和曾華德委員都是師範學校畢業的，我們都熱愛運動，請問張院長打過棒球嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在孩提時候打過，當時是用竹棍來當球棒。"
            },
            {
                "speaker": "林委員正二",
                "content": "在當時那個非常艱苦的時代，大家還是非常熱愛棒球運動，本席聽說我們今年要在台灣地區舉辦兩個大型的棒球比賽，即亞洲盃棒球錦標賽和世界盃棒球錦標賽，在近年台灣職棒運動有點走下坡的情況下，突然聽到要在台灣地區舉辦國際性棒球比賽的訊息，我們當然非常興奮。同時阿扁總統也說過，今年是我們的棒球年，對所有熱愛棒球運動的民眾而言，這是一大喜訊。"
            },
            {
                "speaker": "林委員正二",
                "content": "  但我們今天既然爭取到主辦權，就不應止於志在參加，而應努力獲得非常好的成績。本席這幾天聽到一些職棒界的好朋友表示，今年年底參加世界盃棒球賽的選手應該是全國最菁英的球員才對，因此，我們建議選拔賽應由全民監督，也就是由對棒球運動貢獻最為卓著的三大團體：中華職棒聯盟、台灣職棒大聯盟和中華業餘棒球協會聯合起來，好好決定最後參賽的選手，方法是由這三大團體分別推出一支隊伍，在今年九月舉辦一場循環賽，選出最具實力的國手，這樣才符合我們舉辦世界級比賽的目標。不知張院長對此建議有何看法？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "因為體委會主委今天請假，請鄭副主委答復林委員的質詢。"
            },
            {
                "speaker": "鄭副主任委員志富",
                "content": "謝謝林委員的關心。今年是非常重要的棒球年，我們也希望中華隊能在世界盃棒球賽得到最好的成績。方才林委員建議我們所組成的代表隊能結合職業和業餘的選手，目前體委會也是朝此一方向規劃，亦即由中華聯盟、台灣大聯盟以及中華棒球協會所屬的業餘棒球隊組成實力最堅強的……"
            },
            {
                "speaker": "林委員正二",
                "content": "這個構想已經在昨天的會議中被否決了，你知道嗎？你們昨天已經否決這項構想，現在又說可以朝這個方向努力，請說明這到底是怎麼一回事！"
            },
            {
                "speaker": "鄭副主任委員志富",
                "content": "基本上，我們應該支持這個方向，以便組成最堅強的中華隊。"
            },
            {
                "speaker": "林委員正二",
                "content": "稍後本席會遞交一份書面資料給你，希望你能夠以書面答復。"
            },
            {
                "speaker": "鄭副主任委員志富",
                "content": "是的。"
            },
            {
                "speaker": "曾委員華德",
                "content": "時間所剩不多，在質詢結束之前，本席要向張院長提出一項誠懇的建議：要解決問題不應陷入週而復始的討論，而是要全心全意地解決。有關原住民的諸多問題，希望張院長能真正重視，尤其是在九十年度預算有限的情形下，希望能採取更多的補救措施來加強和原住民有關的各項建設。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "好的。謝謝兩位。"
            },
            {
                "speaker": "曾委員華德書面質詢",
                "content": ""
            },
            {
                "speaker": "曾委員華德書面質詢",
                "content": "  「落實中華民國政府與原住民對等新夥伴之關係」"
            },
            {
                "speaker": "曾委員華德書面質詢",
                "content": "  扁政府從政至今已近一年，本來我們是以相當期待的心情，樂見扁政府有所作為，可是近一年來扁政府在意識型態的作祟下，卻百病叢生、核四、失業、油污污染、政策搖擺不定，民心渙散充塞著整個社會，政府已經面臨了嚴重的考驗，對內政府無法讓民生安定，對外又是四面楚歌，台灣真的何去何從？今天全台灣已籠罩著濃濃的愁霧，上峰似乎都得了精神分裂症，全台灣快變成瘋人院。大家都擔心台灣會在自稱最愛台灣的民進黨毀掉了！"
            },
            {
                "speaker": "曾委員華德書面質詢",
                "content": "  人心都散了！誰還肯認真工作？"
            },
            {
                "speaker": "曾委員華德書面質詢",
                "content": "  人心都慌了！誰還肯按部就班？"
            },
            {
                "speaker": "曾委員華德書面質詢",
                "content": "  人心都變了！誰還肯顧到是非善惡？"
            },
            {
                "speaker": "曾委員華德書面質詢",
                "content": "  執政黨意識型態讓台灣陷入一片渾沌中，也讓原住民族群的發展亮起了紅燈，我們一直號稱世界民主先驅國家，可是在我們引以為傲之際，原住民卻面臨著經濟落後、身心殘敗、社會解體、文化斷層，甚至族群滅絕之危機。以目前的環境觀之，扁政府執政以來，原住民還是受到相當的歧視，因為，政爭已讓扁政府完全措手不及，進而完全忽視了原住民的權益，這和政府大力倡言必須給原住民應有的權益、尊重已背道而馳，顯然原住民的權益被政府拒於族群利益的門外，原住民與政府的對等關係已劃上了休止符！"
            },
            {
                "speaker": "曾委員華德書面質詢",
                "content": "  憲法第五條，憲法增修條文第十條第十一項、第十二項皆有明文規定原住民族地位、政治、教育、文化、交通水利、衛生醫療、經濟土地、社會福利予以保障扶助並促其發展，顯見政府對原住民應有的權益，地位平等都相等重視，但實質的落實卻令人質疑。就從九十年度原住民的預算公共工程方面就短少了二十億，就業率方面以八十八年台灣原住民就業狀況調查報告失業人口約有一萬四千多人，失業率占七‧五五％，八十九年以及九十年二月份全國失業率又向上提升，原民會在八十九年未做失業調查，但從數字觀看，原住民的失業率可能超過八％，這和全國失業率三‧三五％相較，原住民真的是「亞細亞的孤兒」一點也不為過！昔日威權體制的淫威，切實讓許多人對政府的施政與作為有所怨懟，可是社會的發展還是循序漸進，現在適得其反，政府各部門各行其是，不當言論滿天飛，政府體制蕩然無存，試想扁政府的施政作為若持續如此，政府那有明天？原住民前途更堪憂？（請參閱附件）"
            },
            {
                "speaker": "曾委員華德書面質詢",
                "content": "  過去到現在，政府對原住民是一種愚民政策，一個國家對待少數民族的方式與政策，是一個社會是否民主、成熟的指標。曾任美國前總統柯林頓顧問的生物學家莫勒諾曾表示，科學界最近完成的人類基因圖譜雖是醫學的一大突破，但各國若政府不善加監督，五到十年內便有可能出現旨在消滅特定種族的「基因武器」。原住民是少數族群，政府又無法以對等的方式來善待，讓原住民生活品質一直惡化，有一天恐會被政府完全拋棄，就如香港東方日報報導的，基因武器可以為某個國家「無聲無息地」消滅某些少數族群。我們深怕在台灣亟力發展基因科學之同時，政府嚴重忽略原住民的作法，讓人猜疑政府是否會出此下策？"
            },
            {
                "speaker": "曾委員華德書面質詢",
                "content": "  因此，共同營造政府與原住民的對話機制及互動關係，確實落實原住民政策，建立與原住民對等新夥伴關係，以爭取原住民族群對政府的認同及向心力，維持和諧的族群關係，才是政府應該著重的課題。以下有幾點藉著總質詢請教行政院，希望行政院能夠具體的予以答覆："
            },
            {
                "speaker": "曾委員華德書面質詢",
                "content": "  壹、司法人權的保障"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "中華民國人民，無分男女、宗教、種族、階級、黨派，在法律上一律平等。但中華民國的法律對文化、習俗、語言異於一般社會的原住民人權來說，是多年來最可怕的威脅及夢魘。張院長在施政報告中特別提到要打造公平正義社會，同步提升各項人權，而原住民頻頻發生一些種族歧視的現象，從官方、司法到民間比比皆是。就以最近在一件竊盜的案件中，就發生了三個漢人藉買賣真偷竊的勾當，可憐的原住民在蒙受冤曲的情況下，反變成被檢察官收押，這有法理的存在嗎？這是扁政府標榜的凜然作風嗎？原住民類似不公平的案件太多了，實無法一一闡述，從這點，我們清楚的了解漢族社會體制的腐敗及其劣根性，殘害劣勢環境族群，壓榨、剝削、為所欲為，長久以來，無論時代怎麼變，原住民始終擺脫不了被輕視的命運。台灣的經濟奇蹟，當初都是踩在這些勞苦的大眾身上構築出來的。台灣生存的命脈也靠著廣大的山地，但對終年辛勞護林、育林的原住民，其吃虧、犧牲都視為應該當然的事，為了生活原住民觸犯法令，而對象是漢人時，司法人員主觀心態均認為漢人永遠是對的，多少年來倒霉的原住民，始終倍受司法、社會的踐踏。原住民的悲情，無以名狀。舉例來說：漢人尚未登陸前的台灣，放眼四處都是梅花鹿、山羊、山羌，如今因一味追求經濟效益，盲目的砍伐森林，開發可利用的資源，逼得這些動物瀕臨絕種危機，可恨的是，政府從未反省自身的問題，反而為了顧及先進國家的臉色而頒佈野生動物保育法，禁止原住民狩獵，這種倒行逆施，實在豈有此理！台灣觀光客每年在海外大吃野生稀有保育動物惡名昭彰，如今，卻把這些責任推給原住民，讓原住民揹黑鍋，真是罪大惡極！其實原住民的保育觀念早就比漢人進步了好幾個世紀。這也就是原住民能經營出美麗的寶島最大的原因。又比如：政府為了國土保安訂定了森林法、水保法、山坡地保育利用條例……等等法令，卻不顧生活在山地地區的原住民，如何生存，而未訂定配套措施，原住民如生活在大的監牢裡，動不動就移送法辦。台灣的山地就是第二次世界大戰結束後，最殘酷的另一個集中營。因為落後的社會把人（原住民）當成狗，進步的社會把狗當成人。政府難道還一意孤行嗎？這個社會之特質依舊擺脫不了弱肉強食、欺善惡的模式，原住民長久以來，飽受統治者及民間之迫害，政府若對原住民的問題再不加以重視而只在乎多數漢人的需求與尊嚴，到忍無可忍時，原住民當然也會走上向整個社會報復的極端之路。因此我們要鄭重要求法務部，務必貫徹憲法的真理與精神，同時，我們亦期待扁政府應走向："
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  一、法理比人情完美"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二、制度比關係可靠"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  三、功勞比苦勞有效的政策"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  因此，本席誠懇的建議，為了真正尊重到、了解到原住民的文化、習俗及現行各項法令對原住民造成的傷害，提出檢討與改進，請扁政府召開全國原住民司法改革檢討會，或請原住民委員會研究，另設台灣原住民族法庭，以根本解決原住民在司法上所受的不公平、不合理的對待。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  貳、落實原住民對等政策"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  一、原住民異於漢族之族群文化，凡涉及原住民之事務，均應單獨立法以維權益。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二、文化園區管理局為原住民重要文化資產的表徵，規劃之初設置之功能為保存、維護原住民固有文化、提供學術研究及交流、發展社會教育暨配合觀光事業之發展為主要目標，然目前園區員額編制架構僅屬一般觀光單位管理組織，其他有關文化保存、維護、學術研究及推廣社會教育之工作均無專人從事。政府若真正的尊重、重視原住民，不能視文化園區為三等機關，應提昇為國家級之一級單位，同時，也應成立國家級之原住民博物館、工藝館之單位。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  三、中央必須確實了解地方之需求，彼此建立對話機制互動模式，才能真正紓困地方。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  四、原住民地區有賴中央強力協助各項建設的完成，政府不能有意識形態的考量，同時，政府亦應將原住民的建設列為國家重大施政範疇內。請問張院長您在施政報告中提到今年一月十七日行政院已通過「知識經濟發展方案具體執行計劃」政府五年內投入三百六十多億經費，分別從六大方向推動五十七項具體計劃，我原住民含括哪些計劃？經費佔多少比例？還是被排除計劃外呢？請坦誠答覆！"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  五、財政收支的劃分，中央應以其公平性及合理性作基準，調整其收支比率，讓原住民鄉鎮有更充裕的資金建設地方。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  六、環保、垃圾、排水系統、交通建設，缺乏全盤規劃與執行能力，有待努力地方甚多，原住民地區最感頭痛，中央豈能再如此坐視？"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  、有關原住民社會福祉"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  一、中央政府應補助各原住民地區因九二一震災停徵原住民保留地租金收入，以免財政惡化，以維鄉政務正常推展。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二、專款補助代表研究費、村里長事務費以解決地方財政困境。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  三、實施中低收入老人生活津貼，落實照顧中低收入老人生活。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  四、原住民嚴重失業、經濟困難，政府應比照弱勢團體和殘障朋友一樣的一套作法，給予原住民免費加保健康保險。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  五、為推動原住民開發建設、健全產業發展、維護自然生態環境、保存文化特色、改善生活品質及增進原住民居民福利，政府應比照離島建設條例，優惠原住民。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  肆、有關地方建設的推動（原住民各鄉向本國會辦公室反應之各項建設需求）"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  一、山地鄉多數區域被劃定為水源保護區，嚴重影響當地土地利用及居民生活，基於使用者付費及權益受損應予補償，政府應儘速擬定一套水資源開發補償措施，以彌補水源保護區居民所受的發展限制。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二、台灣主要的自然環境資源，都位於山地鄉，行政院應善盡規劃，推動的角色，提出山地鄉產業發展與環境資源政策綱領，研擬出結合文化、產業、生態的執行計畫，使原住民能因著經濟活動的穩定，而樂於參與環境保育之工作。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  三、基於發展地方，開拓地方財源中央應補助開發台東「金峰溫泉風景區」讓金峰鄉成為文化、溫泉、休閒農業的好去處。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  四、經濟部水資源局對牡丹水庫所在鄉鎮，儘速訂定回饋辦法，以保障人民生計及財產權益。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  五、開闢三地門鄉青山村至伊拉社區主要道路系統，約十公里，所需經費約壹億元，以完成三地門鄉環鄉道路系統，便利物產運銷及觀光發展。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  六、政府應補助屏東縣來義鄉興建具有原住民排灣族傳統文化藝術景點及地標經費八百萬元。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  七、加強協助屏東縣瑪家鄉發展觀光事業，如涼山瀑布風景區，笠頂山風景區、撒拉灣瀑布。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  八、補助興設屏東縣霧台鄉隘寮北溪護岸堤防，以維護伊拉部落之安全。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  九、專款補助遷建屏東縣霧台鄉霧台分駐所及戶政事務所至霧台段三七一、二八二號公有土地，集中行政機關，便利民眾洽公。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  十、請政府專案核准，興建具有原住民魯凱族風貌的茂林鄉行政中心，以提高行政效率，帶動觀光事業發展。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  十一、建議在茂林鄉設立地區性大型新的森林動物園，以符合南台灣國民之需求，達到南北均衡之目標，並帶動茂林鄉風景區觀光發展。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  十二、協助開闢「烏來鄉經三峽鎮熊空至復興鄉主要道路」工程，俾利烏來鄉對外交通運輸及觀光發展。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  十三、補助桃園縣復興鄉設立自來水設施，總經費伍億元。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  十四、建請政府從速改善新竹縣五峰鄉境內主要道路幹線南清公路（一二三線）拓寬，以提高居民生活品質。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  十五、協助興建苗栗縣泰安鄉梅園大橋引道工程，長約八○○公尺，以利地方觀光發展及人民之交通基本生活需求。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  十六、政府應重視蘭嶼海上交通及後送緊急醫療運輸事宜。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  十七、惠予補助興建南澳鄉立綜合運動公園，以提昇鄉民（大南澳地區）運動遊憩環境品質，落實全民運動政策。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  十八、專款補助宜蘭縣大同鄉興建一座室內綜合體育館，俾利鄉民活動之用。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  十九、建請行政院恢復編列均衡地方發展方案計畫，每年補助原住民鄉鎮二千五百萬元，以加速邊陲地區各項建設。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二十、本島原住民二十九個鄉連貫道路有關阿里山鄉里佳村至山美村路段尚有部分未完成，請相關單位儘速協助改善。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二十一、阿里山鄉山美村至達那伊谷道路，尚有一公里路段未完成，請補助經費辦理。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二十二、屏一四六線春日鄉士文道路乃為士文村對外主要道路，道路部分安全措施護欄未設置，影響人車通行安全，敬請相關單位惠予補助興建。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二十三、屏東縣春日鄉力里村、七佳村等村民農地部分在來義鄉白鷺段內，農民前往耕種經行河床便道，每逢雨季溪水暴漲道路狹窄無法通行，對農民影響甚鉅，為提高農民生產，急需改善道路及興設水泥橋乙座，俾利通行安全，敬請相關單位惠予補助經費，以利地方需求。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二十四、屏東縣春日鄉運動公園工程，其中公共設施尚未興建，為提高鄉民正當活動場所之使用，敬請相關單位惠予補助經費興建。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二十五、建請行政院原住民委員會及相關單位協助規劃屏東縣牡丹鄉四林格山觀光事業計畫，以利地方發展。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二十六、屏一七○線牡丹鄉四林村主要道路改善工程，經本席組專案勘察在案，請相關單位惠予協助解決。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二十七、屏東縣牡丹鄉環鄉道路，石門村至東源村及牡丹村至旭海村道路拓寬改善工程，敬請相關單位惠予協助解決，俾利當地居民對外之交通運輸。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二十八、屏東縣獅子鄉內文村居民之飲用水長年自行接引溪水飲用，每逢乾旱倍嚐缺水之苦，經本席組專案勘察在案，請相關單位惠予協助解決，以改善當地居民飲用水之問題。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二十九、台東縣達仁鄉土板村全體村民聯名向本席陳情有關大竹高溪需興設水泥橋，以利農產品之採運及維護村民生命、財產之安全，經本席組專案勘察在案，請相關單位惠予協助解決。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  三十、屏東縣來義鄉南和村遷至現址已有四十二年，迄今仍無聯外水泥橋，經本席組專案勘察在案，請相關單位協助解決。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  三十一、請行政院恢復編列原住民部落興建多功能（文化）聚會所預算，以利地方推展各項活動計畫。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  伍、有關就業的輔導"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  政府對原住民就業的政策很多，可是原住民失業的問題還是存在，可見政策的落實發生了問題。行政院這會期的施政報告中有關原住民的就業草率了事，根本是不著邊際的施捨服務，這只能治標無法治本。因此，政府面對原住民超過八％失業率要全力加強。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  一、職業訓練"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  提供系統性的教育與訓練，使原住民理解工作所需之技能。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二、加強技能"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  視其文化特色及職業能力的素質予以強化。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  三、訓練機會的規劃"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  訓練機會規劃為提供低素質以及長期失業之訓練，經費由政府負擔。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  四、資訊的提供"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  有關於教育的最新資訊"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  外語能力、專業知識、學習資訊"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  就業市場的資訊"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  原住民聯繫資訊的建立"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  就業講座的舉辦"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  五、協助原住民參與結構性職業訓練計畫，運用其擁有特色之資產，開拓其事業園地。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  陸、有關原住民之教育"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  一、儘速完成政府計畫籌設五所原住民完全中學之承諾。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二、教育資源缺乏之地區，能繼續辦理「教育優先區」專案計畫以解決原住民之各項問題。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  三、中央應直接補助原住民地區中小學之經費。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  四、增加保障原住民學生就讀大專院校名額。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  五、政府對中途輟學、低收入戶與單親家庭之學子應惠於照顧。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  柒、有關原住民衛生醫療"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  原住民地處偏遠，醫院又基於現實考量，大都不願在偏遠地區設醫院，只有一些小診所或者只有衛生所，故醫療水準相當差，原住民的健康問題實為堪憂，因此政府應積極採取以下對策："
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  一、編列「原住民醫療發展基金」，以低利貸款，補貼貸款利息，或醫療設備，讓有志人士在原住民地區設立醫院，以改善原住民地區原住民水準的落後。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二、護士、醫生養成教育的持續辦理。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  三、規劃興設原住民醫院，網羅優秀之原住民醫生回鄉服務。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  四、建立醫療照護體系模式，以部落社區需要為導向。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  五、設立專責機構，專權統一處理原住民醫療保健計畫工作。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  六、主動並積極協助山地鄉民眾之健康問題，籌辦相關山地醫療之學術研討活動及座談會，並鼓勵及激發山地鄉社區意識之融入，全面改善整體健康醫療服務品質，進而落實原住民長期健康照護之實施。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  七、山地鄉離島偏遠地區醫療資源分配及衛生所工作重點之規劃，宜參考鄰近鄉鎮市之醫療資源，不宜以單一行政區考慮。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  八、醫療網中規劃以山地離島為核心的醫療區及積極建立緊急醫療網。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  九、提升衛生人員策劃能力，並賦予規劃當地健康照護服務之自主權及普遍建立支援醫院制度。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  捌、有關在經濟發展上"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  一、原住民法令牽綁重重，政府又墨守成規，因此原住民保留地，無法合理開發利用，經濟狀況還是無法獲得改善，政府應儘速修法，讓合乎情理的法令，帶動原住民經濟的發展。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  二、原住民保留地造林補助每公頃二萬元，應提升為二十萬元。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  三、增編、劃編原住民保留地工作應繼續推動。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  四、原住民地方的山水景觀與人文特色，均成為今日休閒旅遊之重點，因此原住民地區觀光產業的發展，政府應積極規劃辦理。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  五、積極建構產業發展中心，把原住民生產之農特產品、手工藝品及美食餐飲，推廣於全國，活絡原住民之經濟命脈，以促進原住民之經濟發展。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  六、強力要求政府應將國家公園內的ＢＯＴ案，劃離一般國家公園內，委由縣政府直接管理，以達政府、遊客、業者三贏局面。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  七、建請行政院籌措原住民開發經濟事業基金一○○億元，促使原住民提高所得進而改善生活。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  八、建請政府落實輔導及照顧已成立之原住民勞動合作社，解決原住民失業人口。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  原住民問題重重，有賴政府大刀闊斧予以解決。原住民決不參與政府的任何意識型態之爭，家園建設、經濟的發展是原住民最殷切的期盼，政府不能忽視該問題的重要性，可是今日我們看到行政院對原住民事務的施政報告相當貧乏，有些問題亦是舊調重彈，毫不起色，無實績可言，原住民需要的是治本而不是治標，雖有治本，原住民才能走出陰霾，步上坦途，否則原住民還是政府點綴於社會虛幌的角色罷了。"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  昔日扁政府一直批評舊政府種種政策的失當，但扁政府執政以來，我們除了看到意識之爭昌熾之外，其他的建設恐怕亦是寥寥無幾。陳總統曾在「行政革新會議上」大加撻伐行政效率的低落，行政人員嚴重忽視人民的權益，這不是扁政府昔日苛刻舊政府的陳腔濫調嗎？如今扁政府執政如故，請問我們有為的政府到底有什麼絕招能夠真正為人民權益付出一份心力呢？否則我們的納稅錢豈不付得冤枉！"
            },
            {
                "speaker": "憲法第七條規定",
                "content": "  近十二個失業人數與波及人數"
            },
            {
                "speaker": "資料來源",
                "content": "行政院主計處"
            },
            {
                "speaker": "製表",
                "content": "于國欽"
            },
            {
                "speaker": "製表",
                "content": "  近年我國失業變動概況"
            },
            {
                "speaker": "資料來源",
                "content": "行政院主計處　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　單位：﹪，千人"
            },
            {
                "speaker": "資料來源",
                "content": "  註：除九十年為月資料，餘均為年資料　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　製表：于國欽"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員政則",
                "主席",
                "張院長俊雄",
                "陳主任委員博志",
                "朱局長武獻",
                "林主任委員嘉誠",
                "顏部長慶章",
                "彭總裁淮南",
                "林委員政則書面質詢",
                "茲誌相關陳情資料如下",
                "陳情人",
                "住址",
                "電話",
                "相關書函如下",
                "政則委員勛席",
                "政則委員鈞鑒",
                "受文者",
                "主旨",
                "說明",
                "申請代表人",
                "身分證字號",
                "嘗聞",
                "請願人"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請林委員政則質詢。詢答時間為三十分鐘。"
            },
            {
                "speaker": "林委員政則",
                "content": "（十五時三十四分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。張院長，雖然本席帶來一尊大砲，但誠如曾委員和林委員所言，我們也該互相欣賞，而且問政也不必那麼嚴肅和緊張，因為本席只是要和你探討一些問題。"
            },
            {
                "speaker": "林委員政則",
                "content": "  這尊大砲是新竹市民帶給本席的，上面寫著「國會第一砲」、「人民心聲號」，本席特地把它帶來，希望院長能聽一聽人民的心聲，並多多加以瞭解。現在本席就把這尊大砲對準行政院的方向，多轟幾下，希望官員因此不再睡覺，好好把心放在地方。這就是新竹市民要本席帶這尊大砲來的目的。"
            },
            {
                "speaker": "林委員政則",
                "content": "  政府是為了照顧百姓安和樂利的生活而存在的，憲法規定人民有納稅和服兵役的義務，但相對的，政府也要給人民工作權和生存權的保障，對不對？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。對。"
            },
            {
                "speaker": "林委員政則",
                "content": "這就是本席今天所要討論的重點。現在老百姓稅也納了，兵也當了，但在台灣生活卻感到工作權沒有保障，生存權也很困難，因此本席要藉著這尊大砲，把人民的苦、人民的難和人民的悲向院長報告。"
            },
            {
                "speaker": "林委員政則",
                "content": "  人民的「苦」在於現在大部分人民都生活在困苦之中，沒有工作機會、謀生不易，中年人失業、高齡者失養、青壯少年也不容易找到工作。請問人民的工作權在哪裡？因此，本席要將第一砲對準行政院轟出去——「砰」！"
            },
            {
                "speaker": "林委員政則",
                "content": "  第二砲是針對人民的「難」。人民難的是社會大環境的成長以及經濟發展困難重重，工商出走、勞資不和、兩岸關係不穩定、國家前途和人民的未來不明確、人民的安居沒有保障。請問下一代的出路在哪裡？因此本席要將第二砲朝著行政院轟過去——「砰」！希望行政院注意這個問題。"
            },
            {
                "speaker": "林委員政則",
                "content": "  接下來是人民的「悲」。人民的悲是因為大環境不好，個人又有困難所產生的。台灣之悲在於辛苦的日子可以熬過去，因為新政府要我們過苦日子，但痛苦的日子實在很難熬，所以最近很多人民放棄寶貴的生命，以自殺來了結一生，地不分東西南北，人不分男女老少，時不分白天夜晚，自殺案件頻頻見報，連新竹科學園區都有人上網賣腎，凡此，都讓人感覺到老百姓真的很苦。因此我們一定要把他們的心聲講出來。現在本席就要將第三砲轟過去——「砰」！希望院長知道人民的悲。透過這三砲，也希望在座官員都知道人民的心聲。"
            },
            {
                "speaker": "林委員政則",
                "content": "  剛才提到，人民都已經盡到憲法所規定的義務，但政府有沒有盡到責任？坦白說，政府有待加強的地方還很多。本席知道院長很勤苦，也很願意多做事，很多事情大家也不應該都指責你，因為擔任宰相，事情繁多，難免顧此失彼，所以本席便不指責你，但希望你一定要記得老百姓有關工作權沒有保障和生存權非常困難，這兩大苦楚。面對時局的混亂和人民生活的困苦，本席在此不禁要呼籲張院長和各部會首長，把全部心神放在富國裕民的良策上，這才是全民的福祉。請問，院長對本席這番話有何感想？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "虛心傾聽人民的心聲是官員和公務員絕對要辦到的事。當前在提到失業率的時候，在企業轉型及衝擊之下，政府也知道失業率的提升，譬如去年十二月的失業率高達三‧二七％，今年元月份又上升。所以在處理失業率提升的問題方面，行政院最重要的就是創造就業，至於勞委會主管的失業給付、職業訓練等等，則是比較短期具體的作法。"
            },
            {
                "speaker": "林委員政則",
                "content": "誠如院長所言，身為宰相，要低下頭來、放大耳朵，好好地傾聽人民的聲音。人民的聲音就是上帝的聲音，人民的福祉是國家存在的最大首務。勞委會陳主委非常努力，職訓局林局長也非常積極地推動職訓工作，他們做得很努力，本席予以肯定。"
            },
            {
                "speaker": "林委員政則",
                "content": "  其次，本席謹向張院長提出五點建議，誠請落實參納："
            },
            {
                "speaker": "林委員政則",
                "content": "  一、穩定兩岸關係、促進國內政局之安定及繁榮國內經濟最重要。院長常常表示國內經濟很重要，本席的想法與院長一樣。"
            },
            {
                "speaker": "林委員政則",
                "content": "  二、落實擴大內需方案，全面推動公共工程，讓商業有商機，工人有工作做。"
            },
            {
                "speaker": "林委員政則",
                "content": "  三、精簡政府組織，勤儉治國行政。政府組織不應過於膨脹，應該減肥了。"
            },
            {
                "speaker": "林委員政則",
                "content": "  四、早日修正外勞政策，增加國人就業機會。"
            },
            {
                "speaker": "林委員政則",
                "content": "  五、施政原則應為國為民，而非只為年底的民進黨選舉。今天張院長是中華民國的行政院長，而不是民進黨的行政院長。張院長在立法院是本席的前輩，本席期許張院長所領導的行政院能做得更好。"
            },
            {
                "speaker": "林委員政則",
                "content": "  辛苦可以忍，但是痛苦的日子很難受。人民在一般生活上的痛苦指數日增，有些人選擇自殺，這些都是令人傷悲的事情。政府應該精簡、節儉、開源節流，但是除夕的煙火一下子就燒掉一千多萬元，南部的元宵節花燈也花了四、五千萬元，當然有些經費是由民間負擔，但是這些花費可能讓人覺得中央及地方的官員不知民間疾苦。本席在此所說的話不見得好聽，但是我的心是很沉重的。今天張院長及各部會首長都在此，請你們聽一聽本席的心聲。將來各部會首長再到立法院的時候，心裡要想到本席手邊的這支大砲，這支大砲就像是一座警鐘一樣。當一個政治人物的所作所為都是為國為民的時候，他就是政治家，謹以此與張院長及各部會首長共同期勉。國家不好，我們立法委員也有責任。現在能否請院長針對本席所提出的五點建議，加以答復？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，關於穩定政局及兩岸問題的部分，政府在這一方面所作的努力，相信林委員都知道。就擴大內需而言，包括公共投資，今年希望達到八千一百億元，我要求各部會的執行率要高達九Ｏ％，而且在每次院會中，我會查核各部會的執行率，執行率偏低的部會要提出專案報告。關於精簡政府組織方面，現在正在努力當中。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  事實上，本人的看法與林委員大同小異，但是其中有一點比較不同，就是高雄的燈火節。在外表上來看政府好像花費了幾千萬元，不過我們也創造了十幾億元的商機，當地所有的旅館、餐廳全部爆滿，所以這種作法與擴大內需、公共投資是同樣的道理。假如我們不用燈火節來吸引、創造商機，就很難刺激產業的發展，所以舉辦類似的活動與擴大內需、公共投資的用意是一致的，就這一點，本人的看法可能與林委員有些不同。"
            },
            {
                "speaker": "林委員政則",
                "content": "本席與院長的看法一樣，但是本席認為這種作法是擴大內需又內耗。假如在台北舉辦這次的活動，外國的來賓可能比較多，來自外國的資金及消費也比較多。現在國內已經在艱苦的狀態之下，行政院這種作法當然是內需又內耗。不過本席尊重院長的說法，也認為有道理，至少可以為南部創造商機、增加工作機會、大家有錢賺，本席也不反對。"
            },
            {
                "speaker": "林委員政則",
                "content": "  再請教院長。今天報載，教師支領月退俸的年齡將延後。今天上午本席在此開會的時候，看到一份立法院關係文書，內容是本席等人提議，政府相關主管機關不宜將支領月退俸年齡延後，以免影響全國教師之退休權益；而行政院的答復則是本案因涉及銓敘部及教育部主管權責，業交由行政院人事行政局另案函請各該主管機關參處。而今天報紙就披露了行政院經建會表示教師月退俸的年齡將延後，同時，退撫制度將有重大改革的消息。為此，本席要為全國的教師打抱不平，因為本席等人才向行政院建議暫緩討論全國教師支領月退俸年齡延後的問題，結果忽然從非主管機關的經建會傳出即將延後的消息。本席認為行政院不應該有這種考量，尤其現在正在推動九年一貫制，有些教師可能不太適應新的教學方式，而想申請提早退休，所以我們應該維護這些教師退休制度的選擇。今天報紙刊出這則消息，我相信教師一定人心惶惶，大家都急著要退休。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於這個問題，請經建會主委及人事行政局局長向林委員說明。"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "報告林委員，報紙的報導可能與事實有出入。實際上，有關教師退休的問題，目前有一個跨部會的小組在進行討論。昨天經建會在召開內部的業務會報時，有一位研究同仁向大家簡報目前這個問題有哪些各種不同的主張、進行的情況如何，並不是政策的討論，也沒有任何決策。"
            },
            {
                "speaker": "朱局長武獻",
                "content": "根據考試院於三月一日通過的公務人員退休法修正草案，年滿五十五歲加發五個基數的部分並沒有刪除，所以報載並不是事實，本人特別在此向林委員說明。"
            },
            {
                "speaker": "林委員政則",
                "content": "如果行政院的行政效率如此混亂，本席就會懷疑、不敢期望。現在經過陳主委的說明，本席覺得很清楚，也就是說，這只是一個報告的構想，還沒有成熟。這個問題涉及數十萬名教師人員的權益，不能貿然地作決定。請院長多多考量教師的權益，在做決定的時候，也請陳主委及朱局長多多幫忙。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝林委員提出這個問題。今天我們看到報紙報導的時候，也發現這則報導不是事實，經過剛才林委員的垂詢之後，朱局長及陳主委同時澄清，我們希望藉著這個澄清，讓這些教師們的心裡能夠踏實一點。"
            },
            {
                "speaker": "林委員政則",
                "content": "讓他們安心地教學。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是的。"
            },
            {
                "speaker": "林委員政則",
                "content": "我也要代表全國的教師向朱局長及陳主委表示感謝。"
            },
            {
                "speaker": "林委員政則",
                "content": "  接下來本席想請教研考會林主委。行政院是主管全國，台北市政府則是地方政府，對於台北市的意見，大家要互相溝通。聽說馬市長對於電子公文流程方面有不同的看法，結果今天研考會好像對外發了一份新聞資料，請問這個問題是如何產生的？研考會是不是在和市政府別苗頭？我覺得大大的研考會沒有必要和地方政府互別苗頭。"
            },
            {
                "speaker": "林主任委員嘉誠",
                "content": "我向林委員報告一下，明天有一個與電子公文交換有關的頒獎典禮，而台北市政府這一次是拿到優等，馬市長在星期天出國前夕曾發表一些意見，他認為台北市在公文電子交換方面的成績應該不錯，質疑為什麼只得到優等，所以我們今天才向他們做個說明。其實我過去曾在台北市政府服務過，也剛好擔任台北市電子化政府業務的主任委員，由於台北市政府比較早發展這項計畫，整個系統及軟體都是較早的產品，而電腦系統的發展常常是日新月異的，今天台北市的系統因為是比較舊的系統，較偏向內部的公文交換，與外部公文交換的功能則比較差。"
            },
            {
                "speaker": "林委員政則",
                "content": "也就是說你們沒有什麼心結？"
            },
            {
                "speaker": "林主任委員嘉誠",
                "content": "絕對沒有，而且我們的評估都是委託學者專家在進行的，況且台北市還是拿到很好的成績。"
            },
            {
                "speaker": "林委員政則",
                "content": "馬市長很努力在做事，我們應該要肯定他。"
            },
            {
                "speaker": "林主任委員嘉誠",
                "content": "馬市長過去曾經擔任過行政院研考會主任委員，也是負責推動電子化政府業務，而我過去在台北市政府正是擔任台北市電子化政府業務的主任委員，所以我們絕對沒有任何心結。"
            },
            {
                "speaker": "林委員政則",
                "content": "謝謝林主委，也希望院長能讓他說明清楚，以免和台北市政府產生誤會。"
            },
            {
                "speaker": "林委員政則",
                "content": "  此外，此次內閣改組，財經首長並沒有變動，當然我瞭解院長有自己的考量，不過我覺得不換也很好，因為去年十月至十二月間，可能會發生本土性的金融風暴，但在院長和顏部長同心處理下，很順利的克服了，而且金融機構合併的案子，在立法院通過法案後，也馬上看出成果，所以顏部長也是努力在做。可是本席發現最近報紙常報導顏部長下台、不下台的新聞，讓本席覺得很奇怪，所以昨天本席在財政委員會質詢時也恭喜部長沒有下台，因為本席擔心陣前換將會弄亂財經秩序，畢竟現在的內閣是財經最弱，反而是法政比較強。請問顏部長，你過去做了哪些事情大家是不是不知道，否則大家為何一直要求你下台？"
            },
            {
                "speaker": "顏部長慶章",
                "content": "非常謝謝林委員的關切，處在整個行政院團隊中，我們當然是以整個團隊作為努力的目標，個人擔任財政部長大概只有五個月的時間，在這一段時間裡面，誠如委員剛才所言，去年十月下旬到十二月間，國內傳出很多質疑，認為即將發生本土性的金融風暴，當然在行政院團隊的努力下，我們已經將這個謠言打破了。另外，我們也把金融改革定位為新年度的工作重點，包括：金融機構的合併、資產管理公司的設置、金融控股公司的成立及基層金融問題的改善，我想我們會在行政院團隊裡面努力把金融改革工作做好。"
            },
            {
                "speaker": "林委員政則",
                "content": "你做這麼多的事情大概是默默在做，相信院長應該知道吧！聽說中央銀行總裁彭淮南先生想要換掉顏部長，請問這是否屬實？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我想這個問題還是由我來答復比較好。"
            },
            {
                "speaker": "林委員政則",
                "content": "彭總裁是新竹市的前輩，也是我的學長，所以本席要給他一個機會澄清，以免越傳越離譜。請問彭總裁，外界的傳聞是怎麼發生的？為什麼會造成誤會？"
            },
            {
                "speaker": "彭總裁淮南",
                "content": "我手中有一份中央社的新聞稿，內容是副院長和秘書長已經澄清彭淮南未推薦洪德生，等一下我可以將這份新聞稿送給林委員參考。"
            },
            {
                "speaker": "林委員政則",
                "content": "也就是說你沒有把他幹掉的意思。"
            },
            {
                "speaker": "彭總裁淮南",
                "content": "等一下我會把新聞稿送給你。"
            },
            {
                "speaker": "林委員政則",
                "content": "請問院長對這件事有何看法？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，誠如您的肯定，財政部顏部長在行政院團隊中很賣力的在做事，而且也有績效產生，雖然他任職只有短短的五個月。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  第二，您所提的傳言，剛才彭總裁已經提過了。另外還有一個傳言，說民進黨內部某一個派系想要換掉顏部長，事實上，在整個運作的過程中，沒有人跟我提過這件事，尤其在改組完畢之後，有人曾經詢問民進黨的秘書長，而民進黨的秘書長素有大砲之稱，他說他完全不知道，也就是說，在這次局部改組中，民進黨從來沒有表達過意見，只是在敲定之後，我們才知會他們一聲。"
            },
            {
                "speaker": "林委員政則",
                "content": "本席對於院長能夠瞭解整個情況感到很高興，因為彭總裁的為人一向是很清白，彭家是新竹的望族，他是一位很耿直的人，如果今天他揹負不白之冤卻無法獲得澄清，對他而言實在是不公平。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對，沒有錯，我澄清了。"
            },
            {
                "speaker": "林委員政則",
                "content": "至少我可以向家鄉的彭家父老說明彭總裁確實是位正人君子，不會在後面談論這些事。"
            },
            {
                "speaker": "林委員政則",
                "content": "  另外，本席還要和院長報告一下，因為前面的質詢都是在做澄清，本席這份報告提到很多問題，因為時間的關係只能大略提一下，請院長交代各相關部會以書面答復本席。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒問題。"
            },
            {
                "speaker": "林委員政則",
                "content": "第一、本席希望政府全面照顧八二三戰友：因為全台灣省參加八二三戰役的戰友雖然已領有榮民證，但卻未能比照榮民享受各項優惠。"
            },
            {
                "speaker": "林委員政則",
                "content": "  第二、戰後受難國軍應該儘速補償處理：因為中華民國戰後受難歸來國軍官兵處理及補償條例草案已經在審議當中。"
            },
            {
                "speaker": "林委員政則",
                "content": "  第三、公教退休金額請趕快補發結案：因為過去財政部及經濟部等單位的公教退休人員所領的退休金是打折發給的。"
            },
            {
                "speaker": "林委員政則",
                "content": "  第四、私有既成道路不宜長期忽視：院長來自民間，應該知道民間事。"
            },
            {
                "speaker": "林委員政則",
                "content": "  第五、照顧省府員工，各部會一起來：本席這裡共有五十六項省政府員工所提的具體建議，不過本席要先感謝考試院院長許水德先生及銓敘部吳容明部長關心省府員工的權益、福利，曾前往省政府進行協商，去瞭解、聽聽他們的聲音，所以本席把他們的聲音很仔細的列在這裡面。事實上，這些問題過去中央部會也曾經答復過很多次。例如：中部辦公室股長的升遷全部凍結了，因為中央沒有股長的缺，所以政府應該照顧他們的權益及升遷。"
            },
            {
                "speaker": "林委員政則",
                "content": "  第六、台產株式會社的存摺，政府應該協助索賠。"
            },
            {
                "speaker": "林委員政則",
                "content": "  第七、全民健保應考慮將受刑人納入：因為有受刑人寫信向本席反映無法參加健保，這個部分可能是立法上的疏失，本席還搞不清楚不讓他們納保的立法理由，希望行政院能加以處理。"
            },
            {
                "speaker": "林委員政則",
                "content": "  第八、照顧眷村村民以及子女權益：國軍眷村改建條例第五條條文修正案已於今早提出，並經院會交付委員會進行審查。本席認為各縣市眷村中的叔、伯們年輕時為國家做事，雖然院長也去替他們打氣，但是他們居住的房子還是非常狹隘，而且第二代申請繼承的時限，可能也需要用立法的方式予以延長。"
            },
            {
                "speaker": "林委員政則",
                "content": "  第九、科學園區業務應以單一窗口方式處理：台灣半導體之父張忠謀先生及科學園區的企業家及員工們使得台灣的經濟有大幅度的成長，所以本席認為園區所申辦的案件，不論是環保、勞工安全衛生、公害防治、勞動檢查或是安全維護等案件，應以單一窗口處理，以免他們在向中央政府申請後，地方政府又來一次，造成廠商的困擾。"
            },
            {
                "speaker": "林委員政則",
                "content": "  第十、警察維護治安，應請全面支持：有關全國基層警員的超勤津貼一萬七千元應該全國一致的部分，早上內政部張部長答復林建榮委員時，已經表示這部分是全國一致的，有關這部分，本席要向院長及部長致謝。另外，霹靂小組及維安特勤部隊成員受傷的醫療費用應該專案處理，購買器材、武器也應該專案採購。對於照顧基層警員的部分，警正二階的課、室、中心主任、秘書，民國八十六年全國警察調升時即被漏列，最近又未被列入，因此，本席要替他們向院長反映。"
            },
            {
                "speaker": "林委員政則",
                "content": "  第十一、里鄰長服務多，請政府多關心：以往每年年終時，鄰里長都有一些特別事務費，但是今年都沒有了，當然這可能需要修法，所以希望行政院能責成內政部儘快提出。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關村里長方面，立法院似乎有一條例規定，有關照顧發給部分，應當由縣市政府負責。"
            },
            {
                "speaker": "林委員政則",
                "content": "若是如此，我們再提出修正案。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "至於林委員提出的這十幾項建議，其中四項……"
            },
            {
                "speaker": "林委員政則",
                "content": "因為時間有限，本席要向院長再提有關國立新竹師範學院遷校的問題，因為地方人士非常關心這個問題，因此本席要請院長及教育部長多幫忙。"
            },
            {
                "speaker": "林委員政則",
                "content": "  本席非常感謝退輔會的楊主任委員及陳次長，有關國軍官兵的部分，本席再私下向您報告。"
            },
            {
                "speaker": "林委員政則",
                "content": "  為了今天的質詢，本席花了很多時間做了這些道具，目的就是要讓院長知道人民的聲音是最甜蜜的聲音，只要能將人民的疾苦放在心上，就能成為好宰相。本席也要在此向各部會首長致謝，每當本席提出有關新竹市的事情時，各部會首長都非常盡力幫忙，因此本席在此代表新竹市民向各位致謝，也請院長及各部會首長能多關照新竹市民及全國民眾。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝林委員的指教，林委員所傳達的人民的心聲，內閣的所有團隊都會虛心傾聽，至於方才林委員所提到的十幾項意見，我會用書面做詳盡的回答。謝謝！"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": ""
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  目錄"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  國會第一砲　反映人民心聲"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  人民之苦、之難、之悲"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  提出五項建議　誠請落實參納"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  辛苦猶可忍　痛苦實難堪"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  台籍老兵補償　不可一拖再拖"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  應早全面照顧　八二三戰友們"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  敵後受難國軍　應速補償處理"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  公教退休金額　請快補發結案"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  私有既成道路　不宜長期忽視"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  照顧省府員工　各部會一起來"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  省府員工心聲　五十六項建議"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  各部會已答覆　誠請繼續關切"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  台產株式會社　存摺應助索賠"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  全民健保善政　應包括受刑人"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  照顧眷村居民　以及子女權益"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  科學園區業務　應有單一窗口"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  警察維護治安　應請全面支持"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  里鄰長服務多　請政府多關心"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  國立新竹師院　應速完成擴校"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  （由於總質詢時間有限，如果未能當場答詢時，敬請各相關部會惠予書面答覆，謝謝。）"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  國會第一砲，反映人民心聲"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  今天，我把「國會第一砲」「人民心聲號」，拿到立法院議場來，為的就是替小老百姓反映他（她）們的心聲。"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  政府的組成，是為了照顧百姓的安和樂利生活而存在的，如今，依據「中華民國憲法」的規定，人民依法納稅了，依法當兵了，但是，扁政府自上任以來，至今帶給人民的，不是安和樂利的生活，而是經濟蕭條、工商困難、股市不振、幣值下跌、失業日增、自殺人多、民生困苦……實在令人難過，人民的生存權、人民的工作權都受到極大的損害，綜上所述，可見人民沒有對不起政府，而是政府對不起人民，所以，我今天特別從新竹市帶來這尊反映民眾心聲的急先鋒，「國會第一砲」，向全國最高行政首長的行政院，強力砲轟三次，希望隆隆的砲聲能震醒中央大官，知道施政之首要，在愛護人民生命、照顧人民生活、便利人民生存。"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  這三砲，是人民心聲的反映，自從扁政府上台後，至今所產生的「台灣之苦」「台灣之難」和「台灣之悲」。"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  人民之苦、之難、之悲"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  第一砲要說台灣之苦，苦的是大部分人民的生活都在困苦之中，沒有工作機會、謀生不易，中年人失業、高齡者失養、青壯少年也不容易找到工作，人民的工作權在那裡？"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  第二砲要說台灣之難，難的是社會大環境之成長以及經濟發展困難重重，工商出走、勞資不和、兩岸關係沒有穩定、國家前途和人民的未來不明確、人民的安居沒有保障，下一代的出路要如何走？"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  第三砲要說台灣之悲，悲的是辛苦日子可以熬過去，但是，痛苦的日子實在難熬，最近很多人民放棄了寶貴的生命，以自殺來了結一生，國內地不分東西南北，人不分男女老小，時不分白天夜晚，自殺新聞頻頻見報，實在可悲。"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  放了這三大砲之後，再看看我們的憲法規定，人民已盡了義務（服兵役及繳稅的二大義務），但政府卻沒有好好盡到責任（就是照顧人民的生存權和保障人民的工作權二項）這種情形令人難過、令人憤怒、令人悲傷，所以，這一部「中華民國憲法」，是人民權益的保障書嗎？是立國的基本大法嗎？"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  面對時局的混亂，以及人民生活的困苦，政則在此不禁要撕毀這部憲法，以表憤懣之情，政則在此也不禁要呼籲張院長和各部會首長們，把全部心神放在富國裕民的良策上，才是全民的福祉。"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  提出五項建議　誠請落實參納"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  在此寶貴的總質詢中，針對前述的反映民眾心聲，政則謹在此向行政院張院長和部會首長們，具體建議五項如下："
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  一、穩定兩岸關係、促進國內政局之安定及繁榮國內經濟最重要：由於國內政局不安定，為了一個核四續建與否的問題，使得全國工商疑慮、全民惶惶，事實上，政事甚廣，非只核四一項而已，如今行政院一直想拉長戰線，不顧民生的目前困難，實在不是負責任政治家應為之舉，同時，兩岸之穩定關係亦可助國內工商經濟之成長，目前首要在政局安定、在「經濟成長、在民生樂利」，此三者，最為優先。"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  二、落實擴大內需方案，全面推動公共工程：以擴大內需和推動公共工程，來全面建設台灣，促進經濟繁榮，增加就業機會，這是非常重要而可行的振興國力方案。由於目前張內閣中，財經人才，似較缺乏，民間反映也說，扁政府中學法的人才偏多，所以處理政務上，常常論來論去，不切實際，此亦有待張內閣的檢討改進。"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  三、精簡政府組織，勤儉治國行政；由於公務人員人數一向甚多，但是目前許多政務的推動，並不因公務人員多而有較高的行政效率，因此，政府為民服務的績效，一向偏低，民間普遍認為，政府的組織（包括中央及地方政府）過於龐大臃腫，甚至妨礙了行政效力，所以應請各級政府，早日減肥，精簡組織，減少人員。"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  同時，政府的各項行政支出，應本勤儉治國的精神，來動用公帑，一切施政支出應處處為百姓著想，把人民辛苦的納稅錢，一分一毫，都花在刀口上，這樣才是廉能愛民的好內閣。"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  四、早日修正外勞政策，增加國人的就業機會：目前國內失業問題嚴重，對於外籍勞工在台服務的政策應予儘速重新檢討，以期增加國內百姓的就業機會。本席以為，應定期檢討，配合增進國人就業機會而速修正外勞政策，才是關心失業人的良策之一，不容延宕，請政府快辦、速辦、救救全國失業人及他（她）們的家庭，拜託、拜託。"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  五、施政原則，為國為民，而非只為年底的民進黨選舉：請行政院張院長和全體閣僚們，把一切施政，是為國為民，而非只為年底大選的民進黨，這樣一來，扁政府才會成為受人敬重的政府。"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  辛苦猶可忍痛苦實難堪"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  當政府說，希望要有過苦日子的準備，民眾們也知道，辛苦的日子應忍耐，但是現在，不只是辛苦的日子，而是痛苦的日子，人民實在難以承受，一般生活上，痛苦的指數日增，所以有些人自殺了，消息不斷，令人傷悲，與此相反，包括中央及地方政府，在此經濟困窘之下，仍大事耗費於無關促進經濟成長的事務，例如，除夕煙火，一下子燒掉了一千多萬，元宵花燈在南部辦理，也花了四、五千萬，（部份為民間負擔），想到這點，行政院主管人員的想法，真是不知民間疾苦，所以我要說：「辛苦猶可忍，痛苦實難堪」。"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  由於政局不安，導致經濟成長停滯，企業外走，工作機會減少，人民失業，治安不好，自殺人多……，民間倒會風熾，本來可以安定生活的小民，因此連鎖效應，骨牌一倒，惡性循環，把民間最基層的金融活口，生生扼殺了。這些中低收入的一般人民，在此困境之下，只得擺攤，開計程車，打零工……，如果無此轉變，則因工作尋找不易，失業在家，真正是民生困阨，悲情連連。"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  因為工商不振，而使財稅收入短少，現在，財稅官員們，不得已加強查稅、補稅，使得工商界，屋漏偏逢連夜雨，一般百姓，如果已繳稅單不見，或難以提出已繳稅證明時，就必須補稅，人民困擾不已，這些民眾及工商的困苦，院長，您知道嗎？此一現象，希望英明勤政的張俊雄院長能儘速督促改進。"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  台籍老兵補償　不可一拖再拖"
            },
            {
                "speaker": "林委員政則書面質詢",
                "content": "  政府對於台籍老兵及他們遺族的照顧，一向重視，因此，立法院已由林政則委員領銜提出「台灣光復初期投效國軍赴大陸作戰台籍老兵補償條例」草案，誠請政府予以協助，大力支持通過，以照顧這些垂垂老矣的台籍老兵和家屬們。"
            },
            {
                "speaker": "茲誌相關陳情資料如下",
                "content": ""
            },
            {
                "speaker": "茲誌相關陳情資料如下",
                "content": "  陳情書"
            },
            {
                "speaker": "茲誌相關陳情資料如下",
                "content": "  林立委政則　鈞鑒"
            },
            {
                "speaker": "茲誌相關陳情資料如下",
                "content": "  家兄陳寶禮於台灣光復初期（即民國卅六年三月十日）受國家宣傳之影響，遂產一股愛國熱情，毅然志願投效國軍，但，旋即被派往中國大陸參加「剿匪」轉進之戰爭，時經半世紀，消息杳然，二年多前已受法院死亡宣告在案。"
            },
            {
                "speaker": "茲誌相關陳情資料如下",
                "content": "  由大陸轉進來台之國軍，雖經半世紀多，在此期間，或老或歿，其本人或眷屬及遺族等，皆受到政府之安養優遇或撫恤，可謂存歿均霑雨露。唯台籍老兵及其遺族，半世紀來，皆為政府所漠視，使存者安養不可得，歿者更無人聞問，因此，存者及歿者之遺族等，不知經多少次，為人權、尊嚴、公平而據理力爭，希對生者予以安養，歿者給與合理賠償與撫恤，但政府及權責單位，視若無睹，百般敷衍，瞞上欺下，這種不尊人權，無視公平正義的行徑，存歿及其遺族，豈能心服？近年來幸有正義之士，為此力爭，而國防部始於二年多前發給失蹤陣亡者撫慰金八○萬元，生存者二○萬元（以上皆台幣）請問，一條人命為國捐軀，僅值八○萬元？天下哪有如此廉價的人命？故與其說是撫慰，毋寧說是對人權的污衊。因，為國捐軀的生命，竟不如時下一隻寵物受害時所得賠償的價值，請問豈有平等比例可言？我等有幸，現仍有林立委等不懈的為台籍老兵奔走力爭，始有今日的草案成立，今唯盼林立委等，能聯合有正義感的朝野立委，早日通過公平合理的補償案，存歿同感，功德無量。謹　祝"
            },
            {
                "speaker": "茲誌相關陳情資料如下",
                "content": "  新春快樂，萬事如意。"
            },
            {
                "speaker": "陳情人",
                "content": "陳寶嶽"
            },
            {
                "speaker": "住址",
                "content": "新竹縣竹北市福興路四十一巷六號"
            },
            {
                "speaker": "電話",
                "content": "（○三）五五○二一○○　　傳真：（○三）五五○○○一二"
            },
            {
                "speaker": "電話",
                "content": "  應早全面照顧　八二三戰友們"
            },
            {
                "speaker": "電話",
                "content": "  全國各縣市參加八二三砲戰之戰友，仍有許多老兵，雖已領有榮民證，但未能比照榮民享受各項優遇，因此，立法委員林政則、劉盛良、林建榮……等，已在立法院第四會期正式提出「八二三戰役參戰官兵晚年生活照顧特別條款」草案，業已一讀並付委員會審查，本案仍待行政院之大力支持，希望早日完成立法，以全面照顧這些年輕時為國作戰的英勇老兵及他們的家屬晚年生活。"
            },
            {
                "speaker": "電話",
                "content": "  戰後受難國軍　應速補償處理"
            },
            {
                "speaker": "電話",
                "content": "  立法院委員林政則等人，為關懷戰後受難歸來國軍官兵，已提出「中華民國戰後受難歸來國軍官兵處理及補償條例」草案，並經立法院院會一讀通過，交付委員會審查，因此，謹請行政院各相關部會，能早日協助協調，通過此一法案，以落實照顧這些年紀已老、但功在國家的忠貞國民老兵及他們家屬的晚年生活，才是德政。"
            },
            {
                "speaker": "電話",
                "content": "  公教退休金額　請快補發結案"
            },
            {
                "speaker": "電話",
                "content": "  中央政府對於全國公教退休人員之退休金，由於早日政府財政困難，所以酌予少發，至今則在全國公教退休人員相關協會或聯誼會人員的熱心推動下，已由立法委員朱鳳芝、林政則等提案，推動「公教人員退休金其他現金給與與補發條例」草案，請政府相關主管機關，應予支持通過，早日補發結案，以落實照顧全國各縣市相關之退休人員及家屬們的生活。"
            },
            {
                "speaker": "相關書函如下",
                "content": ""
            },
            {
                "speaker": "政則委員勛席",
                "content": "（前略）茲寄上總會通過關於退休金補發計算標準建議書一份，請核，仍懇請繼續進行立院黨團協調共識，俾能在本屆立法院本期會議完成二、三讀法定程序，全國退休人員則感德感恩無涯。耑此佈覆，敬祝"
            },
            {
                "speaker": "政則委員勛席",
                "content": "  政祺"
            },
            {
                "speaker": "政則委員勛席",
                "content": "  中華民國各級公教退休人員總會"
            },
            {
                "speaker": "政則委員勛席",
                "content": "  弟魏軍養敬啟　九十年二月十五日於屏東"
            },
            {
                "speaker": "政則委員勛席",
                "content": "  關於本案，全國退休公教人員聯合會一向熱心公益的孟仲潔會長、吳秀娥秘書長和相關協會王化榛理事長、奚主任委員承祖、陶副會長啟宇、劉校長化仁、樊校長景周、樓理事長允海、孫理事長競成、張理事雲龍、黃常務理事錦先、林校長金練、吳監事秀美、新竹市退休公教人員協會鍾英貴理事長等，四年多來，亦積極推動本案，經立法院法制委員會通過「公教人員退休金其他現金給與補發條例」草案，現只等待立法院院會之政黨協商和二、三讀，即可完成立法。"
            },
            {
                "speaker": "政則委員勛席",
                "content": "  本案除了在立法院上一會期法制委員會委員林政則、朱鳳芝、李慶華、張福興、馮定國等人，於委員會審查時強力發言支持通過之外，台北市議員厲耿桂芳、林奕舉等人，以及台北市退休公教人員協會創會會長李廉君、常務理事李嶸崢、姚培甫、許鼎昌、理事張文祥、監事丁之烳、常務監事陳正次等人，也一直關心推動。"
            },
            {
                "speaker": "政則委員勛席",
                "content": "  本案於審查時，林政則委員亦二度發言，堅持應將原財政部及經濟部所屬退休人員之權益，同時納入本條例內，以免漏列。"
            },
            {
                "speaker": "政則委員勛席",
                "content": "  謹附一向關心本案的林明漢先生來函如下，以助了解："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "此次立法院訂立公教人員退休金補發條例，承蒙貴大委員在一讀會中，全力為我等經、財兩部退休同仁鼎力爭取納入該條例，最後並增訂第十四條：經濟、財政國營事業退休人員準用本條例。令人感激萬分。弟於今年春節中信局同仁團拜期間，在理事主席及局長致詞之後，快速上前，向主席、局長及諸同仁尤其退休同仁，報告貴委員為我金融人員爭取權益之事，並請各同仁儘量透過個人關係，商請其他委員於將來二讀時，鼎力支持。獲得全場熱烈掌聲。特此奉告，並再次敬謝貴委員多年以來對我們的照顧。　專頌"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  勳綏"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  台北郵政九三│二九八號信箱"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  弟林明漢拜啟　二月八日"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  私有既成道路　不宜長期忽視"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  由於公眾通行之實際需要，國內各縣市有許多私有民地形成道路，多年來地方政府又無力徵收，以致民間怨言時聞，立法院已於第四會期就林政則委員等人相關提案，就「私有既成道路徵收補償處理條例」草案完成一讀，交付委員會審查，在關心本案的內政暨民族委員會召集委員張明雄委員的大力支持下，已完成委員會審查，上一會期數度排入院會二讀，但未完成，因此，仍請相關主管部會，積極協助協調立法院早日完成政黨協商及完成二、三讀，以便早日實施補償，維護私有既成道路土地所有人的應有權益，促進社會公平。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  照顧省府員工　各部會一起來"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  台灣省政府員工同仁一向努力奉公，推動省政建設不遺餘力，建樹斐然，令人敬佩，自從修憲精省之後，對於省府員工的工作情形及尊嚴、權益，亦深獲立法院同仁的關切，因此，新竹市選出的立法委員林政則等人，於民國八十九年十一月九日立法院法制委員會全體委員會議，審查立法院提案修正「臺灣省政府功能業務與組織調整暫行條例」時，曾提出附帶決議：「請行政院、考試院對於原有省屬公務人員、約僱人員、技工、工友、退休人員及公務人員遺族、休職、停職及留職停薪人員之各項權益之保障和照顧，應全面檢討，如有缺失，應予設法補救。」並獲委員會之通過。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  林政則委員等人亦於同年月二十三日立法院法制、預算及決算委員會聯席會議審查九十年預算案，亦作成附帶決議：「對於目前仍在臺灣省政府服務省屬公務人員（約四百餘人）因精省政策而衍生之工作升遷等相關疑慮問題，請銓敘部於一個月內，會同人事行政局等相關主管機關，前往聽取省屬公務人員代表心聲，表達關懷，並協助解決問題。」此二決議，甚獲省府員工同仁的關注。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  因此，一向甚為關心台灣省政府員工同仁生活的考試院許水德院長及銓敘部吳容明部長，共同議請吳容明部長，於八十九年十二月二十二日親赴南投中興新村，主持召開「台灣省政府、省諮議會暨各部會局處署中部辦公室原省級員工權益事宜座談會」，親自聆聽省府員工同仁的心聲，當日參加座談的中央相關各部會，都一起來關心，令人欣慰。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  當日出席的省政府機關員工，包括臺灣省政府、各部、會、局、處、署、中部辦公室同仁代表（含臺灣省諮議會、內政部土地測量局、內政部土地重劃工程局、經濟部水利處、行政院人事行政局地方研習中心、行政院農業委員會水土保持局）等二十一個機關代表（含技工工友代表二人，約聘僱人員代表二人），她（他）們的發言及書面意見均甚中肯，而且考試院亦已將會議紀錄先行政院函送各與會機關外，將另依會議紀錄內容，予以分門別類行文行政院、考試院所屬相關權責機關據以研擬具體措施。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  因此，對於考試院許水德院長和銓敘部吳容明部長的關切省府員工工作權益，表示敬佩之外，並特在此向行政院張院長總質詢之時，將這些員工同仁的心聲，當局轉達代為反映，謹請也很關心省府員工同仁權益的張俊雄院長，能早日針對省府員工同仁的寶貴建議，囑請行政院相關主管機關，惠予妥善參採，以落實照顧這些省府員工的工作、尊嚴和生活，拜託、拜託。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  謹附列台灣省屬員工同仁們的寶貴建言以及當日列席的相關部會主管官員們的答覆如下，以供張院長和各首長們的參閱："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  省府員工心聲　五十六項建議"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  一、臺灣省諮議會技工林賢誓建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  臺灣省政府功能業務與組織調整暫行條例（以下簡稱暫行條例）已延長適用至九十年底，如相關法令規定未及訂定，建請早日將暫行條例再予延長，以確保原省級員工權益，並請繼續支持省級員工權益保障相關措施且徹底執行。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  臺灣省諮議會現有硬體設備與環境，建請妥為規劃維護使用，使所有員工均有工作。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  建請專案同意因精省而退職之省級技工、駕駛、工友能比照職員辦理月退與優惠存款。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  二、行政院勞工委員會中部辦公室林專員惠鶯建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  暫行條例第十二條增列第四項是否對於各中部辦公室轉型為獨立機關或調整為各部會內部單位及裁撤單位均一體適用？如裁撤單位適用，當初送立法院之各機關組織法律修正案並未預為編列本次暫行條例延長一年所須配合修正調整之編制、官職等職務，屆時如何處理人員安置問題？"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  有關股長暫行員額二分之一得改置專員升遷案，目前各中部辦公室升遷比例不一定依二分之一之比例辦理，如低於該比例者，是否可辦理不足二分之一部分之升遷？又升遷後之安置如有同第一項問題時，究如何解決？"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  三、行政院勞工委員會中部辦公室丘股長蔚興建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  建請本會中部辦公室比照中央機關改置為技正、專員。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  依規劃，本會中部辦公室可能遭裁撤移撥至各附屬機關，目前部分附屬機關已依暫行條例第十二條第四項規定先辦理職務調整而本會中部辦公室並未同步調整，未來中央機關總員額法完成立法後將無高職缺可佔用，將影響同仁權益。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  建請將本會中部辦公室第五、六科「檢查員兼股長」（技術職）調整改置為薦任第八至第九職等技正職務，並請一併考量本會中部辦公室其他同仁（含簡任技正、專門委員）之權益。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  四、內政部中部辦公室（民政）林視察如鎮建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  建請在暫行條例施行期間退休者均能加發十二個月或七個月俸額。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  建請將各部會中部辦公室科長、視察、秘書等職務之列等比照中央調高為簡任第十職等。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  五、臺灣省政府李主任清松建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  員工權益保障最務實之目標，在於工作權之保障與工作尊嚴之維護，最根本之問題在於組織與業務有無未來性？未來組織定位如何？業務職能是否明確？"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  建請中央儘速確定省府組織規模與角色地位，讓員工知道未來何去何從，減少其不確定感。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  省仍為憲法規定政府層級之一，不宜讓人才閒置與荒廢，宜以「法規式」之行政命令授權省政府辦理適合之業務事項，至於地方制度法第八條所規定，省政府受行政院指揮監督縣（市）自治事項，何者委由省政府辦理應予確定，又省政府既為行政院派出機關，則與各部會間分工要明確，不要動輒以「與中央部會職掌重複」而刪除預算，能讓各單位及人員充分發揮功能才是全民之福。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  有關職務列等調整，建議如下："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  1.建請儘速依暫行條例第十二條第四項規定參照中央同層級機關職務列等表修正有關職務之列等，並自九十年一月一日生效。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  2.本府其他職稱之職務列等，中央或縣市機關如調整提高，亦應比照調整。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  3.本府人事、政風、會計等單位主管之職務列等，建請比照業務單位主管列同一職等，以示公平。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  六、內政部中部辦公室（地政）王視察月娥建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  精省以後原省級員工因受到合理員額限制，致編制及升遷產生不合理現象，請予重視。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  依據暫行條例第十二條增列第四項之規定，建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  1.中部辦公室原由副司長兼任之副主任出缺，改由執行秘書兼任，其官等職等卻仍維持簡任第十職等，建請比照部會副司長列等。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  2.建請內政部地政科長職務調整為簡任官等。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  3.部分相當科長層級之視察職務，建請調整為簡任視察、技正，以符公平正義。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  七、行政院人事行政局地方行政研習中心資訊室陳主任志聲建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  原省級員工於精省實施後，再行辦理退休或資遣者，依據暫行條例第十五條第三項及第十六條第二項規定仍需發給慰助金，惟每向人事單位提及慰助金問題，均獲得不再給與之答覆，是否有違法情事，請研處以維同仁權益。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  精省作業規劃進度希能透明化，以消除疑慮。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  地方研習中心（原省公務人力培訓處）移撥改隸人事行政局時，將資訊室裁撤，部分人員被列為編餘人員，該中心原有主任秘書、秘書室主任、秘書等職務出缺後均從外機關調補，上開臨編人員迄今未獲安置且未接到派令，實有違暫行條例之相關規定。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  八、財政部中部辦公室陳科長金華建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  暫行條例既經立法院修正通過延長一年，建請行政院對相關中部辦公室之存廢問題，應採取一致性作法，請勿授權由各部會局處署自行決定，以避免中部辦公室被個個擊破。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  為便利民眾洽公，建請在中興新村興建合署辦公大樓，以容納現行各部會處局署中部辦公室。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  考選部所辦理之各項特種考試，建請優先從精省移撥人員中，徵求適當人才，以吸納昔日省府精英，減少辦理特種考試之人力、物力耗費。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  建請將部會處局署承受薦任第八職等至第九職等專員，改置為薦任第八職等至第九職等視察；承受薦任第八職等股長，改置為薦任第七職等至第九職等專員。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  建請將部會處局署及附屬機關承受之主管人員，在無適當列等職務安置前，維持原主管職稱及列等，以維當事人之權益。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  自九十年度起，各中部辦公室之預算執行，並沒有如往年列有工作計畫，而是併入各部會處局署直接執行，屆時將造成執行作業時效延遲，降低行政效率，並增加各部會處局署工作量，建請行政院主計處研究以機關分預算方式處理，以利業務推展。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  員工陞遷權益應予保障，依據行政院八十八年十二月六日台八十八院人政力字第○三二二一五號函規定：承受隨業務移撥之省級公務人員，在不超過薦任第八職等課、股長暫行員額總數二分之一範圍內，調整改置為薦任第八職等至第九職等專員職務。以本（財政部）辦公室為例，應改置為專員之員額為四人，目前已經有三個職務（總務、會計、統計）辦妥改置作業，唯獨人事科二個股長職務，迄今尚未辦理改置作業，建請行政院人事行政局督促該科儘速辦理，以維當事人權益。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  精省前，原省政府各廳處之副廳處長，所擔負之工作職責相當繁重，在體制上也應屬於地方行政機關副首長；精省後，卻被安置為內部單位副主管，職務層級被調降，又不隸屬於任何單位，建請改安置為相同層級之各部會處局署之附屬機關副首長，以保障原有人員權益。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  各部會處局署中部辦公室既仍然存在，而且繼續運作一年，則原有兼主任、兼副主任之特別辦公費，建請應繼續予以延長支領一年，以利各項業務推動。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  約聘僱人員之工作權應予以保障，技工、工友等亦建請比照辦理。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  九、臺灣省政府何股長若珍建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  貴部於八十九年十二月十三日來函通知，專員蕭碧珍等十五員陞遷所占職缺，係八十八年七月十六日退休人員職缺，無從適用「暫行員額範圍內出缺二人後，得內升一人」之規定。上開來函似有違放寬措施相關規定之精神。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  十、臺灣省政府工友賴雲建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  工級人員之薪點，建請比照職員職務列等之調整酌予調高或將本餉、年功餉之級數加長。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  工級人員之退休年齡建請能予延長並能擇領一次退或月退。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  十一、行政院農業委員會中部辦公室胡專員南浪建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  暫行條例延長一年，對於原隨同業務移撥之約聘僱人員，其聘僱期限可否隨同延長一年？又因時間緊迫，其續聘僱作業可否免再陳報行政院核定，以資簡化，並請行政院通函，俾資遵行。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  十二、經濟部水利處王主任秘書陽南建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  經濟部水利處如果不能適用暫行條例，其暫行組織編制早已無法源依據，爰建請依據暫行條例參照同層級中央機關調整本處相關職務之官等職等，否則應讓同仁有選擇優惠退離之機會。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  十三、經濟部水利處林主任渭鵬建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  建請將來依暫行條例第十二條第四項修正暫行組織編制時能維持本處暨所屬機關現有編制架構，參照同層級中央機關職務列等表修正職稱、官等職等，以維護本處同仁權益。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  十四、經濟部水利處蔡課長孟元建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  建請依照暫行條例修正意旨，於九十年一月一日先行依中央機關職務列等調整本處相關職務，再行檢討本處整併事宜，以符公平正義。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  十五、臺灣省諮議會邱主任月娥建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  精省作業倉促，當初所訂之各機關組織編制之合理員額是否合理？建議主管機關能實地瞭解機關業務與功能並邀請受評鑑機關參與，共同訂定合理之員額。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  為符公平合理原則，建請提高人事、會計組室之職務列等及員額配置，以與其他單位衡平。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  十六、教育部中部辦公室黃股長哲勇建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  暫行條例第十二條第四項所謂「參照同層級中央機關」，於各部會認知會有不同，建請明列各中部辦公室之對照層級，避免產生紛擾。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  十七、內政部土地測量局曾局長德福建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  依照本局暫行組織規程第三條規定，本局係部屬一級機關，建請依照暫行條例第十二條第四項規定，參照財政部國有財產局及經濟部水資源局所適用之職務列等表修正本局編制表。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  十八、內政部土地重劃工程局劉局長瑞煌建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  本局為中央部會之一級機關，惟職務之官等、職等並不相等，建請比照辦理。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  十九、內政部中部辦公室黃副司長碧霞建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  為兼顧業務之推展及同仁權益，本部近期內將函報行政院人事行政局同意於辦理修編時併予考量修正內政部社政業務暫行編制表之合理員額，並辦理同仁升遷與調整職缺，敬請相關單位惠予支持。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  二十、行政院新聞局中部辦公室鄧科長子麟建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  原省級員工歷經政治變動與天然災害，普遍存有不安定感與無力感。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  暫行條例施行期限至八十九年年底屆滿，一年半前已公布，主辦單位對於組織調整案遲至八十九年九月下旬才送行政院，十月下旬才送立法院，行政效率令人不敢苟同。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  建請對各機關超編員額再訂定優惠措施並請儘早公布，以利同仁辦理。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  二十一、行政院新聞局中部辦公室約僱人員陳金鳳建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  聘僱人員乃省屬員工中最弱勢之成員，雖非經高、普、特考晉用，然大多係經省府各廳處應特殊業務需要招考進用且多數服務二十年以上，希望能在出缺不補之原則下，保有工作權。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  精省暫行條例再延一年，本辦公室若須執行地方新聞處之業務計畫或應需要而變更業務計畫，致聘僱人員須配合業務計畫而變更聘僱計畫內容，於陳報聘僱計畫時，為維護原省府約僱人員之工作權，請行政院人事行政局准予續僱。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  如無法續僱則建請依「臺灣省政府功能業務與組織調整暫行條例施行期間員工權益處理辦法」第六條之規定，對勞保年資滿五年以上且未滿五十五歲之資遣人員得比照勞工保險條例第五十九條之規定，發給老年給付。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  二十二、行政院農業委員會水土保持局吳課員明松書面建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  請儘速依據暫行條例第十二條第四項規定並參照行政院函送立法院審議之本局組織條例各職稱所列官職等調整相關職務之職稱及其列等，以保障相關人員權益。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  二十三、行政院農業委員會水土保持局約僱人員陳旺賢書面建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  本局現有約僱人員分三類，分別依公務預算、工程管理費及農建計畫項下僱用，多數隨同業務移撥至行政院農業委員會，為保障上開依農建計畫項下僱用人員之權益，建議全數納入公務預算項下繼續僱用至離職為止，至於工程管理費僱用人員，則在工程管理費項下繼續僱用。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  二十四、行政院研究發展考核委員會中部辦公室徐專門委員來春書面建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  本會中部辦公室同仁八十八年度考績評分送銓敘部後迄今仍未奉核定，影響員工情緒，建請儘速核定。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  建請在暫行條例延長一年期間，自願退休人員得再加發十二個月俸給總額。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  目前各部會中部辦公室均已研訂納編為部會內部單位或附屬機關，並已修正組織條例部分條文草案送立法院審議中，建請積極協調立法院儘速審議通過。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  暫行條例中限制太多，建請一併修法取消，如第十五、十六條之退休優惠減發之限制。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  二十五、行政院研究發展考核委員會中部辦公室張專員瑞鑫書面建議："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  建請將來本會中部辦公室改制為「地方發展處」後，其簡任及薦任人員之缺額，應保留部分名額給就地安置在原地辦公之同仁，不必一定要到台北上班才有升遷機會。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  原省府時期，薦任第八職等至第九職等專員，建請改列為同職務列等之視察或秘書，如因此影響中央機關簡任視察員額，可附帶註明：本視察職務俟出缺後即改列專員，所改列之視察員額，不列入視察員額二分之一得列簡任視察之員額內。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  各部會已答覆　誠請繼續關切"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  針對前述台灣省政府員工代表們的五十六項建議，當日出席的相關主管機關答覆和主席結論，詳如下列，對於沒有完整答覆、或有待研議部份，仍請各部會，能本著照顧省府員工的心情，多予協助、拜託。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  一、行政院人事行政局李副局長若一："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  對於省級員工之權益當然繼續執行而且一定是貫徹地執行。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  暫行條例第十二條條文修正後，至少比現在因精省而以原職稱原官等職等予以安置之狀況為佳，例如人事行政局在中興新村設有中部辦公室，其主任係佔局缺而派兼中部辦公室主任，至於其他職稱如股長、專員、科長仍舊不變，將來依據暫行條例第十二條修正案之意旨，人事行政局中部辦公室就能改成如同人事行政局一個處之組織規模，其相關職稱均可比照訂列，此為立法委員提案要求。若是附屬機關，如經濟部水利處，當然必須參照經濟部國貿局或工業局等同層級機關來設置編制。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  由於整個組織之修正規劃係由行政院研究發展考核委員會（以下簡稱研考會）主管，也許研考會可以約集相關機關研商如何執行暫行條例第十二條修正規定，例如各機關應如何配合執行？所謂中央相當層級，到底如何參照才是相當等問題。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  本局會在近期內就認為合理員額不合理之機關進行員額上評鑑，相信評鑑工作結束後，可減輕各位對於合理員額之疑慮。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  由於合理員額與暫行員額之差距，產生部分股長列為出缺不補，致影響同仁升遷，雖曾放寬相關規定，但在執行上仍有爭議，從九十年一月開始，各機關中部辦公室如果依暫行條例第十二條修正條文修正其暫行編制表，則爭議問題即能解決。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  原來精省規劃係除就地改隸之機關外，其他均歸入中央機關，惟如未有就地安置，勢必為某些同仁帶來不便，不利人員移撥至業務承受機關，因此給與優惠退離，以既有就地安置措施，於暫行條例爰配合規定，在三十公里以內安置者即不適用優惠，至於後來為何又有優惠？係趁此機會辦理精簡，依據暫行條例規定，辦理精簡人員亦得適用優惠退離，凡列入優惠退離之人員均以精簡名義辦理，行政院當時曾對於哪些機關始屬精簡有所規定，譬如學校、醫院及部分就地改隸之機關即未予列入精簡範圍內，另因暫行條例規定之優惠適用期限將屆，第二次精簡是一種行政措施，需暫行員額仍超過合理員額之機關始予列入，如果建議暫行條例施行期間所有退休案均適用，則與原來暫行條例之精神不符。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  省政府將何去何從？省政府業務未來如何確定？中央主管機關應加以規劃。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  移撥至中央機關之技工、工友或是約聘僱同仁，均是依照中央機關之技工、工友或是約聘僱同仁權益處理，不會有差別待遇。過去在精省研擬階段，即有不少技工、工友同仁建議，技工、工友之退職可否給與月退職金？因涉及問題較多，目前本局主管單位，正就事務管理規則中有關工友管理事項提升為法律位階進行研究，各位意見當然會在研擬相關法案時予以考量。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  人事行政局地方研習中心陳主任提到二點意見，請陳主任提供實例，就本人瞭解，如有合於暫行條例第十五條及第十六條規定提出退休、資遣，並申請慰助金，但人事單位不同意，則人事單位作法應有違誤。另外，此次精省作業中並無所謂「編餘人員」，此一用語，尚須進一步瞭解個案實情。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  財政部中部辦公室之建議：答覆如下："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  1.剛才提到考選部所辦理之各項特種考試，建請優先從精省移撥人員中，徵求適當人才，這點人事行政局是經常在做，但除非服務單位正巧在中部地區，否則效果不佳，如果各位有意願，下次中央機關要甄才，我們會請這些機關到此徵求人才。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  2.其次提到將部會處局署及附屬機關所承受之主管人員，在無適當列等職務安置前，維持原主管職稱及列等，以維當事人之權益，係暫行條例明文規定，應無疑義。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  3.關於精省前，原省政府各廳處之副廳處長，所擔負之工作職責相當繁重，在體制上也應屬於地方行政機關的副首長；精省後，卻被安置為內部單位的副主管，職務層級被調降，又不隸屬於任何單位，建請改安置為同層級各部會處局署之附屬機關副首長，以保障原有人員權益部分。因為暫行編制表是暫時性，九十年以後，依據暫行條例第十二條修正條文，可以比照同層級中央機關之官等職等來訂列，此問題就可解決。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  二、臺灣省諮議會黃秘書長敏恭："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  綜合省府同仁意見，目前我們的心境，我們所想追求者，第一希望確定，第二希望公平，第三追求尊嚴，暫行條例延長一年是否就能將精省問題加以解決？如果屆時「中央政府機關總員額法」、「中央政府機關組織基準法」及「行政院組織法」及一百二十一個組織法修正案無法完成立法程序時，是否又要面臨一個不確定狀態。其次就是一個公平原則，以往縣市表現優良之科室主管才有機會到省府來服務，但是現在縣市相關科室主管之職等均調整且高過省府或省諮議會相關科室主管，連縣市科室主管之職等都比不過，更遑論與中央機關相比。最後就是尊嚴問題，省諮議會雖然是一個憲定機關，但是三天兩頭喊要廢掉，很希望做一些事情，但提到中央的施政計畫，被研考會大幅刪除，預算亦未增加，在此只希望消除心中之不確定感，讓我們受到公平對待，並規劃若干業務給我們作。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  三、內政部民政司賴副司長正憲："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  省政府及省諮議會同仁之問題主要是定位、業務、預算經費問題，就內政部業務部分答覆如下："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  有關定位問題，憲法增修條文第九條明定省政府及省諮議會之地位，所以，除非修憲，否則不會變動。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  有關業務問題，憲法增修條文規定，省政府受行政院指揮監督，所以，省政府之業務自然受行政院指揮監督。至於省政府及省諮議會之業務範圍到底有多少？省政府部分是由行政院協調中央各部會來明定，因應暫行條例再延長一年，最近研考會將再行協調，省政府未來一年之業務應會很快定案。至於省諮議會之功能已經規定在省諮議會組織規程中，其業務應該很明確。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  有關省政府九十年度沒有編列預算如何執行業務？如果透過行政院協調相關部會將業務委託省政府辦理，相關經費自然會核撥給省政府，始能貫徹中央政策。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  除以上綜合答覆外，另外再提二點建議。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  對於併入相關部會之中部辦公室同仁，已經是中央部會一份子，其權益與各部會同仁一致應是無庸置疑，而省政府及省諮議會同仁之權益，希望中央長官特別予以照顧。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  過去有關機關簡併或是公營事業民營化之慣例，都是給與六個月優惠與一個月預告工資，但是有一個原則，就是出缺不補，精省既係配合政府再造，要將員工精簡，因此，建議在達到合理員額以前，優惠退離能持續辦理。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  四、公務人員住宅及福利委員會林組長玉山："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  住福會今後將本著公平合理原則為各位謀取福利，從九十年一月一日開始，有關省屬之住宅及福利業務已併入本會，所以，有關住宅及福利業務與相關疑義可直接向本會申請、洽詢。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  五、臺灣省政府黃副秘書長癸楠："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  省政府目前並無職權，亦無相關工作，可否賦予省政府一定職掌、業務及適當預算，讓大家能安心工作。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  建請將中興新村建設成機關城，將所有執行機關均設置在中興新村與黎明辦公區內。新機關成立應優先進用原省府員工，請吳部長替我們反映並希望能形成政策。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  六、行政院研考會吳科長再居："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  省諮議會黃秘書長指出曾提報施政計畫遭本會刪除一事，事實上，該施政計畫尚需會請相關部會，包括行政院各組來表示意見，其審查時有一定標準，像適法性或是與其他機關業務之重疊性等，基本上，一個機關之存在有其一定價值，希望省府同仁不要誤會。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  有關暫行條例延長一年以後，行政院相關作業進度如何之問題，在精省第二階段，亦即今年七、八月時，研考會曾邀集各精省小組成員召開多次會議，將各機關中部辦公室及其他改隸機關將來調整到中央機關之相關法規，進行廣泛審查，總共有一二一個案子，因為這些案子尚在立法院程序委員會時，立法院就率先通過暫行條例延長施行期限一年，而為了因應暫行條例延長施行期限一年，內政部也補行程序將暫行條例延長一年案函報行政院，且已送至立法院，研考會亦於十一月二十四日邀請人事局、主計處、內政部、財政部等機關舉行說明會，對於暫行條例延長一年後，相關機關後續作業應如何進行，並研擬行政院所屬各機關地區辦公室及改隸機關組織調整後續作業注意事項草案，業已簽陳院長，俟核定後就可以據以函復各機關。至於財政部代表提到整個精省作業應有統一作法之建議，無論從精省開始以至現在，應可看出整個精省作業都有一貫作法，並未放任各機關自行作業之情形。在上開注意事項草案中有幾點初步結論要補充報告，第一、相關機關及改隸機關組織均希望能維持現狀，並以不成立新機關為原則。第二、機關職掌功能及隸屬機關也暫不改隸，等到整個組織法修正完成立法程序後再進行改隸之相關工作。第三、人員調整方面，希望修正暫行組織規程與編制表時，對於人事安排應預為考量，以利在整個組織法案完成立法程序後，現有人員能全部納入安置，不會再有調整或有留用情形，至於非屬組織法律之組織規程部分，行政院在第二七○五次會議通過各機關組織準則及設置要點，希望等到整個母法均完成立法後再發布實施。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  七、行政院主計處陳簡任編審慧娟："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  有關省政府預算不足，適才內政部賴副司長也提出說明，將再進一步協調，如果業務確定移撥，主計處對於預算亦一定加以配合。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  有關九十年預算如何執行問題，因為牽涉到各中部辦公室之預算均非獨立之分預算，如均讓中央相關部會執行，相關部會人力可能不足，主計處在本月中曾行文財政部國庫署，建議給中部辦公室預算一個獨立之支用代號，所以此一問題應該可以解決，如有需要獨立支用代號之機關，可以逕向財政部國庫署聯絡，主計處一定加以支持。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  有關中部辦公室特別費部分，主計處已專案簽報，將通函各機關據以辦理。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  八、銓敘部銓審司蘇司長登林："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  省政府何股長提到有關本部十二月十三日函復之公文，僅係請查明是否符合暫行編制表內有關暫行員額範圍內出缺二人獲得內升一人之規定，釐清後應可辦理。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  九、法規司侯副司長景芳："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  許多同仁提到有關暫行條例第十二條增列第四項如何辦理之問題，對第十二條增列第四項部分，研考會已訂有辦理之注意事項，內容僅係抽象原則性規定，本部業向林主委建議，希修編時能有一致準據，嗣經裁示有關第十二條第四項規定要參照中央機關同層級修編部分，將依照一百二十一個組織法律案作為修編依據。另外為使修編有原則可循，亦建議訂定一個細部作業原則，以作為各機關修編依據，亦經決議請研考會會同人事行政局儘速研辦。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  有關機關內部人事、主計人員列等偏低，無法與業務單位相當職務列等衡平之問題，事實上，此幕僚單位與業務單位職務列等不一問題非僅省政府才有，中央機關人事、主計人員之列等亦依據分成處、室，而有不同列等，惟其升遷自成一條鞭體系，與業務單位列等高低無關，此為通案問題。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  有關內政部建請將各部會中部辦公室、科長、視察、秘書等職務比照中央調高為簡任第十職等部分，媒體業已報導科長職務列等將調整為跨至簡任第十職等，但此涉及中央組織法規之整體配合修正，必須於公務人員任用法中有職務列等表優先組織法律適用之授權，因此，如果科長職務列等確定調整為簡任，將視立法進度一體作業。至於剛剛所提有關技正、視察需有簡任列等，此將涉及研考會所審查通過之組織法律修正草案，將該機關歸到何一層級？因為簡任視察、簡任技正的比例是不一樣的，中央三級機關（即部會層級）薦任第八至第九職等之視察、技正可有二分之一列簡任，但三級機關是三分之一，兩者比例不一，是以，仍要視屆時所歸屬之機關層級而定。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  十、顏政務次長秋來"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  針對暫行條例第十二條增列第四項，在此做個補充。暫行條例第十二條第二項規定以原職稱原官等職等安置，原來是一個美意，是為了保障改隸、整併之省級公務人員不致遭到降等之對待，但實施以後反而不是一種保障，所以吳部長到任以後，提議應予鬆綁，適逢立法委員提案修正暫行條例並順利通過。剛剛有同仁提到為何是「參照」而不是「比照」，特別在此說明，譬如說原省府組織中，科長之下即是股長，但中央機關並無股長，所以如果要將股長一職予以剔除，勢必要將內部之組織結構作部分調整，而因為嗣後將無股長職稱，所以暫行條例第十二條第四項規定要調整其單位、職掌、職稱、員額及官等職等，請各位不必擔心。剛剛研考會吳科長提到，暫行條例延長後，各中央機關修正暫行組織編制表時，行政院會有一致作法，而銓敘部與人事行政局也會予以配合。至於水利處代表所提問題，誠如林主任所提，八十八年三月研考會印製之調整作業手冊，是講改隸機關完全比照中央同層級機關處理，到十月份時作業又變更，規定一律按照暫行條例規定處理，對水利處而言是有衝擊，而其原編制表是根據三月份之調整作業手冊辦理陳報行政院，但幾個月後始接獲研考會通知變更，其原編制表自須廢棄不用，而重新陳報。按水利處是適用暫行條例之臺灣省政府廳處中唯一直接改隸至中央部會，其負責執行我國水利政策非常有貢獻，水利處同仁也感受於水利政策一元化或多元化尚未確定前，人心確實不安，在今年五月二十日以前，經濟部之政策是暫維現狀，以後大概政策作了調整，即先與水資局整併，當然行政院之政策，以銓敘部立場，不便表示意見。另水利處同仁亦提到，在暫行條例延長一年以後，希望暫時維持以經濟部水利處組織規程及編制表之型態存在，同時，送到立法院之組織條例修正案，則另作處理，是以，建議行政院研考會可否考慮水利處目前運作狀況，給與一切協助。又有關務列等細部調整原則，考試院已審查完竣，俟下週考試院院會通過以後，銓敘部與人事局將展開職務列等調整作業，剛剛所提幾個個案，如果符合細部調整原則，會再配合處理。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  十一、主席結論（考試院銓敘部部長吳容明先生）"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  精省牽涉人員眾多，如此重大改造，事實上很難面面俱到，未來中央政府再造，所面臨之衝擊及問題，跟臺灣省政府再造多少會有類似，因此，臺灣省政府之精簡以及臺灣省諮議會設立前後整個實際規劃與作業，就是一個很好的經驗，中央政府雖在台北，但是相信如果沒有事先周延之作業以及相關條件配合，各項相關作業要作得非常順當，大家都無怨言，也沒有雜音，可能也不太容易，所以，現在開這個會議，將大家兩年來，自精省暫行條例開始施行到去年七月一日實際執行精省工作之整個過程，透過面對面溝通，相互彼此瞭解困難之所在，是一個非常好的作法，明年六月時，我們再召開一次會議，檢視到底還有哪些工作沒有完成，還有哪些工作需要改進，希望不要再有延長第二個一年之不得已作法。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  因為本人過去在省政府服務相當久，看到各位老朋友時，個人內心感受是蠻複雜的，各位剛剛所提的這些問題，當初在精省時也約略有提到，但是各位應該瞭解，精省作業牽涉如此多單位，在中央政府特別成立一個精省調整委員會，由行政院院長當召集人，相關部會首長當委員，可以看出中央政府對於此案非常重視，但是畢竟此案除牽涉須配合之法制作業外也牽涉到很多人的權益，所以，在處理過程中，問題存在是必然的，惟如何將其作妥當處理才是重要，各位所提問題，均已紀錄，除各相關主管之說明外，希望紀錄整理完竣後，將各位發言之意見逐一列出，分門別類，並將主辦、協辦機關區分並明列預定完成期限欄，再送請相關權責機關據以研擬對策，俟各機關答覆並整理完竣，再召開一次過濾會議，透過集思廣益，擬妥解決方法後，據以作後續處理。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  依據暫行條例第十二條第四項的規定，九十年一月一日開始，必須修改暫行組織規程及編制表，而研考會亦經召開相關會議，由於暫行條例修正案業經總統於八十九年十二月六日明令公布，希望權責機關依法行政，能訂一個具體時程，並透過集思廣益，使本條文能具體實現。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  至於有關臺灣省政府、省諮議會定位不明確之問題，從開始規劃精省至落實到憲法增修條文，直到暫行條例公布，在整個處理過程中，可以瞭解並非要將臺灣省政府精簡至如省諮議會黃秘書長或省政府黃副秘書長所言之情形，但是問題在如何定位，雖然憲法增修條文已有明確規定其設置之法源，但是如何讓原省級員工擁有適當的尊嚴，有充分的業務處理，建議行政院研考會或內政部對於精省作業早日作階段性的檢討，因為既然省政府、省諮議會都是憲定機關，應該予以明確定位與職掌，以充分發揮人與事的密切結合。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  至於比照優惠部分，如技工、工友，因為係從事較低層次工作，此次精省不確定感亦較為強烈，尤其中年轉業不易，因此，如何在照顧技工、工友、司機、約聘僱人員權益之前提下，作適當處理，在後續一年，建議行政院人事行政局加以考量。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  有關內政部土地測量局等機關之定位問題，根據內政部通過之組織條例草案係要成立地政署，署下面設置兩個附屬機關，一個係原土地測量局改成國土測繪局，一個係重劃工程局改成土地發展局，因其組織條例草案現已經行政院院會通過並送至立法院，如果要變更，也要立法委員的充分支持，或需要自立法院撤回，重新透過原來程序處理，事涉作業程序問題，此一意見將反映予內政部作決策參考。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  台產株式會社　存摺應助索賠"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  政府及立法院一向都很關心日據時代台灣同胞在台銀的存款損失賠償問題，並立法受理有關存於台灣銀行存款之理賠事宜，令人敬佩，但對於寄存於台灣產業日本株式會社信託憑證部分，則沒有在內，損及這些最小一群的弱勢同胞權益。因此，特為提請財政部等相關主管機關惠予重視本案，並協助解決，以照顧這些小部分同胞的權益。"
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  謹附熱心人士陳忠永先生之陳情書如下，以便了解內情："
            },
            {
                "speaker": "政則委員鈞鑒",
                "content": "  陳請書"
            },
            {
                "speaker": "受文者",
                "content": "林立法委員政則"
            },
            {
                "speaker": "主旨",
                "content": "向中央政府索賠，日據時代存摺於台灣產業日本株式會社信託憑證存單"
            },
            {
                "speaker": "說明",
                "content": ""
            },
            {
                "speaker": "說明",
                "content": "  我們是一群聲音最小的弱勢團體，先父在日據時代嘗別人所不能嘗的辛苦，省別人所不能省的積蓄，一點一滴所節省的血汗錢，定存於台灣產業日本株式會社信託憑證。如今台灣已光復五十餘年，今這沈寂半世紀的案子也該公開於檯面，懇請王院長金平暨全體委員諸公、女士能主持正義，替升斗小民爭取應有的理賠，先人在地下有知也有所安慰；這畢竟是終其一生辛苦所得。"
            },
            {
                "speaker": "說明",
                "content": "  自由時報九十年二月二日曾報導日據時代「台灣銀行存款解凍促進會」存於台灣銀行有存摺收據憑證立法院已三讀通過理賠，台灣產業日本株式會社信託憑證而未列入，實有欠公平。"
            },
            {
                "speaker": "說明",
                "content": "  我們曾前往敦化南路「中日交流協會」交涉。所得答覆：日本戰敗後所有的公私立企業財產含不動產……等，全由你們中央政府接收、歸入國有財產局管理，索賠對象應是中央政府，日本無此義務（只接受軍餉、軍郵、人壽、戰爭險等理賠）這樣答覆實在令人無法接受，沒有管道又投訴無門，難道要讓這群無聲音的升斗小民，永遠沉冤下去，如果這是中央政府應付的責任，也該還給我們此公道，我們爭取是應有的權利，並不是無理的要求，懇請王院長金平暨全體委員諸公、女士，體恤民意，一併將日據時代「台灣銀行存款解凍促進會」案，合併辦理實乃功德無量。"
            },
            {
                "speaker": "申請代表人",
                "content": "陳忠永"
            },
            {
                "speaker": "身分證字號",
                "content": "Ｊ一○○○四四三九六"
            },
            {
                "speaker": "住址",
                "content": "新竹市竹光路一八三巷一五號"
            },
            {
                "speaker": "住址",
                "content": "  全民健保善政應包括受刑人"
            },
            {
                "speaker": "住址",
                "content": "  受刑人應請惠予考慮，納入全民健保，以照顧這些囹圄民眾，頃據請願人徐偉民先生的來函反映心聲，詳如下文："
            },
            {
                "speaker": "住址",
                "content": "  請願書"
            },
            {
                "speaker": "住址",
                "content": "  我國自建國之始，即是以國父孫中山先生所創「三民主義」為憲政之架構，同時以民為國之依歸。故在我憲法中明訂人民享有之權力，同時更以「平等」為基本之立足點。所以，祇要是我國公民，即應擁有平等對待之基本權力才是。"
            },
            {
                "speaker": "住址",
                "content": "  年來，歷經賢達人士之倡導及全民和政府共同努力，於各方面均長足進步。於在對人民生活及社會福利上，更有非常之成果；例：對殘障者之保障，老年人之安養及全民健保的實施等，均讓全民喝采、讚頌之政策。然，乃遺憾，於此良政美策制定中，卻因立法瑕疵—排除條款，使之失去了光彩。"
            },
            {
                "speaker": "住址",
                "content": "  承如所言，我立法之根本，既以「平等」為基本立足點，然；於立法時又怎有「差別待遇」之存在呢？廟堂上之袞袞諸公，均配其「有色眼鏡嗎」？否則；怎同為中華民國公民之監所受刑人，於大眾均享有全民健保之福利時，竟被排除在外呢？是因我們曾犯了錯？抑或是真被社會遺忘的一群呢？更或次等公民呢？深惑之。"
            },
            {
                "speaker": "嘗聞",
                "content": "「不平則鳴」，今我這群為社會公義所遺忘之囹圄中人，無太多奢求。祇望於監所醫療品質匱乏之情況下，提出小小請求—我們需要「全民健保」，盼此合理之願，早日得以實現。別讓「人權」徒為口號而已。謹　呈"
            },
            {
                "speaker": "嘗聞",
                "content": "  立法院"
            },
            {
                "speaker": "請願人",
                "content": "徐偉民"
            },
            {
                "speaker": "請願人",
                "content": "  中華民國九十年一月五日"
            },
            {
                "speaker": "請願人",
                "content": "  照顧眷村居民以及子女權益"
            },
            {
                "speaker": "請願人",
                "content": "  政府推動國軍眷村改建，一向努力，由於國內各縣市眷村，仍有許多未按預定時程改建，使得這些眷村居民和家屬仍舊住在狹小的蝸居斗室，生活條件比不上一般的國民水準，例如新竹市由於眷村改建進度的延後，使得這些為國奉獻青春的國軍將士和年青的子女們，住在小巷陋室之中，實在不好，政府應確實把握眷村改建進度，依照原訂計畫，早日完成改建，同時對於已經改建完成，預定遷入新居的各眷村，也應如期遷入，不可一延再延，讓居民失望。例如一向熱心公益的新竹市北精忠新村周李玉貞會長，希望該村的遷入新居案，原先預定在過年前，但一直延至今日，仍未完成，令人遺憾。"
            },
            {
                "speaker": "請願人",
                "content": "  目前，新竹市很關心眷戶福祉的父老們，依立委林政則之老同事駱進亮先生，拜訪眷村前輩，中興新村景興華、貿易二村張天行，貿易八村何祖明，南雅新村傅宗祥，北精忠新村周李玉真、湳雅新村傅宗祥、空軍四村湯文健、五村李國偉、六村甘士強、十三村李石根等人以及新竹團管區司令翁清龍、榮民服務處皮鎖麟處長、清大名教授周卓煇先生、新竹榮民之家韓懷豫主任，新竹市議員鍾淑英、蕭志潔、呂於台、張祖琰等人，除了大家建議前述眷村改建，應勿延宕外，並且關心眷村第二代子女的繼承權益，建請政府，對於目前相關法規規定眷村子女三個月內應辦理繼承權事項，並於修正條文施行之日起四個月內，須向主管機關申請承受權益，但因部分原眷戶子女居住海外或其他因素，未能於規定時間內辦理相關事宜，以致喪失應有的承受權益，令人擔心，因此，立委林政則已（今晨）與立院同仁蕭金蘭委員等人，正式提案修法，修正「國軍眷村改建條例第五條條文修正案」，其具體的理由及說明如下，請國防部等多予支持通過。"
            },
            {
                "speaker": "請願人",
                "content": "  現行條文規定子女人數在二人以上者，應於原眷戶與配偶均死亡之日起三個月內，以書面協議向主管機關表示由一人承受權益，唯確有原眷戶子女人數在兩個人以上者，無法在三個月內協調出由一人承受權益，建議修改為半年，讓眷戶在家庭充分協調下，推派一人承受原有權益。"
            },
            {
                "speaker": "請願人",
                "content": "  此條文末規定民國八十五年十一月四日行政院核定國軍老舊眷村改建計畫前，原眷戶與配偶均死亡者，其子女得於修正條文施行之日起四個月內，以書面協議向主管機關表示由一人承受權益。本條文若以四個月規定計算早在八十六年三月時效日期已過。但有些眷戶居住海外不知道此訊息，或是送件被退件，導致權益喪失，凸顯行政機關為行政考量以四個月解決眷戶問題，罔顧眷戶公平接收資訊與辦理權益。"
            },
            {
                "speaker": "請願人",
                "content": "  眷村改建條例第五條雖為特別法，但係由行政命令修改為法律，目前國防部基於眷戶權益對象固定（眷戶）反而以四個月限制收縮眷戶權益，相當不合理。特此修法，建議修法放寬前述四個月之內辦理規定，改為本法修正通過即日起半年內辦理，（敦請相關單位提供造冊普查有多少眷戶未在四個月之內辦理，時間截止之日，有哪些人不知道，藉以保障被法律忽略的眷戶權益）。避免眷戶權益因行政命令不周延而有所損失。"
            },
            {
                "speaker": "請願人",
                "content": "  修正本條文第五條第二款應於原眷戶與配偶均死亡之日起三個月時間，更改為半年內，以書面協議向主管機關表示由一人承受權益。另又修正本條文末第三款，於中華民國八十五年十一月四日行政院核定國軍老舊眷村改建計畫前，原眷戶與配偶均死亡者，其子女應於本條例修正施行之日起四個月內，以書面協議向主管機關表示由一人承受權益。放寬為本法修正通過即日起半年之內，以書面協議向主管機關表示由一人承受權益。"
            },
            {
                "speaker": "請願人",
                "content": "  科學園區業務　應有單一窗口"
            },
            {
                "speaker": "請願人",
                "content": "  新竹科學工業園區廠商及員工同仁自成立園區十多年來，均默默工作，為我國高科技產業提出了很成功的世界典範，這些傑出的高科技經營管理人才，例如一向熱心公益的台灣科學工業園區科學工業同業公會曾繁城理事長、孫弘監事會召集人及謝其嘉、林銘瑤、敖景山、劉兆凱、黃彥群、葉垂奇、吳宏仁、林坤禧、張致遠、段行建、林文伯、簡學仁、葉博任、張福賢、張秉衡、蔡明介、李康智、林錫銘、沈顯和、張光輝、鄭建新、馬國棟、郭智輝、倪國煌、陳民良、田鎮英、陳澤澎、陳建宏……等理監事等，都是傑出優秀的企業領袖，高瞻遠矚。至於「台灣半導體之父」的張忠謀董事長，和施振榮董事長、宣明智董事長……等商界巨人，都是很令人敬重的大事業家，在這許多企業領袖領導下，各廠商員工同仁也極優秀和努力，締造出我國經濟的繁榮成功，我們對新竹科學園區全體廠商員工及管理局同仁們的努力表示敬意。"
            },
            {
                "speaker": "請願人",
                "content": "  為維護這些廠商的正當營運，希望中央主管機關對於園區之安全維護、防護勞工行政、勞工安全衛生、公害防治、勞動檢查及廠商環保問題能以單一窗口處理，其他水、電、交通……等，如果涉及地方（新竹縣市）政府時，請國科會和地方政府統一協調相關規定，以免政府主管令出多門，使得廠商困擾，且因規定不一，勢必影響良好的投資環境。"
            },
            {
                "speaker": "請願人",
                "content": "  國立科學園區新竹高中，在戴禮明校長及全體教職員的努力教學下，辦學績優，令人敬佩，目前，該校雙語部家長委員會理事長劉燕秋女士和全體理事、家長代表們，都希望早日在園區內，設立雙語學校，希望雙語教育能在獨立設校後，更落實實驗中學當初成立的宗旨，因此，特在此總質詢中，自行政院張院長和教育部曾部長和國科會翁主委等長官建言，盼能早日責成相關主管機關，設立新竹科學園區雙語學校，尊重學生家長們的長年訴求及學生的受教權益。"
            },
            {
                "speaker": "請願人",
                "content": "  警察維護治安　應請全面支持"
            },
            {
                "speaker": "請願人",
                "content": "  警察人員維持並執行法律，責任重大，因此，對於全國基層警察人員之福利照顧應繼續惠予關注。"
            },
            {
                "speaker": "請願人",
                "content": "  警政單位之維安特勤隊及霹靂小組一向配合地方基層警察攻堅破案，表現優異，令人肯定。"
            },
            {
                "speaker": "請願人",
                "content": "  由於攻堅時許多罪犯之火力強大，殺傷力可怕，這些英勇的維安特警及霹靂小組及一般基層警察們為了執法，以身擋槍，實在驚險，在防彈衣購置方面，常常不能保護員警，應予以改進才是，另外，警政署對於因公傷害的醫療費用，應置專款充分支應，同時，對於維安特警及霹靂小組所需之特佳武器，應專案採購，以完成「鎮遠」及「平安」計畫等。還有，目前警力不足及自身防衛訓練及專屬射擊靶場之設置，應速完成及加強。"
            },
            {
                "speaker": "請願人",
                "content": "  對於警政署為關照基層警員，調升各縣市基層警察人員的官階等，令人欣慰。最近，警察機關職務等階表及列等調整案中，對於目前各縣市現有之分局長，由二線三星改為二線四星；副分局長、督察員、副隊長、股長等由二線二星，調升為二線三星；現有的警正二階之課、室、中心主管和秘書等，未獲同時調升實是遺憾，這些中堅警正二階等警察幹部，於民國八十六年全國警員調升時即被漏列，如今九十年又未被擢升，誠應改進升為一階才是。本案經很關心部屬權益的新竹市警察局陳連禎局長和田建台、陳順騰副局長、廖春鎮督察長、王采主秘等人，特向立委林政則反映，林立委即二度向考試院一向關心警察人員福祉的許水德院長面呈，經許院長表示，考試院已同意本案並已轉行政院警政署簽辦了，本案應請警政主管機關早日惠予重視協助，以落實照顧這些警政中堅階層的警察人員，鼓舞士氣。"
            },
            {
                "speaker": "請願人",
                "content": "  里鄰長服務多　請政府多關心"
            },
            {
                "speaker": "請願人",
                "content": "  基層村里鄰長的平日服務社區居民，任勞任怨，立委林政則於立法院質詢中一再表示，村里長是最基層民選的地方土地公，村里鄰長們也是政府最基層的推動政務人員，平日默默服務，除了宣導政令之外，並且對村里鄰內，各居民的婚喪喜慶等活動，也都全力服務，居民夜半來電，為救助急難，照顧貧弱也都努力去做，毫無怨言，村里鄰長如一般公務人員、民意代表一樣，為民服務，但其原有的福利，卻被忽視了，例如行之多年的春節特別事務費等，去年即沒發放，此實應予盡速補救，才合情理。"
            },
            {
                "speaker": "請願人",
                "content": "  本案迭據基層村里長之反應，村里長福利已行之多年，突然發布不予發給，有欠公平合理，一向甚為熱心公益的新竹市議會鄭成光議長，暨新竹市里長聯誼會會長許文棟里長（東區）、楊金土里長（北區）和陳朝欽里長（香山區）等人，代表新竹市各里鄰長反映表示，原為鼓勵連任五任（共服務滿廿年）以上的資深里長，得以獲得退職金的照顧，被取消了，甚為關心本案的許文棟里長，也再三向林政則委員反映除了前述的退職金問題以外，內政部對於基層村里鄰長的照顧，應予加強，此次取消了村里長的中秋、端午和新年的三節慰問金，以及其他原有的照顧等，希望內政部能關心基層人員，聽聽他（她）們村里鄰長的心聲，也請內政部的長官們，能多為這些村里鄰長們講講公道話，肯定他（她）們平日配合政府政策之宣導政令的辛勞和最草根性默默服務地方的努力。這三位熱心的里長代表表示：自中央以下，各級民意代表、行政官員們的年終獎金等各項費用，均按時編列，而今，原本已有的村里鄰長的年節獎金、考成獎金、退職酬勞金、撫慰金及購置機車、大哥大等福利及辦事用品，因公死亡撫慰金等，受到忽視，甚為遺憾及不公平，這些基層村里鄰長的心聲，言之合理，而且公平，應予重視，並及早補救處理才是。"
            },
            {
                "speaker": "請願人",
                "content": "  里鄰長是最基層的公職人員，平日默默服務，應予尊敬及支持。因此，對於各縣市村里長事務補助費，應對春節特別事務費（每年相當一個半月辦公事務費）及出國考察費（每屆新臺幣三萬元）等，請內政部早日提出修法。（即修正「地方民意代表費用支給及村里長事務補助條例」第七條條文），以落實照顧村里長們的生活及辛勞，拜託，拜託！"
            },
            {
                "speaker": "請願人",
                "content": "  國立新竹師院　應速完成擴校"
            },
            {
                "speaker": "請願人",
                "content": "  有關國立新竹師範學院，擬擴校到新竹市香山牧場一帶，由於相關證件申辦的延宕，至今無法突破，很令人遺憾。"
            },
            {
                "speaker": "請願人",
                "content": "  最近一向關心本案的新竹市香山區各位議員以及二十四位里長之外，另有附近社區關心地方教育發展及香山地區成長的熱心人士，例如「新竹市早安師院社區住宅管理委員會」「晶圓社區」「山水豪景住宅社區」「香檳社區」、「音悅湖社區」、「康詩丹郡社區」、「觀日大地社區」、「芝柏社區」……等也常常反映，默默關懷，可見本案受到新竹市民及香山居民的重視程度，不容忽視，立委林政則最近曾於八十七、四、十四、八十七、十二、八、八十八、三、九及八十九、十二、五、四次在立法院正式提案，促請政府重視在案。"
            },
            {
                "speaker": "請願人",
                "content": "  為了本案，新竹市地方社區熱心人士，如林義雄主委、雷質麗小姐……等，與地區里鄰長們，推動了上萬人的簽署陳情書，並將簽署書正本、分送新竹市長蔡仁堅先生、立委林政則等人，可見地方民眾的熱切心願，難以言諭。"
            },
            {
                "speaker": "請願人",
                "content": "  因此，請張院長和教育部曾部長，能繼續惠予主動關注及協助對於新竹市政府的各項協商，亦請多予幫忙，以便國立新竹師範學院的遷校案，能於最短期限內完成，以助師院師生，有更寬廣優良的教學環境，為國育才，拜託，拜託。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "周委員五六",
                "主席",
                "張院長俊雄",
                "林部長信義",
                "劉副主計長三錡",
                "陳部長定南",
                "劉副長計長三錡"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請周委員五六質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "周委員五六",
                "content": "（十六時五分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。據媒體刊載，阿扁開支票，要讓南部大發展。新政府執政至今已經十個月了，請問院長，南部現在是否已經有了大發展？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。陳水扁總統選舉時希望南北能夠均衡，這是事實，而在行政院方面，唐院長時代所編列的預算，雖然幅度不大，但也是朝此方向進行。"
            },
            {
                "speaker": "周委員五六",
                "content": "但是南部現在似乎不是大發展，而是大悲哀！他上台後，有關交通方面，南一七七線的外環道路，包括永康市的大灣交流道及高速公路的便道，都完全喊停了，照這種情況來看，南部人怎麼不悲哀？你們一上台就停建核四，還妄想要在南部尋覓土地興建民間電廠；美濃水庫也不興建了，專家評估的報告不公開，沒有斷層帶也不編列預算，就只因為陳總統一句：美濃水庫不建了，底下的部屬就拍馬屁、抱大腿，也說不興建了。"
            },
            {
                "speaker": "周委員五六",
                "content": "  另外，本席要請教院長，這次的內閣改組到底是大幅改組還是小幅改組？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關南部的發展，以燈會改到南部舉辦及自來水的水質改善等為例，都是在國家困難的情況下所做的。至於有關這次內閣局部改組，在政局穩定及改革的考量下，只調動了四個政務官。"
            },
            {
                "speaker": "周委員五六",
                "content": "為什麼該下台的人不下台？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關該下台不下台的部分，社會上有見仁見智的看法，有些人認為這個官員應當下台，有些人說另一個官員應當下台，大家的看法不盡相同。但不論內閣或是行政院所思考的著眼點在於政局穩定與經濟發展，新政府上台十個月，假如換一個新手上台，會比原來的人做的好嗎？這些都是思考的重點所在。"
            },
            {
                "speaker": "周委員五六",
                "content": "政局穩定？既然說要政局穩定，為什麼又說要公投？一辦理公投，政局還會穩定嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是有人建議如果公投法未能通過，核四無法進行公投，何不辦理一個諮詢性、類似民意調查的公投，這就像過去台北市政府和台北縣政府都曾經舉辦過的。不過究竟辦理與否，現正交由評估小組評估中，尚未做決定。"
            },
            {
                "speaker": "周委員五六",
                "content": "本席希望不要辦理公投，因為辦了公投，台灣還能不亂嗎？再者，公投經費由誰負責？立法院絕對不會通過。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "由於評估小組尚未提出報告，所以這部分暫時無法回答。"
            },
            {
                "speaker": "周委員五六",
                "content": "這次的內閣改組，是否牽涉到財經首長的異動？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有。"
            },
            {
                "speaker": "周委員五六",
                "content": "院長曾經表示過是基於專業考量，既然如此，本席請教經濟部林部長幾個專業問題。"
            },
            {
                "speaker": "周委員五六",
                "content": "  林部長任職於產業界時，本贊同興建核四，因為不建核四，電力供應就不夠；但部長轉任政務官，擔任經濟部長後卻有一百八十度的大轉變，反對繼續興建核四。請問部長，你是基於何種心態反對興建核四？"
            },
            {
                "speaker": "林部長信義",
                "content": "我在產業界時，並沒說過贊成興建核四的話，這是外界的說法。"
            },
            {
                "speaker": "周委員五六",
                "content": "但根據外界評估，部長在產業界時對核四還略有認同，只是後來變卦了。"
            },
            {
                "speaker": "林部長信義",
                "content": "我擔任經濟部長，擔任再評估小組召集人時，贊成的人提到因為缺電所以需要興建核四，我的回應是：「你說的有理」；反對的人表達意見時，我也沒有表明立場，這點特別在此澄清。"
            },
            {
                "speaker": "周委員五六",
                "content": "這麼說來部長認為自己對於核四有專業的看法？"
            },
            {
                "speaker": "林部長信義",
                "content": "現在電力備載容量為百分之十二點六，到民國九十六年還有百分之十二點五，所以即使不建核四，也沒有替代方案，台灣的缺電率仍只會越來越少。目前北部缺電四百五十萬瓩，到九十六年則缺電二百五十萬瓩。台灣的電力問題在於地區電力不平衡，所以必須南電北送，加上輸配系統脆弱，增加供電的困難。"
            },
            {
                "speaker": "周委員五六",
                "content": "如果要興建民間電廠的話，北部找得到土地嗎？"
            },
            {
                "speaker": "林部長信義",
                "content": "有一些。過去曾經開放過三個梯次供業者申請，前面兩個梯次開放給業者申請，但後來因為財務問題、土地問題和線路問題等，而發生諸多困難，有很多都興建失敗。因此，經濟部在去年五月二十二日開會決定，第三梯次開放申請時改變方式，必須在地方政府同意、資金充裕、土地取得和環保等各方面都通過者才可以提出申請。至於前兩個梯次，如新桃電廠仍在興建中，預計民國九十一年六月完工；如花蓮和平電廠，至民國九十一年六月可供電一百三十萬瓩。"
            },
            {
                "speaker": "周委員五六",
                "content": "我問的是北部。"
            },
            {
                "speaker": "林部長信義",
                "content": "龍潭以北，包括花蓮都屬於北部。九十一年六月，新桃電廠可以供電六十萬瓩；長生電廠目前已經有九十萬瓩的電力，但因為補償未談妥，所以無法送電。"
            },
            {
                "speaker": "周委員五六",
                "content": "長生電廠已經可以送電了？"
            },
            {
                "speaker": "林部長信義",
                "content": "長生電廠尚未獲准運轉，但線路已經連接妥當。"
            },
            {
                "speaker": "周委員五六",
                "content": "長生電廠可以送電嗎？"
            },
            {
                "speaker": "林部長信義",
                "content": "長生電廠目前還不能送電，但和台電之間的線路已經接通，可是因為土地糾紛、超高問題等尚未解決，所以經濟部尚未准許長生電廠運轉，不過，九十萬瓩的電力是接通的。"
            },
            {
                "speaker": "周委員五六",
                "content": "這叫專業知識？身為民意代表，我也準備了一些數據要向部長請教。首先是土地問題，土地問題那麼容易就解決嗎？請問部長，興建電廠需要何種條件？再請問部長，當土地取得、環境影響評估、證照、抗爭、溝通等問題一次蜂擁而至時，要如何解決？"
            },
            {
                "speaker": "林部長信義",
                "content": "業者在興建電廠時，必須就上述問題先取得居民及地方政府的同意……"
            },
            {
                "speaker": "周委員五六",
                "content": "如果無法取得同意呢？"
            },
            {
                "speaker": "林部長信義",
                "content": "無法取得自然就無法興建。"
            },
            {
                "speaker": "周委員五六",
                "content": "既然如此，電力從何而來？"
            },
            {
                "speaker": "林部長信義",
                "content": "前兩個梯次就是因為上述問題未能解決導致失敗，第三梯次有幾家電廠獲得通過，但因為輸配線路問題，北部只准許兩家，中、南部各一家。"
            },
            {
                "speaker": "周委員五六",
                "content": "但這只是取得許可，問題是土地取得不易，不僅如此，送電更是一大問題。請問部長，電塔與電塔間的距離是多少？"
            },
            {
                "speaker": "林部長信義",
                "content": "這必須視地形和電塔用地而定。"
            },
            {
                "speaker": "周委員五六",
                "content": "就算取得電塔用地，當地居民就會同意興建嗎？再者，電塔周圍多少公尺距離是禁止開發的？"
            },
            {
                "speaker": "林部長信義",
                "content": "電塔周圍確實有大約十八公尺的範圍是禁止開發的，但因為電業法尚未通過，所以補償於法無據。"
            },
            {
                "speaker": "周委員五六",
                "content": "部長隨便說說！這根本是無法處理的事情，既然無法處理，還要停止興建核四？要停建核四，必須先找到興建電廠的土地，如此才能停建核四。現在部長沒有取得共識，就片面宣布停建，請問停工階段的損失高達三十多億元應由何人負責？"
            },
            {
                "speaker": "林部長信義",
                "content": "這只是初步估計，而且賠償必須有一定程序。"
            },
            {
                "speaker": "周委員五六",
                "content": "由這件事情看來，部長有專業知識嗎？"
            },
            {
                "speaker": "林部長信義",
                "content": "我怎麼會沒有專業知識？"
            },
            {
                "speaker": "周委員五六",
                "content": "你專業？那麼土地取得如何解決？"
            },
            {
                "speaker": "林部長信義",
                "content": "政府既核准電廠設置，而且也有取得土地、完成興建的案例……"
            },
            {
                "speaker": "周委員五六",
                "content": "那只是少數，本席的意思是，應該在土地取得解決之後，才能宣布停止興建核四。現在什麼都沒做就宣布停建，請問部長究竟專業在哪裡？另外，嘉義電廠的土地如何取得？"
            },
            {
                "speaker": "林部長信義",
                "content": "環保署准許業者開工，但因為當地民眾認為地層探勘有發現斷層和油礦，所以暫停。後來經環保署確定地層沒問題，業者已經開工了。"
            },
            {
                "speaker": "周委員五六",
                "content": "請問當時是如何處理的？以公權力處理嗎？"
            },
            {
                "speaker": "林部長信義",
                "content": "由地方政府和中央警力聯合執行，不過這是因為一切都合法，且環保署核准通過，所以同意讓業者施工。至於斷層等問題，環保署也認為沒問題。"
            },
            {
                "speaker": "周委員五六",
                "content": "你的意思就是如果毫無疑慮就可以以公權力去執行，對不對？"
            },
            {
                "speaker": "林部長信義",
                "content": "是。"
            },
            {
                "speaker": "周委員五六",
                "content": "以前國民黨執政時，若強制執行，就會發生流血事件；然而，你們執政時，就可以強制執行，且不發生流血事件，可見民進黨執政比較鴨霸。"
            },
            {
                "speaker": "周委員五六",
                "content": "  地方上尚未取得共識，你們可以強制執行嗎？"
            },
            {
                "speaker": "林部長信義",
                "content": "在十三個鄉鎮中，只有一鄉鎮的幾個人，在開工時帶領二、三十人提出他們的訴求和看法，因此廠商延半年，在十二月二十八日繼續施工至現在。"
            },
            {
                "speaker": "周委員五六",
                "content": "這就是你不夠專業，外行人說內行話。"
            },
            {
                "speaker": "周委員五六",
                "content": "  針對美濃水庫的問題，請問是否經過斷層地帶？"
            },
            {
                "speaker": "林部長信義",
                "content": "在去年，我們運用經費請國內外專家進行探勘，發現竹頭山斷層並不存在，現正擬向居民說明此點，因為居民認為斷層通過壩址，而影響大壩的安全，此為他們的第一項訴求。其餘三項訴求是該處的黃蝶翠谷和熱帶森林原生態會受到影響、施工期間會影響居民的環境及地方政府沒有配合計畫用地的取得，因此，無法展開工作。"
            },
            {
                "speaker": "林部長信義",
                "content": "  美濃水庫在六十年時就已規劃，七十九年通過環評，八十一年政府通過興建。"
            },
            {
                "speaker": "周委員五六",
                "content": "我是問你有沒有斷層帶？"
            },
            {
                "speaker": "林部長信義",
                "content": "大家懷疑有好幾個斷層帶……"
            },
            {
                "speaker": "周委員五六",
                "content": "地質鑽探的專家，也是你的部屬，在經濟委員會表示沒有斷層，為何你在此還說有呢？"
            },
            {
                "speaker": "林部長信義",
                "content": "不是這樣，我剛才已經說過，專家證明竹頭山斷層並沒有存在的證據，所以竹頭山並沒有斷層經過壩址。"
            },
            {
                "speaker": "周委員五六",
                "content": "既然沒有，為何九十年度不編列相關預算？"
            },
            {
                "speaker": "林部長信義",
                "content": "有編列。"
            },
            {
                "speaker": "周委員五六",
                "content": "編在哪裡？"
            },
            {
                "speaker": "林部長信義",
                "content": "去年預算編列二億四千多萬元，現在還剩餘二千多萬元。"
            },
            {
                "speaker": "周委員五六",
                "content": "你的政策已經喊停，請問可以執行所編列的相關預算嗎？你從五月二十日上任後，就說不蓋美濃水庫，但是卻已花掉一億多元。"
            },
            {
                "speaker": "林部長信義",
                "content": "我不管預算的。"
            },
            {
                "speaker": "周委員五六",
                "content": "我質詢你，你說不管預算，這是否違法呢？請劉副主計長答復。"
            },
            {
                "speaker": "林部長信義",
                "content": "水利處向我表示，預算還剩兩千多萬元。"
            },
            {
                "speaker": "周委員五六",
                "content": "你說美濃水庫不興建。"
            },
            {
                "speaker": "林部長信義",
                "content": "我沒有說美濃水庫不興建，我是說因為民國八十二年至八十九年的八年期間，因為有上述原因，所以沒有辦法興建。蕭院長、王部長說如果沒有獲得居民的同意就不建，他曾下過此項命令。"
            },
            {
                "speaker": "周委員五六",
                "content": "請問劉副主計長，他說不興建美濃水庫，也不執行，八十九年度編列的預算到底可否動用？"
            },
            {
                "speaker": "劉副主計長三錡",
                "content": "至目前為止，主計處並沒有聽到或收到行政院不興建美濃水庫的公文。"
            },
            {
                "speaker": "周委員五六",
                "content": "但是他說不能興建，而且還停下來進行再評估。本席要求你必須回報，查一下預算是用於環評或是工程，你絕不能大做人情，應將這筆帳追回來。"
            },
            {
                "speaker": "周委員五六",
                "content": "  有關生態問題，你說地方上的居民已有反映，並表示興建時具危險性，請問你的替代方案可行嗎？"
            },
            {
                "speaker": "林部長信義",
                "content": "我跟著唐院長到美濃時，當地居民抗爭表示絕對不能建。"
            },
            {
                "speaker": "周委員五六",
                "content": "既然如此，為什麼地方表示嘉惠電廠不能建，你又可以使用公權力呢？到底有否動用公權力？美濃水庫既然沒有斷層，可否強制執行呢？"
            },
            {
                "speaker": "林部長信義",
                "content": "這就需要溝通。"
            },
            {
                "speaker": "周委員五六",
                "content": "溝通什麼？嘉惠電廠就不需溝通嗎？美濃水庫八十九年有編列預算，為什麼九十年度不編列呢？本席質詢唐院長時，唐院長答應本席在九十年度一定會編列此一相關預算。"
            },
            {
                "speaker": "林部長信義",
                "content": "八十九年度有編列二億四千萬元，繼續進行地質和溝通的工作，現在剩餘兩千多萬元尚未使用。"
            },
            {
                "speaker": "周委員五六",
                "content": "我知道，那不是去做地質的工作，而是移做整治野溪。"
            },
            {
                "speaker": "林部長信義",
                "content": "我沒有這樣做。"
            },
            {
                "speaker": "周委員五六",
                "content": "本席就追問你這一點，這二億四千多萬元是否拿去做擋土牆或道路，請劉副主計長誠實答復本席。"
            },
            {
                "speaker": "劉副主計長三錡",
                "content": "這是八十八下半年度及八十九年度的預算，詳細內容需要查一下。"
            },
            {
                "speaker": "周委員五六",
                "content": "若如林部長所言，陳部長應嚴格查辦，看看有否違法失職。"
            },
            {
                "speaker": "林部長信義",
                "content": "八十八、八十九年有編列兩億四千萬元。"
            },
            {
                "speaker": "周委員五六",
                "content": "林部長說一定是用於規劃費，但是我說他是用於興建擋土牆、建農路上，他說沒有這樣做，請副主計長確實調查事實為何。屆時相關資料會給陳部長，請你一定要查辦。"
            },
            {
                "speaker": "林部長信義",
                "content": "我必須說明清楚，你說我拿去做路，但是這是溝通和評估的費用。"
            },
            {
                "speaker": "周委員五六",
                "content": "本席要求調出錄音帶，方才他是這樣講的。請問陳部長，他有沒有這樣講？"
            },
            {
                "speaker": "陳部長定南",
                "content": "即使那筆經費如周委員所說，沒有照原科目使用，這是違反預算法規及公務人員服務法，但並沒有刑事責任。"
            },
            {
                "speaker": "周委員五六",
                "content": "即使沒有刑事責任，但追回那筆款項是否可行？"
            },
            {
                "speaker": "陳部長定南",
                "content": "這不是法務部的職責。"
            },
            {
                "speaker": "周委員五六",
                "content": "開支不當，可不可以追回？"
            },
            {
                "speaker": "劉副主計長三錡",
                "content": "這是屬於經濟部執行的事項，是否有周委員所說的情事，還需詳細查過以後才會知道。"
            },
            {
                "speaker": "周委員五六",
                "content": "要不要追回？"
            },
            {
                "speaker": "劉副主計長三錡",
                "content": "現在無法很肯定的回答，因為並不瞭解實際的內容。"
            },
            {
                "speaker": "周委員五六",
                "content": "若非用於規劃上，是否需追回呢？"
            },
            {
                "speaker": "劉副主計長三錡",
                "content": "應看其內容是否符合預算目的，何況還有審計單位在後面審計。"
            },
            {
                "speaker": "周委員五六",
                "content": "針對這二億四千多萬元，到底何時使用並用於何處，尤其是他上任後所使用的部分，更應詳細提供給本席參考，請問幾天可以答復本席？"
            },
            {
                "speaker": "劉副長計長三錡",
                "content": "在一星期內。"
            },
            {
                "speaker": "周委員五六",
                "content": "他一喊停，就無權可用這筆錢。談及專業知識，本席提供的圖表中包括附件一、二、三、四，你說通連管道要十五億元；另外，早上附件二中的淨水場還被劃在上游，到了下午，卻變成附件三在上游，而附件四隔天變成在左邊。說什麼專業知識？整個計畫需要六十七億元，你們編列十五億元預算，而你們竟然不知道這十五億元用在哪裡！這是專業知識嗎？"
            },
            {
                "speaker": "林部長信義",
                "content": "周委員，我先說明一下。第一，這個圖不是我作的。"
            },
            {
                "speaker": "周委員五六",
                "content": "就算不是你作的，也是你的部屬作的。"
            },
            {
                "speaker": "林部長信義",
                "content": "我也告訴他：「你這樣表達，人家看不懂，要寫清楚。」"
            },
            {
                "speaker": "周委員五六",
                "content": "我就是要你這句話。從嘉義到屏東，你們要完成十七座工業區，用水至今卻還不知道從何而來，顯然當初並沒有考慮到南部水源夠不夠的問題。"
            },
            {
                "speaker": "周委員五六",
                "content": "  你提到專業知識，前水資源局局長徐享崑說要蓋美濃水庫，媒體在八十九年九月二日即已發布此一新聞，如今你卻撤換他。他是專業人員，是內行人，你把內行人撤換，換了一個外行人，一個和你一樣會拍馬屁的人，欺騙委員會中專業的委員。陳總統說不能蓋水庫，你就不蓋，並且找一個事務官出面說不蓋，內行人說要蓋，你就把他換掉，你的良心何在？你這樣對社會能交代嗎？對南部能交代嗎？"
            },
            {
                "speaker": "周委員五六",
                "content": "  陳總統口口聲聲要讓南部大發展，結果卻正好是讓南部人大悲哀，實在很可憐！"
            },
            {
                "speaker": "周委員五六",
                "content": "  既然你要說專業知識，我就說給你聽。數字是會說話的，高雄縣的蓄水量是一千五百八十四萬立方公尺，台南縣是八億三千兩百八十八萬立方公尺，台南縣的蓄水量占全台百分之四十一‧八，而高雄縣不到百分之一。"
            },
            {
                "speaker": "周委員五六",
                "content": "  你說不建美濃水庫，即使專家學者都說興建美濃水庫並沒有斷層帶經過，你也不編列預算。我在十月份就提醒你這一點，你仍堅持不編列預算。"
            },
            {
                "speaker": "林部長信義",
                "content": "我沒有堅持不編列預算。"
            },
            {
                "speaker": "周委員五六",
                "content": "有，我九月份就提醒你了。如果你說沒有，就表示水利處處長應該撤換。"
            },
            {
                "speaker": "周委員五六",
                "content": "  我跟你講，你要下台，我不會騙你！"
            },
            {
                "speaker": "周委員五六",
                "content": "  台南科學園區到了九十二年度，一天需要六萬多立方公尺的水。路竹工業園區一個月需要三百萬噸的水，台南科學園區一個月要一百八十四‧五萬噸水，一年下來，總共要十一億多噸水，如果把所有的水庫的水集中，送到屏東，也才只有九億多噸而已，不蓋美濃水庫的話，水夠用嗎？"
            },
            {
                "speaker": "周委員五六",
                "content": "  請問，一個水庫要花幾年才能完成？"
            },
            {
                "speaker": "林部長信義",
                "content": "八年至十年。"
            },
            {
                "speaker": "周委員五六",
                "content": "今年是民國幾年？"
            },
            {
                "speaker": "林部長信義",
                "content": "九十年。"
            },
            {
                "speaker": "周委員五六",
                "content": "十年後，就是民國一百年，而現在九十年度就已經面臨缺水問題，為什麼你在八十九年度不敢強制執行？"
            },
            {
                "speaker": "林部長信義",
                "content": "我要說明清楚。按照原定計畫，在八十一年至八十二年就該興建美濃水庫，而在八十二年至八十九年之間都沒有動工……"
            },
            {
                "speaker": "周委員五六",
                "content": "那是因為預算沒有通過啦！我當立委以後預算才通過，其中經過五次表決，在八十八年才通過表決，決定執行。蘇煥智委員現在就在議場裡，他可以作證。"
            },
            {
                "speaker": "林部長信義",
                "content": "沒有……"
            },
            {
                "speaker": "周委員五六",
                "content": "什麼沒有？你不要說謊。"
            },
            {
                "speaker": "林部長信義",
                "content": "八十二年興建的話，應該在八十九年到九十年間完成。"
            },
            {
                "speaker": "周委員五六",
                "content": "就是因為預算沒有通過嘛！就是在八十八年通過預算……"
            },
            {
                "speaker": "林部長信義",
                "content": "通過的是二億四千萬元的預算。"
            },
            {
                "speaker": "周委員五六",
                "content": "為什麼九十年度不編列美濃水庫預算？"
            },
            {
                "speaker": "林部長信義",
                "content": "二億四千萬元能做什麼？"
            },
            {
                "speaker": "周委員五六",
                "content": "可是你委員會中告訴我：「如果有辦法，你處置我，我就來做。」你竟然敢恐嚇立委！"
            },
            {
                "speaker": "林部長信義",
                "content": "不是，我是說，請你們來幫忙協調溝通，看能不能讓民間同意動工。"
            },
            {
                "speaker": "周委員五六",
                "content": "鍾紹和委員曾經在八十八年度十一月三日請教王志剛部長關於美濃水庫的問題，而王部長說，他敢保證美濃水庫沒有斷層帶經過的疑慮。"
            },
            {
                "speaker": "林部長信義",
                "content": "那他為什麼不蓋？"
            },
            {
                "speaker": "周委員五六",
                "content": "當時預算還沒有通過。"
            },
            {
                "speaker": "周委員五六",
                "content": "  你和水利處處長都說，美濃水庫要先通過環評，才能興建。現在你們經濟部所屬的地層鑽探所所長親自向立法院委員會的委員報告，絕對沒有斷層帶經過。他都把鑽探結果講出來了，那麼，你在九十年度沒有編列預算，就是錯誤。"
            },
            {
                "speaker": "林部長信義",
                "content": "有的人說有，有的人說沒有。"
            },
            {
                "speaker": "周委員五六",
                "content": "請問張院長，這樣的部長要不要換？如果你不換沒關係，這種部長不要臉！台灣的經濟會倒，就是因為這種人。不要臉！該編列的預算都不編列！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "周委員息怒。請你將你剛才拿的一些圖表給我，關於主計長的部分，若有待查的地方，我們會去查，一個禮拜內給你答復。我們會審慎斟酌。"
            },
            {
                "speaker": "周委員五六",
                "content": "到底是他專業還是我專業？數目字都在這裡，是他專業還是我專業？"
            },
            {
                "speaker": "林部長信義",
                "content": "我也有很多數字，沒有時間講。"
            },
            {
                "speaker": "周委員五六",
                "content": "是徐享崑專業還是你專業？"
            },
            {
                "speaker": "林部長信義",
                "content": "水利處、水資源局大家都專業。"
            },
            {
                "speaker": "周委員五六",
                "content": "到底是誰規劃的？是水利處規劃的嗎？"
            },
            {
                "speaker": "林部長信義",
                "content": "對。"
            },
            {
                "speaker": "周委員五六",
                "content": "你為什麼不把他撤換？"
            },
            {
                "speaker": "林部長信義",
                "content": "他表達的方式不對嘛！他畫的圖讓別人看不懂，所以我叫他改。"
            },
            {
                "speaker": "周委員五六",
                "content": "水利處處長為什麼沒有被撤換？為什麼要撤換徐享崑？"
            },
            {
                "speaker": "林部長信義",
                "content": "一個人從十九歲做到六十四歲的專業……"
            },
            {
                "speaker": "周委員五六",
                "content": "徐享崑沒有專業嗎？"
            },
            {
                "speaker": "林部長信義",
                "content": "他怎會沒有專業？他也很有專業啊！"
            },
            {
                "speaker": "周委員五六",
                "content": "既然有專業，你們為什麼要調動他？"
            },
            {
                "speaker": "林部長信義",
                "content": "我們有全盤的考慮，不是只有專業的問題嘛！"
            },
            {
                "speaker": "周委員五六",
                "content": "你是意識形態作祟嘛！"
            },
            {
                "speaker": "林部長信義",
                "content": "沒有，沒有。"
            },
            {
                "speaker": "周委員五六",
                "content": "沒有？"
            },
            {
                "speaker": "林部長信義",
                "content": "我沒有意識形態的問題。"
            },
            {
                "speaker": "周委員五六",
                "content": "如果張院長不換人，我們走著瞧！要不然今天我們就不要進行總質詢。看看你們要怎麼樣？對你們新政府，我一點辦法也沒有，霸道到這種程度！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有霸道。"
            },
            {
                "speaker": "周委員五六",
                "content": "真的很不要臉。"
            },
            {
                "speaker": "主席",
                "content": "周委員不要生氣，這只是表達……"
            },
            {
                "speaker": "周委員五六",
                "content": "表達在哪裡？我問他，他都答不出來，還談什麼表達？"
            },
            {
                "speaker": "林部長信義",
                "content": "怎麼會答不出來？你只有叫我不用講啊！"
            },
            {
                "speaker": "周委員五六",
                "content": "你那種爛計畫，拿來騙委員會，你都可以受處分、不用下台嗎？"
            },
            {
                "speaker": "林部長信義",
                "content": "這都是水資源局和水利處商量好才拿給我的計畫，大家都說好了，徐局長也告訴我：「美濃這樣不能建水庫，有別的辦法替代。」這都是他告訴我的。"
            },
            {
                "speaker": "周委員五六",
                "content": "他是隨便說說。報紙上說得這麼清楚，你還敢說這種話，真的很不要臉！他是反對到底的，所以你才撤換他的職務。"
            },
            {
                "speaker": "林部長信義",
                "content": "徐局長親口告訴我有替代方案，同時，他也在委員會說過相同的話。"
            },
            {
                "speaker": "周委員五六",
                "content": "我要提醒張院長，到時候又會發生「棄帥保車」的事，你會像唐飛院長一樣下台，而他保留著。會拍馬屁的人就是這種人，院長要向他學習，否則你在行政院會罩不住。"
            },
            {
                "speaker": "主席",
                "content": "周委員請息怒，你的意見張院長都已經聽到了。"
            },
            {
                "speaker": "主席",
                "content": "  現在休息十分鐘。"
            },
            {
                "speaker": "主席",
                "content": "  休息（十六時四十一分）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（十六時五十三分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "蘇委員煥智",
                "主席",
                "張院長俊雄",
                "陳主任委員菊",
                "陳主任委員博志",
                "張部長博雅",
                "陳主任委員希煌",
                "林部長信義",
                "蘇委員煥智書面質詢",
                "5.農地加速自由化",
                "9.學習荷蘭",
                "蔡委員同榮"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請蘇委員煥智質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "（十六時五十四分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。經過幾個月在政治上的風風雨雨，現在誠如張院長所說的，政治穩定及經濟發展是當前人民所共同期待的。本席謹就這個問題請教張院長。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "  目前，南部地區有一個非常強烈的感覺，亦即台北人似乎沒有感受到中南部地區民眾失業的痛苦。台北的決策高層，以及媒體資源的分配也好像沒有感受到中南部地區民眾失業的痛苦。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "  本席要針對張院長上任之後提出「中高齡就業方案」表示敬佩，特別是張院長擷取歐洲邁入高科技之後的經驗，將該地區針對中高齡人士面臨就業困境所擬訂的中高齡就業方案引進台灣，張院長的作為，令我們非常敬佩。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "  不過，目前民眾普遍覺得有無力感，因為針對張院長所推動的中高齡就業方案，民眾不知如何操作。可否請院長作一說明？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。目前中高齡者的失業率約占失業人口的一半，大概有五萬多人將近六萬人。針對中高齡就業方案，政府著重於中高齡適性職類的專案訓練，也就是參酌中高齡失業者以前的經驗，進行既適合他；又可以培養其具有再就業技能的訓練。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  另外，這個問題已經是結構性的問題，所以不只涉及勞保失業給付的問題，我們還希望能夠創造就業，所以目前所組成跨部會的委員會就由經建會主委擔任主任委員；由勞委會主委擔任偕同召集人，目前主要是從這兩個方向著手。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "勞委會在陳主委的領導之下，偕同其他相關部會，將政策推動得非常積極。不過針對這項措施在各地所舉辦的說明會，卻讓民眾覺得相當疑惑；包括寫計畫，以及就業工程的推動，都相當困難，民眾也不知道要如何操作。"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "有關就業希望工程，我們有編印一本小冊子，而且針對各縣市政府的承辦人也有舉辦「種子營」，讓他們瞭解如何協助當地的ＮＧＯ，或是各縣市政府的就業希望工程。如果南部地區任何人有就業方面的困難，可以以電話和我們聯繫，我們都可以加以協助，這方面的工作，我們現在正大力推動中。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "在高科技部分，我們仍然具有競爭力；但是在傳統產業部分，特別是在中南部，卻是每下愈況，這是結構性的失業，而中南部所面臨的嚴重問題，的確有日漸擴大的趨勢。本席認為，目前「政爭的台北」和「失業的台灣」形成了矛盾的對比，國家的重要資源用在政爭上，可是「失業的台灣」卻集中在中南部，讓人產生無力感，而對人生感覺茫茫然的家庭也非常多。至於如何解決當前的困境，還需要由幾個面向來討論。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "  在舊政府時代，對於推動經濟自由化，曾歷經兩個階段：第一階段是所謂成立亞太營運中心的階段，第二階段就是後來的加入ＷＴＯ階段。但加入ＷＴＯ的相關配套法案目前都還沒生效。而自由化的確是當前台灣經濟困境的環節之一。例如，核四問題之所以產生重大爭議，就是因為電業沒有自由化，包括發電、賣電都沒有自由化。由於自由化進度太慢，導致整個能源政策與國際嚴重脫軌。其次，油品未能自由化也是一項，全世界汽油可以自由進口，進口汽油的成本遠較國內自行提煉的成本低了許多。中油主要的盈餘還都是靠進口汽油而來，汽油的自由化幅度也非常慢。此外，由於加入ＷＴＯ不易，現在有些農民希望可以自製酒，如果開放釀酒，農民就可以多一條出路。菸酒、自製酒品的開放腳步也都非常慢。還有如限制外國人購買不動產、限制大陸資本購買不動產、境外航運中心貨物不能通關等諸多問題，在自由化的進度上，台灣需要檢討之處實在太多了。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "  本席想就教於張院長的是，政府的施政方向中有很多部分悖離了自由化的原則，本席建議政府能積極成立一個排除投資障礙的任務小組，儘速在兩三個月內，將所有不利於台灣投資的反自由化、過度管制的相關法案整理出來，作為新政府振興台灣經濟的策略性法案，請問張院長，你是否有此構想？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "蘇委員所提的問題是一個重點，因為現在台灣面對產業外移、資金外流，最主要的因應就是掃除投資障礙。像中國大陸對台灣招商，並非全面性，而是對某幾個特團、或高科技產業，給予其土地、高行政效率等優惠，這些都是投資環境的問題。所以，在一月七日所舉行的全國經濟會議，就是為了要完全改善投資經營環境，而蘇委員提到的自由化的部分，我請經建會陳主委答復。"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "有關自由化的問題，在此次的全國行政革新會議中，我們通過決議，即由經建會推動成立一個民間法規鬆綁的委員會或推動小組，以檢討所有相關法規，進行鬆綁。其中較具體者，包括如蘇委員方才所提的開放外國人購買土地的部份，院長已指示內政部在兩週內，提出具體的法案。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "本席以為現在的行政團隊應該訂出一個目標，例如在兩個月內整理出所有影響台灣投資環境的法規，召集所有相關政府官員、民間企業、民意代表，將該修正的行政命令、法律都加以修正，這方面的工作應該從去年的七、八月就可以好好的做而且應該定時、訂期限，法令方面不僅止於單一法，也不侷限於經濟法規，包括土地法等相關法規都應該全面加以檢討。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "  此外，在所有影響投資環境因素中，相當重要的一項就是土地政策。目前台灣土地政策是一個很嚴重的問題，而這部分很專業，由於土地政策的阻障，已讓整個台灣投資環境陷入的泥沼中，現行土地政策實在害死人。例如，現在還有很多地方編定為特定農業區，這些特定農業區本來也沒有灌溉系統，因為原來灌溉的河川受污染不能灌溉，到現在竟還被編定為特定農業用地，並未將其變更為一般農業區。至於一般農業區的轉化利用也限制得相當嚴格。所以，台灣現在有很多違規在這些土地上設置的地下工廠，經統計約在八萬家以上，政府為了抓這些地下工廠往往浪費不少人力，因此，本席希望政府對於一般農業區能採行較自由化、寬鬆的開發許可制。當然，這部分較為複雜，但由於土地政策影響台灣經濟發展的問題已經討論很多年，卻始終難有所突破。院長既是法律專才，這方面應該儘速設法突破。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關蘇委員提及之法令鬆綁問題，我會限定相關部會在兩個月內，將所有相關的法律、行政命令整理出來。誠如方才我所說的，中國大陸目前對台商進行招商的手段就是提供土地，並提升行政效率，有鑑於此，我們也要改善國內的投資經營環境，尤其是土地問題應列為第一優先。一旦我國加入ＷＴＯ，大概有八萬公頃土地必須休耕，所以農地的釋出是必然的趨勢，而農地的釋出屆時可以解決一部分工業用地的問題。其次，目前還有很多國有土地，希望透過法令的修正，將這些土地釋出，協助解決土地問題。其中，例如科學園區中有一塊二十九公頃的篤行營區，該區應該如何整體活用、營區的搬遷等，都是我們可以努力的方向。至於相關法令的細節問題，我請內政部張部長和農委會陳主委答復。"
            },
            {
                "speaker": "張部長博雅",
                "content": "所謂特定農業區不適合農業生產的土地問題，事實上，內政部在八十八年及八十九年督同各縣市辦理使用分區的調整，但最重要的是在八十九年八月一日已經辦理公告，即調整一般農業區的部份已經調整八萬五千多公頃；至於尚未辦理者，可於九十年七月底前補辦。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "這部分可能需要加強宣導。根據我的瞭解，多數的民眾並不知道這部分的機制。"
            },
            {
                "speaker": "張部長博雅",
                "content": "我們會再加強宣導。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "這是一個很重要、讓台灣土地政策鬆綁、使其徹底地與經濟發展的脈動結合的時機。上次我一再向內政部建議，農地利用變更方面訂出一套專法，才不會「法令多如牛毛」，但沒有人真正懂。所以，關於整個土地政策影響產業發展的因應，期能有一個任務編組，訂定期限，好好推動。是否有此可能？"
            },
            {
                "speaker": "張部長博雅",
                "content": "這部分我們可以請地政司來處理。"
            },
            {
                "speaker": "陳主任委員希煌",
                "content": "蘇委員詢及有關一般農業區及特定農業區放寬使用限制的問題，我們同意蘇委員的意見，亦即在不影響農業生產環境的原則之下，經過事業主管機關的同意，一般農業區中一些灌溉系統不佳、生產力低的農地應該可以釋出。同時，在加入ＷＴＯ之後，農業政策也必須稍作調整，很多農地必須釋放出來，我們會立即對這些問題作一深入思考。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "本席要在此特別提醒張院長一個很重要的問題，即是在擔任民意代表這幾年間，本席發現地方上民怨最深之處就在於尚未徵收的公共設施保留地，這雖然是一個艱難的歷史工程，但如果在陳總統任內或張院長任內可以解決，一定可以為人民所讚揚。最近，我們看到營建署在推動容積率移轉的政策，但是也有很多人對此持反對的意見，本席認為關於這個問題應該採取多元方案：首先是採行受益者付費原則，其次是鼓勵地方政府自籌款，讓地方感受到誘因，再者就是結合容積率移轉政策，另一部分就是由中央編列特別預算。如果能夠在今年提出一項包含多種誘因的方案，將全台灣八萬公頃左右的已編定之公共設施保留地問題加以解決的話，相信對全台灣人民而言，將是一大福音，民眾也會感佩政府解決了此項歷史難題，相信院長應該願意接受這種挑戰吧？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "到目前為止，所有的公共設施都在我們的計畫之中，據粗略的估算，要完成這些公共設施的預算約需七兆元，現在我們打算籌組一個小組，專門研究如何對這個問題進行整體解決。老實說，編定的公共設施保留地已經有幾十年了，但是卻毫無補償給民眾，不管從哪一個角度來看，這都是不應該的。所以現在我要求權責單位必須籌設一個小組，開始研究該如何解決這個問題。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "本席認為這個問題與地方產業有極大的關係，相信大家也都知道，一旦土地徵收、開闢道路之後，兩旁就會蓋房子，而地方的經濟活動自然就會活絡起來。我們千萬不要小看徵收公共設施的議題，其所帶動的乃是台灣各地經濟活力的再次躍動，因此，本席建議當行政院提出擴大內需的問題時，應該要進行一些評估。像這個問題，雖然有一點困難，也是一個歷史性的案件，但是如果能在陳總統任內提出歷史性的政策的話，應該會為人民帶來極大的福祉。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是幾十年來所留下來的積弊，事實上，行政院也一直想突破這個問題。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "另外，本席認為工業區開發的門檻過高，而這也是土地政策的一環，政府應該訂出一套鼓勵民間開發工業區的方案。包括如何鼓勵都市更新產業及農村更新產業等問題，事實上都必須從市場機制與產業的角度來作考量，過去我們一直都以為這只是土地政策，卻未從振興產業的立場加以思考，因此本席在此特提出上述建議。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "  其次，本席要提出有關南北差距的問題，本席發現政爭的台北，似乎絲毫沒有感受到台灣民眾失業的痛苦，但事實上中南部民眾失業的問題卻是相當嚴重的，其實這也涉及南北城鄉差距的問題。我們知道，張院長就任行政院長當然也有平衡南北差距的象徵意義，而最近在高雄舉辦施放煙火等活動，也有此種象徵意義，但是這些活動卻都是屬於消耗性的活動，事實上，南部需要的還不止這些，究竟南部需要的是什麼呢？我們知道，全台灣的科技研發預算有近六百億元，而這些經費卻有百分之九十五以上都集中在北部，難怪在大家高唱知識經濟的時代中，最大的受益者仍在北部，南部卻是一點好處也沒有。而且本席發現南北差距的問題愈來愈大，父母親只能培養出優秀的子弟，然後眼睜睜地看他們跑到台北去發展，而中老年人就只能留在南部，因此，在我們談論知識經濟的時候，我們不能不談南北的落差問題，試想為數五、六百億的科技研發預算都集中在台北，這對南部民眾而言，公平嗎？"
            },
            {
                "speaker": "林部長信義",
                "content": "工研院南部分院第一期有四十一公頃，九十二年人員就可以開始進駐，這一部分會搭配南科、路科及中正大學、成功大學、中山大學等學校，相信未來南部研發的資源將會有大幅增加與突破。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "請問南科未來要如何與竹科競爭？我們知道，竹科附近有中科院、清大、交大，而工研院一年的研究資源有一、二百億元，可是南科籌備處黃主任卻表示南科的研發資源非常差，恐怕未來會相當不利，南科很有可能會成為竹科的衛星廠。如果研發的資源不作強化的話，請問南科要如何具備國際競爭力呢？恐怕到時南科只是竹科的衛星廠，研發工作根本就不會在南科進行，這與當初設立科學園區的意義相去甚遠，因此本席提出以下建議：首先，人口數達一百一十萬的台南縣只有一所國立台南藝術學院，卻連一所國立大學都沒有，而嘉義縣市人口總計不過只有八十萬，但是卻擁有國立中正大學與國立嘉義大學，這樣看起來，台南縣是不是很委屈？因此，本席建議南部應該增設一所國立台南大學，不知院長是不是認為這個方向可以努力？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "蘇委員所言的確是事實，其實經濟部從八十六年就已經開放業者參與科技專業，總計有一百零六家業者參與，但是南部的業者只佔了十五家。這的確是一個問題，當我們的研發工作有了一點成果，想要與廠商進行合作時，大部分的廠商卻都集中在北部，南部的廠商只佔了十分之一左右，因此如何就這個問題進行調整，乃是一個相當重要的課題，包括在南部設立一所綜合大學，應該是一個可以努力的方向。另外，往後研究工作有成果出來時，該如何與南部廠商進行合作，也是相當重要的事情。"
            },
            {
                "speaker": "林部長信義",
                "content": "另外，工研院南部分院的開放實驗室及育成中心也會加以擴大，因為目前北部的空間已經不敷使用了，往後廠商可以使用工研院南部分院的開放實驗室，相信這方面的成果也會很高。我們已經請工研院進行規劃時，將開放實驗室及育成中心的空間留大一點，關於這部分，工研院已經在做努力，屆時南部的廠商就可以進駐了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我會請經濟部注意這件事情。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "現在台灣有關國際性的展覽或是會議的場所幾乎都集中在台北，我們知道，台北國際世貿中心現在已經在興建第二世貿中心，可是南部沒有一個世界貿易中心、沒有一個夠格舉辦國際性會議、國際性展覽的場地，請問執行擴大內需時，能否在南部成立世界性的國際貿易中心，讓南部擁有國際性的會議、展覽場地？這應列入擴大內需項目中，因為這不像放煙火一般，放完就沒有了。相反地，如果能在南部設立國際貿易中心，相信其影響是非常深遠的。"
            },
            {
                "speaker": "林部長信義",
                "content": "我也有這樣的構想，並請外貿協會思考這個問題，外貿協會經過了解及與高雄市政府充分溝通之後，高雄市政府已經將一個規劃案包出去了，第一階段的規劃也由一家公司來承包了。未來外貿協會及一些國營事業的土地可能投入ＢＯＯ或ＢＯＴ，在其後的第三階段或第四階段希望高雄能參與，但是有一部分展覽的功能，可能在初期ＢＯＯ會有一點困難。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "我不反對在高雄實施，但是我也要強調嘉義、雲林、台南、高雄縣、彰化這整個帶狀的農業地區該怎麼辦？因此，我建議政府考慮此一問題時，不要變成兩極化，尤其現在的交通已經非常方便了，因此，面對南北兩極化發展的問題時，也應考慮城鄉平衡的問題。"
            },
            {
                "speaker": "林部長信義",
                "content": "蘇委員講得很對。依當初國貿局的規劃，高雄大約是六百個攤位，但是高雄市政府的魄力很大，要求一千二百個攤位，因此，我們要評估其使用效率，否則，效率不好可能導致大虧損、沒有人願意參與ＢＯＯ、也沒有人願意承接，所以我們應該通盤考量，設法找出其最適規模。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "接著我要提的是，加入ＷＴＯ之後，對兩岸關係及臺灣農業的衝擊問題。有關加入ＷＴＯ一直存有變數，如果速度快的話，我們可能在下半年加入，但是加入ＷＴＯ之後，兩岸究竟是同時適用ＷＴＯ的規則或是予以排除，相信我們沒有多少選擇的空間，大概是一定得適用，沒有所謂的排除問題。同時，我也在此提醒院長，有關兩岸談判關稅的問題，將來可能會被迫採取零關稅的作法，屆時若中共表示這是屬於國內的關係，堅持要零關稅，我們是否要接受，這是一個問題；假使被迫接受零關稅，農業馬上面臨的衝擊會有多大？農業該何去何從？"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "  新加坡近年來有推出農業科學園區的構想，並設有六個農業科學園區，請問政府是否可以針對新加坡的構想加以研究，也在臺灣推動農業科學園區，讓臺灣將來的農業具有競爭力？"
            },
            {
                "speaker": "陳主任委員希煌",
                "content": "我很同意蘇委員的看法，臺灣的農業科技是一流的，可惜沒有農業科學園區的設立，所以農業科技、技術的市場化、商品化水準就比較低，如果我們能成立農業科學園區，相信能夠提昇農業科技、技術的市場化、商品化水準，農業的利潤也會增加。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "最近臺灣蝴蝶蘭在世界具有最高的競爭力，其外銷占有全世界百分之七十的市場，因此我建議，我們可以與荷蘭合作，讓臺灣能以蝴蝶蘭為基礎，成為亞洲花卉市場，請問有沒有這種可能性？"
            },
            {
                "speaker": "陳主任委員希煌",
                "content": "事實上，我們已經與荷蘭合作了，因為所有蝴蝶蘭的專利權都掌控在荷蘭人手上，所以我們非跟他們合作不可，唯有跟他們合作，才能在世界暢銷。"
            },
            {
                "speaker": "蘇委員煥智",
                "content": "既然蝴蝶蘭是臺灣一項具有競爭力的產品，請問是否可以成立臺灣蝴蝶蘭拍賣市場？相信如此，臺灣在這個產業上才能取得亞洲地區的龍頭地位。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "今年三月農業委員會就要在高雄舉辦國際蘭展。"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": ""
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  政府如何振興台灣經濟？"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  讓失業的中南部站起來，就是讓台灣站起來！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  政爭的台北、失業的台灣！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  台北的中央政府感受不到失業的痛苦？"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  當在野聯盟在首都不斷發動紛擾政爭的同時，中南部的失業者和他們的子女卻正嗷嗷待哺，熱鬧的台北街頭，何曾感受到台灣的不景氣？"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  當股市跌跌不休，台北的逛街人潮卻未見稍減，台灣的不景氣也呈現出一股濃濃的南北差距，安坐在窗明几淨的辦公大樓中的政府官員只能感受到數字的微小變化，媒體的螢光幕上也反映不出南部人民的景況，卻不知相對繁華的首都，南部的就業率早已一落千丈！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  要振興台灣經濟，就要先解決台灣南北差距！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  南部站起來，台灣的經濟才能站起來！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  二、失衡的台灣"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  台灣乘著八○年代興起的資訊科技，致力發展各項相關產業，努力擺脫過去勞力密集的代工出口模式，想要在這一波數位經濟之中將台灣建立成一座綠色矽島。"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  如此企圖對台灣的生存發展而言不容否定，但由於過去台灣傳統產業集中在南部地區，政府在各方面的投入都偏重北部、明顯失衡！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  研發資源南北失衡"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  如經濟部所屬由政府捐助成立，每年消耗大量政府研發預算的三十個財團法人之中，有二十四個集中在北部地區、四個在台中，只有一個金屬工業中心在南部，分配到的預算數更是微乎其微！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  其中部分單位雖設有南部分支機構，但南部地區分配到預算、人力在其總體額度而言亦無足輕重！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  外貿資源南北失衡"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  總統故鄉、學術沙漠！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  教育部在辦學方面也出現了同樣偏頗的情形，全國九十二所國立大學院校之中，只有一所成功大學、一所台南藝術學院（無大學部）、一所台南師院位於台南地區，台南縣連一所國立大學都沒有，其他研發機構更是付之闕如，對於台南地區未來的發展，尤其是未來台南科學園區的人力需求必將無法因應！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  重北輕南的研發投資使得南北差距更加擴大，至今已出現「北方高科技、南方高失業率」的現象，政府現今的各項政策卻不斷強化此一趨勢，如此一來，只會有更多的南部民眾離鄉背井北上求學、就業，留下老化、貧瘠的南部，迫使政府不得不在北部投入更多的公共建設投資以容納這些外來人口，排擠南部急需的建設資源，惡性循環之下只會讓南部成為更不適合人居的窮鄉僻壤！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  三、偏頗的電子化方案"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  八十八年六月三日，行政院院會通過產業自動化及電子化推動方案，將原核定之「產業自動化計畫」擴大，積極推動供應鏈及需求鏈的電子商務，首要目標是「推動五萬家企業、兩百個體系以上，深入應用Ｂ　ｔｏ　Ｂ電子商務，提升產業競爭力，其中至少八○％為中小企業。」"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  在此一目標之下，經濟部執行的「推動資訊業電子化計畫」卻是一個錦上添花，讓大者恆大的計畫！原本設定主要補助中小企業的電子化方案，結果Ａ計畫給ＩＢＭ、ＨＰ、ＣＯＭＰＡＱ一家一億台幣！外商擁有龐大資金及研發人力，每年更賺取台灣大筆外匯，台灣政府還要「補助」其示範他們原本就要推銷的產品？如果外商的產品好、技術強，台灣廠商自然就會採購，而賣方原本就應該出錢出力去推銷他們的產品，在這一點上實在不需要政府去替國際大廠提供業務經費！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  Ｂ計畫的補助對象也與其原目標大異其趣，補助宏碁、大同、英業達、神通、美格、華宇、廣達、臺達電等十五家國內大廠，每家兩千到三千萬元不等，這些廠商都是在國內資訊業中營業額近千億之大廠，電子化的程度比起其他的中小企業不言可喻！經濟部竟然在執行一個完全違反原方案目標的計畫？"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  這樣的產業自動化及電子化執行方式與過去的政府政策大同小異，加上前述產業、研發、學術、公共建設的北部區位效應，只會讓北部地區大者恆大，中小企業比例極高的南部地區很難得到政府的關愛眼神！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  四、落實縮短南北差距、強化以南科為中心的研發環境"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  根據成大都計系針對「台南科學園區及鄰近地區跨世紀發展人力供需之初步研究」發現「南科在現今的時空條件都比新竹好，成長速度理應較快，相對的人力資源的不足現象可能會提前發生。」而在同一份研究報告中，原本就預估在南科投產十年內，與科學園區產業相關如電機、電子、行銷流通管理等科系，將短缺二萬兩千人以上的人力資源（電機九○九三人、電子八七七六人、行銷流通管理五七三○人），其他各科系亦將出現短缺情形，未來政府若繼續籌設路竹科學園區，此一人力失衡情形將更趨嚴重！新政府應針對縮短南北差距、強化以南科為中心的研發環境提出下列具體措施："
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  加速興建工研院南部分院、列為重大經建計畫"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  政府決定在台南六甲設立工研院南部分院，對於縮短南北差距而言是一項值得肯定的措施，在相關研發單位之中，工研院的研發能量與實際產出名列前茅，相信對南科及南部地區人力、技術的供給都有正面效應，但南部分院在三年多以前破土興建之後，進度嚴重落後，遲遲未有明顯進展，相關單位應切實檢討。此一工程並非一般公共工程，其延遲效應對未來南科及周遭地區的發展將有相乘效果，對未來的影響難以估計！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  工研院南部分院建設進度不應再有任何拖延，新政府應切實監督，加速興建，在九十年度預算中應將本案經費完整編列，並列入重大經建計畫，確實管制並考核籌建進度，以確保其建設不致延宕，以免妨礙南科及南部地區整體發展。"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  籌設國立台南大學"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  新竹科學園區周圍是我國國家級研究機構密度極高的地區，有清華、交通、中央三所國立大學，更有中科院、工研院、中研院、國家衛生研究院等研究機構，另外官方、半官方、民間的研究機構更是不計其數，在如此豐沛的研發資源之下，竹科廠商仍然需人孔急！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  反觀台南科學園區，周圍具有直接相關科系的只有一所國立成功大學，另外公立學院只有台南藝術學院和台南師院兩所，對未來預期即將發生的人力需求幫助有限，而人力供給雖可能尤其他地區加以填補，但在產業所在地有相應之供給，讓產業與地區建立連結與交流，對於節省社會成本及個別企業體的經營都相當有幫助。對此，新政府應針對南部地區未來預期發生的人力需求，儘速籌設國立台南大學，充實此一地區本就貧瘠的學術資源，更為將來台南科學園區及南部地區整體發展預為因應。"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  建設南部國際機場、採用新式規格、適時切入國際航運市場"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  在目前中正機場飽和、高雄小港機場無法擴建的情況下，未來加入ＷＴＯ及兩岸三通之後即將迅速成長的航空運量將面臨無法紓解的窘境，而交通部日前竟暫緩南部國際機場規劃籌設業務，此一決策對未來台灣地區的交通以及整體的產業發展都將貽害極深；同時根據歐美研發趨勢，新式巨型航空飛機將在三年內出現，現有國內機場以及周邊各國機場跑道長度、寬度都不足，此時規劃興建新式機場將能適時切入國際航運市場！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  行政院應重視本案，並將南部國際機場視為優先施政方案儘速籌建。交通部更應利用台南縣的廣大腹地，結合台南科學園區對空運的強力需求及南部地區整體規劃，建設台南航空城，並因應ＷＴＯ及三通後的運量需求，推動南部國際機場成為航空物流中心！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  建立台南世界貿易中心"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  台南科學園區廠商相繼投產之後，廠商業務招商、辦理商展的機會將急速增加，國內外客戶在鄰近地區設立採購辦公室的需求亦將迅速成長，遍觀南部地區卻沒有稍具規模的展覽場地或貿易中心，廠商之間沒有既定場所交換資訊、舉辦展覽，也沒有常設機構提供廠商各項服務及諮詢，南科園區及鄰近地區廠商將會喪失許多商機。"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  針對此一困境，配合南科未來發展，行政院應儘速選擇適當地點，規劃設立南部世貿中心，發揮世貿中心完整功能、掌握國際商機，建立南部地區與世界連接的窗口，使台南科學園區及南部地區發展不致受阻。"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  闢建新概念的台南軟體研發社區"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  在世界經濟不景氣的影響下，我國軟體業者正面臨許多生存發展的困難與瓶頸。但就世界軟體工業的未來市場發展機會每年平均成長十一％來看，我國軟體工業的發展仍是充滿希望與機會。根據估計，公元二○○○年時全球資訊業的產值將高達九○○○億美元，而成為世界第一大產業；其中軟體市場高佔五十五％，約為5000億美元。對於已具資訊業優勢競爭力的台灣這個島國來說，如何在生命週期極短的軟體產業中一枝獨秀、抓住先機，是台灣未來國力發展極重要的課題。"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  台南科學園區大量資訊業者進駐，配合其連動效應，在鄰近地區發展其關連產業必定事半功倍，而在各種工業發展之中，軟體工業可以說是最不受區位限制的一項產業，也是跟科學園區廠商關聯性最高的產業，兩者之間正可相輔相成。政府應擺脫既有工業區老舊觀念，營造軟體人才良好生活環境，以既有的優質社區加上寬頻網路，開發適宜人居的軟體研發環境，在科學園區抓住世界資訊產業硬體商機的同時，對更為龐大的軟體商機更應利用我國人才、技術集中、更為華文軟體窗口的優勢地位，引導廠商切入世界潮流！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  五、以自由化經濟打破南北差距、復興台灣景氣！"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  1.開發油品自由進口"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  2.電業自由化、開放發電、公平交易、輸配電系統獨立成為財團法人"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  3.開放民間釀酒、引導精緻農業、迎接ＷＴＯ"
            },
            {
                "speaker": "蘇委員煥智書面質詢",
                "content": "  4.開放境外航運中心貨物通關入境"
            },
            {
                "speaker": "5.農地加速自由化",
                "content": "解放沒有灌溉系統的一般農業區、解決水源遭到污染的特定農業區"
            },
            {
                "speaker": "5.農地加速自由化",
                "content": "  6.儘速開放外資、陸資投資國內不動產"
            },
            {
                "speaker": "5.農地加速自由化",
                "content": "  7.開放民間開發工業區"
            },
            {
                "speaker": "5.農地加速自由化",
                "content": "  8.仿效新加坡設立農業科技園區、農業加工出口化、創造農業新利基"
            },
            {
                "speaker": "9.學習荷蘭",
                "content": "成立國際蘭花拍賣交易市場"
            },
            {
                "speaker": "主席",
                "content": "請蔡委員同榮質詢。"
            },
            {
                "speaker": "蔡委員同榮",
                "content": "（十七時二十六分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。以下錄影內容是我在一九九三年五月十一日初任立委進行第一次總質詢時發言的一部分："
            },
            {
                "speaker": "蔡委員同榮",
                "content": "  「今天，四、五十位政府官員好幾個月來都坐在這裏參加總質詢，委員所質詢的問題可能很多都是重複的，你們聽了都會煩，這種制度確有需要改善，但是要怎麼改？我簡單建議如下：政府官員可以由委員會來質詢，如此，就不用每人每天都坐在這裏，何況有的政府官員多日來都未被質詢過，卻不得不坐在這裏，反而浪費國家很多的資源。有關重大政策可以問行政院長，但即使如此也不需要每個人都問，而是由政黨派代表質詢。由於這種不合理的總質詢制度，讓大家無可奈何地在此坐了兩、三個月，執政黨應該主動提出改善此一制度。謝謝。」"
            },
            {
                "speaker": "蔡委員同榮",
                "content": "  作上述發言時，民進黨猶是在野黨，但是，當時我就主張總質詢制度應該取消，因為浪費太多人力資源了。這項建議若用之於今日應該更為有效，因為當時立法委員的人數才一百六十一名，而現在卻多達二百二十五名；當初接受質詢的政府官員才三十七名，現在則增加為四十四位，換言之，現在有更多官員來應付更多立法委員的質詢，而你們不是星期二、五院會時才坐在這裏，即使在星期一、三，質詢之前，部會首長及其助理都得準備質詢資料。部會首長是政府最高決策者，大家卻將時間耗在這裏，相信這對政策會產生很大的影響，而且，這也是影響國家競爭力的因素之一。"
            },
            {
                "speaker": "蔡委員同榮",
                "content": "  當民進黨還是在野黨時，我就主張廢止總質詢的制度了，如果我現在才提議，可能會有人說：「就是因為民進黨執政，才建議取消總質詢制度。」當時我提這項建議時，還是在野黨的立法委員，正因如此，我的建議才更具價值。"
            },
            {
                "speaker": "蔡委員同榮",
                "content": "  本席認為取消總質詢之後，仍可在各委員會中運作，所有委員有任何問題都可以在各委員會中質詢部會首長，而非常必要的議題則可於院會中對部會首長提出質詢；同時，院會中的質詢也不需要二百多位委員全部參與，而可以政黨派代表的方式進行總質詢。"
            },
            {
                "speaker": "蔡委員同榮",
                "content": "  以先進國家為例，英國是每週一到週四為總質詢時間，但每天只進行四十五分鐘，其中星期二及星期四還要預留十五分鐘給首相答復，算起來每週首相答復的時間總共只有三十分鐘，而不像我國行政院長每週需要在此熬二天的時間。至於法國的總質詢則是每週一次，每次只進行一小時。日本國議長有所謂緊急質詢，多須經院會通過方可召開緊急質詢，但此種質詢只有十五分鐘而已。我們必須參考這些先進民主國家的經驗，以作為我國議會制度改革的基礎。本席認為在廢除總質詢制度之後，或許可以利用每週國是論壇二小時的時間，以政黨代表方式對行政院院長及副院長提出質詢，這樣應該足夠了，如此一來，所有政務官就可以在崗位上做自己份內的工作。"
            },
            {
                "speaker": "蔡委員同榮",
                "content": "  接著，本席要針對公民投票制度提出意見，有人建議以「諮詢性公投」來決定是否繼續興建核四。所謂「諮詢性公投」就是在沒有公民投票法源依據下，於年底立委及縣市長選舉時，順便發一張詢問是否贊成興建核四的選票。剛才本席請教過中央選舉委員會主任委員黃石城先生，辦理「諮詢性公投」所需經費為多少？黃主委表示大約要花費三億元左右。假若「諮詢性公投」的結果又顯示應停建核四，政府會有勇氣再宣布停建核四嗎？先前宣布停建核四，又宣布要續建核四，日後若再度宣布停建核四，豈不是會將台灣弄得亂糟糟嗎？同時，在野黨也表示，所謂「諮詢性公投」並無法律拘束力，以過去幾個月來的經驗可以得知，若是「諮詢性公投」結果又要停建核四，那麼一定會繼續亂下去的，這種情況對台灣的政治、社會安定不好。因此，本席認為舉辦「諮詢性公投」實值得慎重考慮。台灣還是有必要建立一套公民投票的制度，如有必要重大公共政策得由人民自己直接投票決定。好多國家有這種制度，以台灣選舉風氣不是很好的情形下，就更需要公民投票制度。"
            },
            {
                "speaker": "蔡委員同榮",
                "content": "  國民黨也表示希望制定公民投票法，最主要的原因在於，經過民調顯示，超過百分之七十的民眾希望能夠建立公民投票的制度，以便人民可以直接決定國家重大公共政策。現在在立法院的「公民投票」法原先有五種版本，分別是由本席、林委員濁水、黃委員爾璇、高委員育仁及前新黨立法委員郁慕明先生提出，然後才整理出一個協商版，並於一九九四年內政及法制聯席會議中一讀通過，一九九五年於院會進行二讀，當時也通過了一些條文，最後卻遭到國民黨黨鞭廖委員福本的封殺，直到今天這部公民投票法仍無法完成三讀立法。"
            },
            {
                "speaker": "蔡委員同榮",
                "content": "  如今，我們欲與國民黨等在野聯盟共同協商，但是其中有三個爭議點。首先，公民投票法通過之後，是否能夠進行核四公投？"
            },
            {
                "speaker": "蔡委員同榮",
                "content": "  其次，則是是否訂定排除條款？也就是有關國旗、國號、領土變更以及獨統問題均不得為公投議題。對此本席感到非常傷心，所謂民主即是人民做主，及人民可以決定國家的公共政策。本席認為沒有一項公共政策比台灣的獨統問題及台灣前途更重要。無法由人民決定國家定位及台灣前途，對台灣人而言是一種很大的侮辱。去年美國總統選舉時，共和黨及民主黨綱上在其政五十年來首次提到，有關台灣前途的決定必須經過台灣人的同意。如今，我們卻要訂出排除條款自我設限，這實是一個很嚴重的問題。本席認為與其訂出排除條款，不如將公投的門檻提高。當初一讀通過的公民投票法中表示：若有百分之二人民連署，政府即須舉辦公民投票，在獨統問題上我們可將連署門檻提高至百分之四；原本出席投票率只須百分之四十，在此我們也可提高至百分之五十；出席投票者只須有百分之五十贊成即可，現在我們更可以提高為須達三分之二，才可通過。身為一個台灣人，我們沒必要自我否決自主權。"
            },
            {
                "speaker": "蔡委員同榮",
                "content": "  再者，就是有關公投的名稱問題，在當初進行二讀時，其實已通過名稱為「公民投票」，但是，現在有許多人表示要以「創制、複決」代之。本席認為在日常生活中及報上刊載的都是，凡人民直接參與政策決定即是公民投票。在一九九三年十月立法院的圖書資料室曾出版一本書，書名就是「公民投票」，本書是蒐集報章所登載八十篇好文章而成的，在八十篇文章中有七十九篇的標題都是採用「公民投票」，只有一篇以「創制複決」為題。因此，本席認為還是應該採用人民日常慣用的「公民投票」這個名稱較好。"
            },
            {
                "speaker": "蔡委員同榮",
                "content": "  本席要請教的第三個問題，是有關要如何來協助中小企業發展。台灣現在的景氣不佳，中小企業在資金調度方面很容易發生困難。美國政府對於中小企業一直給予很多的幫助，台灣人去美國發展事業，美國政府會給予很多的幫忙，美國政府有成立一項minority　fund，亦即少數族群基金，台灣有去申請該基金，像外交部的楊黃美幸，台南市政府的陳伸夫及林茂生基金會董事長徐福棟等人，他們在美國時都曾申請到這種協助。"
            },
            {
                "speaker": "蔡委員同榮",
                "content": "  什麼是minority　fund？你如果有一百萬元的資金，政府可以無息貸款給你二百萬元，因此，你就變成三百萬元，以後還可以繼續讓你借款變成四百萬元、五百萬元等，之後的二百萬元是按銀行的利息減百分之三借給你，一位外國人到美國，美國政府以這樣的方式輔助其發展事業，現在台灣也應該要輔助我們的中小企業。台灣的中小企業對我們的經濟發展的重要性比在美國還要大，所以政府應該要幫助中小企業籌措資金，使他們能繼續發展下去。政府現在設有「信保基金」，額度大概有五億元，是否能考慮將這五億元大幅提高幫助中小企業解決資金困難？"
            },
            {
                "speaker": "蔡委員同榮",
                "content": "  至於第四個問題是，有關日人小林善紀遭到禁止入境一事，本席很反對此種作法。台灣現在令人值得驕傲的地方，就是言論自由，沒有什麼事情不能說的，本席在美國曾和一位大陸人開玩笑，那時候還是李登輝當總統時，本席告訴他說：「台灣人敢到總統府去臭罵李登輝」，那位大陸人則說：「我也敢到天安門去臭罵李登輝」，不過本席告訴他，到天安門應該要罵江澤民才對，由上述對話，就表示在台灣什麼話都可以講。"
            },
            {
                "speaker": "蔡委員同榮",
                "content": "  小林善紀寫「台灣論」到底有什麼不對的地方？竟然要禁止他入境，此舉對台灣的國際形象影響很大。我們要美國幫忙以避免中共攻打台灣，唯一的本錢就是台灣較民主較自由，如果我們像中共那樣獨裁，美國人就會認為支持台灣有什麼意義？所以民主和自由是最有效的武器，小林事件對於台灣民主自由的形象傷害很大，因此，本席希望可以解除其不准入境的禁令，俾讓小林及其他與我們言論不同的人，統統都能進入台灣，以上質詢，請張院長作綜合答復。"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。蔡委員長久在美國擔任政治學的教授，剛才蔡委員指教的四點，我都很欽佩。蔡委員質詢第一點有關總質詢制度部分，對於當前的總質詢，行政院認為因為憲法上規定如此，所以大家就照規定來執行，但是如果從制度上來檢討得失，一星期扣除週休二日，剩下五日，星期二及星期五在院會進行總質詢，星期一、星期三及星期四在委員會開會，各部會本身的運作幾乎因此而癱瘓了，這對一個國家的競爭力及效率的提升，是有負面的影響，如果都一直在這裡回應立法委員的質詢，在憲政上固然是應該的，但是大部分的官員是整日枯坐在這裡，甚至要枯坐好幾個月，而答復的官員大概也只有十分之一或十分之二而已。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  憲法規定總質詢對立法院負責這是一定要的，但要如何落實，是可以思考如何使其更精緻，除了一方面能對立法院負責外，另一方面，立法院也能行使質詢權，期能使效能提昇到最高，這是大家可以共同來思考及研究的問題。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  有關第二點公民投票的問題，大家一提到蔡委員，就會跟「蔡公投」這個稱呼聯想在一起，蔡委員從美國回來後即一心一意推動公民投票，除了主張要落實公民投票，同時也考慮到政局的穩定，本席對此實在很欽佩。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  目前有很多人要求諮詢性的公民投票，包括反核團體、市民及立法委員等，行政院現在已組織一專案小組專門在評估，對於剛才蔡委員的指教，相信專案小組的人會納入作為重要的指導參考意見。至於公民投票本身，立法院是否會在本會期完成？其名稱將會是如何？又其中有無排除條款？像台獨及核四等是否要進行公投等問題，假使公民投票法獲得通過，本席認為行政院會完全依照立法院通過的公民投票法來執行。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  有關中小企業的部分，當前中小企業最大的問題是在於資金很難籌措，蔡委員能為中小企業請命，實在令人佩服。政府也以各種方式貸放資金予中小企業，但因中小企業規模小，擔保能力不足，所以銀行貸放的過程中，中小企業往往因授信關係而無法取得資金，政府因而有一機制以彌補、解決此一問題，即成立中小企業信用保證基金，簡稱信保基金，專門協助企業取得融資。信保基金九十年度的預算經立法院通過的數額只有五億元，其能量為十倍，可以貸放五十億元，而此一經費往往是由中央政府編列預算捐助，但依目前的情況看，五億元的預算實在太少，就如蔡委員所說，信保基金應發揮更大的功能，捐助的款項應予提升，我們遵照蔡委員的指教，準備將九十年度的捐助金額提高為七十億元，依其安全承保倍數十倍計算，可增加保證的能量為七百億元，也就是說，因為蔡委員的質詢，我們將捐助金額提高至六十五億元，加上原來的五億可以保證能量達七百億，對於中小企業籌措資金方面必然有很大的幫助。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  最後一點，小林的台灣論中有關原住民及慰安婦的描述，對於歷史有諸多扭曲，我們當然不同意其言論。在台灣五十年的民主發展過程中，很多的前輩付出代價，有的犧牲性命，有的失去自由，今天才能取消黑名單。小林的言論固然扭曲歷史，但我們回顧台灣民主的發展，也不必然要將其列為不受歡迎的人物，禁止其入境，這種作法對人權及台灣民主自由國家的形象損傷很大。因此，我特別要求內政部在一個星期內針對將小林列為不受歡迎人物、禁止其入境一事，重新評估所有現行入出境列為不受歡迎人物的整體政策，以維護台灣民主自由的形象，希望台灣在國際社會的形象是一個講求民主自由、尊重人權的國家。有關這方面的問題，現在就請內政部張部長向蔡委員作進一步的說明。"
            },
            {
                "speaker": "張部長博雅",
                "content": "有關這個問題的解決有三個途徑：第一個是依照張院長指示做整體黑名單及不受歡迎人物的總檢討，我們可以在一個星期內做此工作。另外一個方式是在下個月審查會由警察機關提出討論。第三個方式是當事人或其授權的關係人願意提出申請入境，我們可以另外召開審查會。"
            },
            {
                "speaker": "蔡委員同榮",
                "content": "在政策上可以指示審查委員會。"
            },
            {
                "speaker": "張部長博雅",
                "content": "不能指示。"
            },
            {
                "speaker": "蔡委員同榮",
                "content": "為什麼不能？"
            },
            {
                "speaker": "張部長博雅",
                "content": "審查委員會是獨立的。"
            },
            {
                "speaker": "蔡委員同榮",
                "content": "我知道，但是國家都要翻了，為什麼不能指示？"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "李委員慶雄",
                "主席",
                "張院長俊雄",
                "陳主任委員希煌",
                "陳部長定南"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請李委員慶雄質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "（十七時五十六分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。首先，本席接續剛才蔡委員所提有關施政總質詢制度的問題。所有的委員對於施政總質詢制度都有很深的感受，以今天的質詢而言，行政院可說是陣容龐大，張院長率同各部會首長在此坐了一整天，反觀立法委員，只有五、六個輪到質詢，而且質詢完畢就走了，這對國家競爭力是很大的損害，這個制度實在必須由朝野共同加以調整。本縣席認為現在既然是民進黨執政，民進黨籍委員就應放棄施政總質詢，全世界實施民主制度的國家沒有執政黨國會議員質詢執政黨部會首長的情事，要建立這種制度，執政黨籍委員要先自行放棄施政總質詢。本席也一再地在本黨黨團會議中表示，民進黨籍立法委員質詢沒有意義，政黨質詢應有一整天的時間，而且也應代表政黨提出質詢而非代表個人。日本內閣的總質詢是給予一個大黨兩天的時間，且分配時間，時間一到就結束，這樣不但可以使質詢集中，也可以代表政黨，更能凸顯政黨的政治責任。但依目前朝野對立、委員意欲表現的情況來看，放棄總質詢的工程恐怕十分浩大，就如蔡委員所說的可能要修憲，實在是不可能的事。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "  從唐院長就職到現在，本席連續在中國時報、聯合報及自由時報發表幾篇有關少數政府決策模式的文章，但因本席人微言輕，未獲任何回應。本席昨天參加主流派系會議，沈委員富雄對本席說，本席的幾篇文章他都很中意，和他的意見相同，希望本席繼續參選，本席向他表示不繼續參選了，國家政治就留給你們打拚，本席要回家陪父親及小孩。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "  所以我今天要用少數政府的決策模式和張院長對話。前唐院長和張院長一樣，我們都算是少數政府，面對多數的在野黨國會議員，我們要如何作決策模式？如何讓政策能正常推動與運作？現在本席想將張院長與唐院長作個比較，若言語過於尖銳，希望張院長不要不高興。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "  唐院長當了五個月的行政院長，可以說是政通人和，國泰民安，沒有什麼大的起落；但是自從張院長接任以來風波不斷，甚至被立法院列為不受歡迎的人物；而且股票的加權指數一直跌，從八千點跌到四千點，才又拉上來；工廠倒閉導致工人嚴重失業；自殺潮一波接著一波，每天都有六、七件，看了令人心酸，本席就曾看到一則報導，有個父親已失業許久，他的太太就跑了，因此，這個爸爸就帶著兩個女兒自殺，在自殺前還寫下「媽媽，我先走，我永遠愛你」的留言，看了真令人心酸。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "  照此模式看來，為什麼過去唐院長可以做得那麼好，而張院長主政後就風波不斷？是否你的決策模式、領導風格和唐院長不一樣？還是由於目前國際經濟也正在走下坡，而你只是生不逢時？或者由於你主張廢核四，也就是核四惹的禍？"
            },
            {
                "speaker": "李委員慶雄",
                "content": "  請張院長針對本席以上所做的比較，提出你的看法。"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。首先針對李委員質疑股票一再下滑以及失業的問題，作以下的答復：記得我在擔任總統府秘書長時，股票就開始下跌，這點我印象很深刻，所以股票的下跌，若以時點來說，認為唐院長主政時期沒有跌，是在他之後才跌，這和實際有些出入；其次股票下跌是有幾個原因，尤其我們一向是靠高科技在支撐，而以美國那斯達克下跌的幅度來看，我們是很難維持股票的優勢；最近我特別請教經建會、財政部與中央銀行，才發現我們股票下跌的幅度，並非是最大的，因為南韓下跌了百分之四十一，雖然他們並非完全是在那個時期跌的。總之，我們的經濟與股票，是很難用唐院長和本人的比較來區分；至於失業的問題，更是與此環環相扣。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  其次，唐院長的任期約有五個月，當時陳水扁總統邀請國民黨籍的唐飛先生來擔任行政院長，所以在野黨當然支持，而在朝的執政黨也是支持的，因為總統聘請他來擔任行政院長一職，期望政黨輪替的過程能夠順利，所以兩者的時空背景不同。我是政黨輪替後，第一任民進黨籍的行政院長。我認為在台灣民主的過程中，這段期間是必要的陣痛，往後也必當如此。所以支持的背景全然不同，在唐院長時代，以國會為例，無論在野黨或執政黨，原則上全部都支持他，而占少數的民進黨籍行政院長，就會面臨不一樣的情況，這是第一個不同的地方。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  第二個不同的地方是，前不久陳總統提到核四已犧牲一位行政院長，不能再犧牲第二位行政院長。換言之，當我就任行政院長時，我對核四決策沒有其他的選擇，這是有歷史的必然性。在民主運作的過程中，經過大法官的解釋，讓我們得到一項很大的收穫，就是當政黨輪替時，接任者可以更換前任政府的政策，不過一定要取得立法院的同意。這在民主政治、政黨輪替的過程中，有其必然性且是不能選擇、不能逃避。總之，我們也有所得。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "本席不同意張院長的看法。少數政府在面對強大的國會時，一定不能與國會起衝突，這是少數政府決策的模式。今天政府與國會有所衝突，致使股票下跌、失業率攀升，然而政府卻認為這沒有必然的關係，但是社會上有很多人會作聯想，認為是政府的政策失敗。所以政府與國會不能產生衝突，當初政府要廢核四時，相當的為難，因為有人支持，也有人反對，所以政府必須去思考，如何才能讓雙方獲得滿足。本席記得你接任院長時，有很多人去見你，當時本席第一句話就說，應該舉辦公民投票，而當時有人表示若是公民投票，全台灣可能無法承受。但是，本席認為一定要舉辦公民投票，輸贏就此決定，而且輸的一方應該要心服，因為這是全民的意見。但由於院長反對，宣布廢核三個月之後，經過大法官會議解釋，現在又復工，這中間付出了龐大的成本。當少數政府面對強大國會時，宣布廢核四當然會引起很大的爭議，若舉辦公民投票，問題就很容易解決。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這段歷史和事實的真相是……"
            },
            {
                "speaker": "李委員慶雄",
                "content": "本席曾到行政院拜訪你嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "實際上，我也拜託蔡委員放棄這個敏感性的問題，不要舉辦公民投票，因為一定要在野黨支持方能通過，我想這個問題，大概陳總統一開口，就會遭到反對，若是由我開口，恐怕也很困難通過。當時陳總統曾表示，若立法院制定法案，行政院就要接受；但依我觀察，制定法案恐怕有困難，要通過公民投票也很困難。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "本席記得沈委員富雄曾表示，他和在野各黨團均有初步接觸，大家的反應是應能接受。核四停建又復工，而你們又預備辦諮詢性公投，付出的代價實在太大了；而院長表示獲得行政院和立法院間良好的運作模式以及非核家園的共識。但是，本席認為這並不具體。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "  行政院的決策要面對國會，若決策和國會衝突，那就一事無成。若你們在國會佔多數，政見要落實在政策是很容易；但你們現在在國會中是少數，所以，對敏感性、爭議性，國會不可能通過的法案，就應暫時擺一邊。行政院應忘記阿扁的政見，因為面對國會強烈的反對，急著要推行是不可能的。請問核四停建又復工，行政院是否從中得到教訓？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "大法官會議第五二○號解釋文中提到，總統在競選中承諾的政見經由他提名的行政院長兌現，這是政黨政治中的常態。當然，在整體取捨上，內部應有一致看法。李委員的見解值得敬佩，不過，我們認為還是要大家建立共識。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "陳總統當選後急於兌現政見，但若國會不支持、不同意，則政見恐怕很難兌現。行政院應由核四學到教訓，也就是不要強烈刺傷反對黨，反對黨所強烈反對者，行政院若硬要堅持，恐怕很困難。核四停建又復工，復工後又得不到很多反核民眾的支持，想必行政院受傷很重，但透過此教訓，相信反核民眾會慢慢接受並理解行政院的困難。如果三個月後還要進行諮詢性公投，民眾勢必會因行政院宣布續建核四後還如此反覆不定而感到惶恐不安；事實上，無論是擁核或反核人士均希望此事能到此告一段落，以免三個月後再為是否進行諮詢性公投而造成社會紛擾。據了解，民進黨主流聯盟昨日開會討論此事時，在三十九位與會人士中，有五人棄權，二十八人反對舉辦諮詢性公投，堪稱是壓倒性反對；本席不知道新潮流或其他派系對此事的態度如何，但由主流聯盟如此強烈反對的態勢看來，三個月後"
            },
            {
                "speaker": "李委員慶雄",
                "content": "  若舉辦諮詢性公投，行政院恐怕還會再遭受嚴重的挫傷。茲事體大，希望身任「諮詢性公投評估小組」召集人的邱秘書長能和民進黨籍立法委員私下研究諮詢性公投是否會再度創傷行政院。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "  目前各地農會正進行改選，據了解，農委會的作法是，先針對總幹事的資格進行審查，再交由農會遴選，期能排除黑金，並建立專業的總幹事制度，對不對？"
            },
            {
                "speaker": "陳主任委員希煌",
                "content": "對。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "俗謂「上有政策，下有對策。」目前各地農會的作法是：凡經由農委會遴選的人選，農會均不予聘用，並以代理總幹事制度代替，不知陳主任委員有沒有獲得這項資訊？"
            },
            {
                "speaker": "陳主任委員希煌",
                "content": "我還沒有聽到這個消息。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "農委會遴選者，如果與農會理事會中的較大派系同派，他們就會順勢聘請此人擔任總幹事，若不同派系，不管農委會究竟遴選幾個人，他們都不會任用，而改聘不符條件的人代理總幹事，請問這種作法是否合法？"
            },
            {
                "speaker": "陳主任委員希煌",
                "content": "應該是違法的。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "農委會有何因應對策？"
            },
            {
                "speaker": "陳主任委員希煌",
                "content": "我們可以要求他們依法投票。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "他們並不是遴選總幹事，而是代理總幹事，請問法務部對此事的法律見解為何？"
            },
            {
                "speaker": "陳部長定南",
                "content": "農會理事會有權拒聘唯一的候聘人。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "那三個呢？"
            },
            {
                "speaker": "陳部長定南",
                "content": "他們都可以不要聘，因為現在地方農會理事會只要看候聘人不是同一派的人，他們就找一個藉口例如總幹"
            },
            {
                "speaker": "陳部長定南",
                "content": "  事操守有問題等，因為信用部錢那麼多，如予聘用，所有理事都要負連帶保證責任，他們會說對於他們不能信任的人，憑什麼要求他們負連帶責任？所以理事會拒絕聘用。按照現行法律規定，如果理事會拒聘，縣農會應派人代理，但是據我所知，全省各縣市農會都不敢得罪地方農會。鄉鎮市農會拒絕聘用的候聘人，縣農會都不敢派人代理，如果縣農會派人代理，理事會有辦法抵制。所以現在總幹事候聘制度實際上已名存實亡。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "有沒有對策？"
            },
            {
                "speaker": "陳部長定南",
                "content": "總幹事由農會會員直接選舉。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "但現在就是不能直選。"
            },
            {
                "speaker": "陳部長定南",
                "content": "如果總幹事改由農會會員直接選舉，相信賄選可以減少很多。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "那也要制度可以落實。陳主委，現在這些問題全部都發生了，翁金珠委員請本席代為質詢，有關彰化永晉和員林農會對於所有遴選的總幹事都不予聘用一事，現在問題已考倒農委會主委了，請問院長有何對策？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於這個問題，應請農委會本身直接思考有何因應的方式，因為問題已經非常嚴重了，剛才法務部長說制度已名存實亡，表示當初行政院所擬訂、立法院所通過的政策目標已無法達成，農委會可能不能太理想化。"
            },
            {
                "speaker": "陳主任委員希煌",
                "content": "我們將按照農會法來執行，如果代理者品行不好，我們應可依據農會法執行。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "除非有其他違法的情事，否則理事會可說他們找的人只是資格不符，你們也沒有辦法予以改聘呀！我今天只是提出問題，請主委回去深思。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "  接下來本席要利用最後三分鐘和法務部陳部長對話。檢察官啟動偵查，權力很大，昨天本席在法制委員會曾經和部長就此事進行詢答，即檢察官如果啟動偵查後濫行起訴，問題將非常嚴重。檢察官起訴一個人，可能是一家哭甚至一路哭，起訴到判決，然後上訴、再上訴，一件案件常常費時七、八年，不管有罪、沒有罪都很難看，最主要是因為檢察官很難確實掌握證據，所以，如果第一線的檢察官沒有七、八成的把握就不要起訴，否則都是白費力氣，雖然刑事訴訟法規定有罪嫌就可以起訴。現在檢察官按照規定有罪嫌就予以起訴，交給法院依職權調查，這是正常的，所以地檢署有許多案件都拖了七、八年最後判決無罪，對此結果，要是你是被告，你是要哭還是要笑？本席七、八年來被法院侮辱到這種地步，所以本席希望法務部必須要求檢察官在起訴時要特別注意。像美國有一個「美國公民權利聯盟」，性質和我們的司改會很相近，就由陪審團審判的重大案件，如果在第一審時陪審團判決無罪，檢察官就會因為起訴草率而受到地方公民團體攻擊，甚至在法界無法立足。所以本席請部長以後在考核檢察官時，以一審判決結果為標準，不要以定讞的結果為標準，因為通常在定讞時已經又過了四、五年的時間，檢察官才不會加以理會了，即使起訴判決無罪的話，也只是扣○‧二或○‧三而已，對檢察官根本就沒有什麼影響。陳部長掃除黑金，本席非常支援，但是程式一定要扣緊。今天聯合報報導陳部長表示將「追究」及「處分」檢察官的說法是言重了，請問陳部長認為昨天的說法錯了嗎？"
            },
            {
                "speaker": "陳部長定南",
                "content": "沒有錯。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "那你究竟要如何處理？"
            },
            {
                "speaker": "陳部長定南",
                "content": "我們現在準備修正檢察官評鑑辦法，如果在證據不足的情況下，檢察官為極不合理的認定而隨便起訴，以後如果判決結果是無罪，我們當然會追究檢察官的責任。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "可以用第一審的判決結果為準嗎？"
            },
            {
                "speaker": "陳部長定南",
                "content": "我們會再進行研究。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "本席並不是認為檢察官就一定有錯，因為第一審承審法官也不一定比檢察官更厲害，只是如此一來檢察官就會比較緊張，因為如果第一審判決無罪，就會留下紀錄，所以檢察官會非常認真的辦案而不敢濫行起訴，起訴後第一審通常也都判決有罪，所以本席認為你們要針對這個問題進行改善。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "  另外，關於總質詢，本席認為立法院院長和行政院院長應該要商量如何改善，不要讓官員枯坐，耗了一整天，問也問不完，又無法處理業務，如此國家競爭力會衰退。"
            },
            {
                "speaker": "主席",
                "content": "李委員方才的質詢就很有價值。"
            },
            {
                "speaker": "李委員慶雄",
                "content": "沒有用，還不是狗吠火車！"
            },
            {
                "speaker": "主席",
                "content": "今天質詢到此為止，三月九日（星期五）上午九時繼續進行施政總質詢。現在休息。"
            },
            {
                "speaker": "主席",
                "content": "  休息（十八時二十八分）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（三月九日上午九時一分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會，對行政院院長報告施政方針及施政報告繼續進行質詢。"
            },
            {
                "speaker": "主席",
                "content": "對行政院院長報告施政方針及施政報告繼續質詢"
            },
            {
                "speaker": "主席",
                "content": "首先請秘書長報告各部會首長請假情形。"
            },
            {
                "speaker": "林秘書長錫山",
                "content": "行政院來函，本日院會對行政院院長報告施政方針及施政報告繼續質詢之請假情形如下："
            },
            {
                "speaker": "林秘書長錫山",
                "content": "一、行政院賴副院長英照本日因公請假。"
            },
            {
                "speaker": "林秘書長錫山",
                "content": "二、行政院蔡政務委員清彥本日上午九時至十二時因公請假。"
            },
            {
                "speaker": "林秘書長錫山",
                "content": "三、國防部伍部長世文本日因公請假，由陳副部長必照代表列席。"
            },
            {
                "speaker": "林秘書長錫山",
                "content": "四、法務部陳部長定南本日上午十時三十分至十二時因公請假，由謝次長文定代表列席。"
            },
            {
                "speaker": "林秘書長錫山",
                "content": "五、僑務委員會張委員長富美本日因公請假，由陳副委員長榮傑代表列席。"
            },
            {
                "speaker": "林秘書長錫山",
                "content": "六、行政院大陸委員會蔡主任委員英文本日因病請假，由林副主任委員中斌代表列席。"
            },
            {
                "speaker": "林秘書長錫山",
                "content": "七、體育委員會許主任委員義雄本日因公請假，由鄭副主任委員志富代表列席。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "梁委員牧養",
                "主席",
                "陳副部長必照",
                "林部長信義",
                "張院長俊雄",
                "陳部長定南",
                "蘇局長正平"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請梁委員牧養質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "（九時八分）主席、行政院張院長、各部會首長、各位同仁。張院長在施政報告中，對於新政府的政績有很清楚的說明，主要歸納為四點：一、首次政黨輪替，我們確立了軍隊國家化、行政中立，使得台灣的民主更為鞏固。二、在兩岸關係上，新政府謹守應有立場、理性處理、善意回應，情勢已由緊繃趨於和緩。三、積極掃除黑金，改革積弊。四、去年國際媒體預測春節期間，台灣可能發生金融風暴，但在政府與業界攜手努力下，安然度過這個危機。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  首先本席要請教國防部陳副部長，張院長已在其施政報告中明確表示，因政黨輪替而確立軍隊國家化，鞏固了台灣的民主基礎。對於這種說法，你同不同意？"
            },
            {
                "speaker": "主席",
                "content": "請國防部陳副部長答復。"
            },
            {
                "speaker": "陳副部長必照",
                "content": "主席、各位委員。我同意這種說法。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "兩岸的情勢已由緊繃趨於和緩的說法，你的看法如何？"
            },
            {
                "speaker": "陳副部長必照",
                "content": "雖然新政府作了最大的努力，但是老共還是採取不與新政府談判的策略。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "情勢有沒有趨於和緩？"
            },
            {
                "speaker": "陳副部長必照",
                "content": "最近幾個月是有比較和緩。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "就你所知，這五十年來兩岸的對立情況，是否現階段最沒有立即發生軍事衝突的可能？"
            },
            {
                "speaker": "陳副部長必照",
                "content": "那倒談不上，因為現在的情形比以前險惡。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "本席可以很肯定的告訴你，中華民國在台灣歷時五任的總統，陳水扁總統主政期間，是唯一將兩岸立即發生軍事衝突的可能性，降為最低的一位總統。雖然伍部長今天沒有來，但是本席還是要代表民意，對於我們能在伍部長、湯總長以及各位將領的領導下，政權能夠和平轉移，國軍也能依法效忠新領袖表示敬意。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  春節過後，本席首次見到財政部長以及財政部裡的高級官員時，就向他們恭喜，因為被預期的金融風暴並沒有發生。最近一年來，發生了總統罷免案、政黨輪替、核四停建案、唐飛下台案等情事；而被預測將發生的金融風暴，卻在顏部長的主政下沒有發生，雖然國安基金暫時虧損一百億元，但是部長能夠穩住今天的財政，也算是不簡單了。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  新政府在過去這一年來，可以說一直處在風雨飄搖中，而現在我們至少已將股票拉到基本面上，所以對於國防部與財政部能有這樣的表現，本席要予以肯定。至於新政府要的是什麼，相信顏部長應該非常清楚，本席現在要特別對你強調的是行政中立。因為我們常常在財政委員會談論財政部的四人幫，現在甚至四人幫的血統圖幾乎都要浮上檯面，因此，本席要在此強調張院長在其施政報告中所提的行政中立，希望財政部要特別謹記這句話。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  其次在張院長主政期間，發生那麼多的獎懲事件，像阿瑪斯號幾乎演變為政治事件，最後以環保署長的去職來負起責任。不過也有安然度過的情形，像是剛才我所舉的國防部與財政部事件，以及海軍飛彈快艇擱淺的危機處理事件，因處理迅速未釀成意外，而沒有去追究為何會擱淺的責任。對於這種明快進行處理且處理得很好的情形，沒有明顯給予獎勵，就是應該好好檢討的地方。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  接著，請教經濟部林部長。本席認為林部長太委屈了，在目前所有內閣部會首長中，林部長算是一位最忍辱負重且任重道遠的部長。我在立法院內一直看到你遭受羞辱，深感你確實是一位頂天立地的男子漢。今天我特別要公開請求部長，務必要堅持、忍耐到底，千萬不要因為反對人士的辱罵而亂了方寸。事實上，從許多資料可以證明確實降低電力成本，可見你真的做了不少事。以金門電廠來說，台電於八十七年接辦該電廠，當初舊政府安裝了四部七千五百瓩的發電機，總容量為三萬瓩，共花掉三十一億六千萬元預算。等到新政府執政後，為了配合台電及金門小三通，要有充分的電力準備，新政府也同樣裝了四部七千五百瓩的發電機，總容量為三萬瓩，但是才花掉十一億八千萬元預算。大家想想，舊政府花了三十一億元而新政府才花了十一億元，其間相差約二十億元。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  還有澎湖電廠也一樣，過去澎湖電廠有四部發電機，共花掉三十三億元預算，然而新政府執政後，安裝了八部發電機，才花了四十億元預算，舊政府的單價是八億元，新政府的單價是五億元，亦即新政府的預算是舊政府的三分之一。本席尚未看完全部預算，便發現新預算與過去舊預算的單價、總價相較，新政府幾乎用不到舊政府預算的一半，就能完成原來的任務，林部長可謂任重道遠。今天在立法院議場，我可以公開用政治生命來鼓勵林部長並向你保證，你任重道遠，做得很好，也委屈了！至於我會不會因為公開支持經濟部長而犧牲了政治生命，我想我不是傻瓜，我的選民也非常聰明！因此，我要再次表達，期望你一定要堅持到底。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  在我的選區高雄地區有一家中國鋼鐵公司，擁有一萬名員工，將近一萬家協力廠，近一個月來南部媒體幾乎天天報導，民進黨要綠化中鋼人事。據悉中鋼公司的稅收占高雄市政府總預算的百分之四十三，其一萬名員工中有七成分佈在本席的選區內，還有將近一萬家協力廠商的所得稅、營業稅也在高雄市繳納。如果中鋼公司出了問題，我想南高雄在我的選區內，也是張院長原來的選區，就連菜市場都沒有人來買菜。星期一林部長在經濟委員會答詢時表示，反對中鋼人事綠化，請問你對中鋼董事會改組有何看法？"
            },
            {
                "speaker": "林部長信義",
                "content": "每一家國營事業基於經營上的需要，也許會做一些人事調整，所以一切都視該公司的需要而定。中鋼公司的股東大會是在五月底召開，所以目前我們尚未評估這個問題。不過那天我也提到，將尋找專業人事共同經營這家公司，且一切都以對中鋼最有利的方式來經營。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "也就是要以專業為主要考量，經濟部在中鋼的股份有百分之四十幾。"
            },
            {
                "speaker": "林部長信義",
                "content": "對，所以，中鋼已經是民營的上市公司，經濟部只是股東之一，一切仍是由公司作決定。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "這個董事長算是績優的董事長。部長星期一答復本院同仁質詢後，隔天媒體即報導中鋼董事長的職位不保。請問有無此事？"
            },
            {
                "speaker": "林部長信義",
                "content": "我沒有這樣講，我們只是股東之一，還是要由其股東大會作選擇，由其董事會來決定。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "張院長應該很清楚中鋼的情形，這幾天南部的媒體幾乎天天報導中鋼人事改組之事，請問院長對此看法如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "中鋼是一民營公司，雖然經濟部有股份，但一切仍是要依公司法規定，尊重董事會和股東大會。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "國營事業民營化是你任內重大的責任，但綠化絕對是錯誤的，也違反民進黨黨綱。民進黨黨綱第三章第七則明文規定：「公營事業開放民營，為避免政治酬庸及市場獨占壟斷並提高經營效益，應確立公營事業開放民營之原則；部分具有獨占或寡頭壟斷且短期未能開放民營之公共事業，應調整其功能並接受民意機關之嚴格監督。」。本席非常反對國營事業綠化，國營事業一定要專業化，中鋼王鍾渝董事長是現任世界鋼鐵協會理事長，是該協會三十四年來第一位台灣籍的理事長。根據本席資料，目前執政的某高層人士曾在高雄公開表示：下任董事長一定會聽我的話，是我們的人，大家請放心；而由於中鋼內部改組的傳聞，已經有很多人在執政高層身上花了龐大的經費，這對王鍾渝而言，等於是在內部成立了一個反對的團體。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  我們有台機的前車之鑑，因此，對國營事業，我們背負太重的責任。林部長對台肥的人事相當堅持，至今台肥所有的資金仍是非常安定；現在，對中鋼的人事改組，絕對不能開玩笑，以免中鋼經營產生危機。目前中鋼已人心惶惶，本席的選區，尤其是小港和前鎮區，幾乎街頭巷尾都在談論此事，大家一再地放出余政憲、梁牧養……要接任董事長的新聞；如果中鋼的經營稍微出差錯，我們實在無顏見江東父老。誠如林部長所言，必須以專業為考量；民進黨要考慮的是，無論是黑貓或白貓，會抓老鼠的就是好貓，王董事長絕對不能更換，若更換，我們內部的內幕恐怕會很難聽。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  阿瑪斯號在公海上漂流了十四天後擱淺在恆春外海，我們的國家救難中心接到求救信號後，立即通知海巡署將二十位船員全部救起。我們都知道發生車禍時，無法完全避免傷亡；阿瑪斯號擱淺後，恆春的浪高幾乎達二、三層樓，攔油索根本無效，當地老百姓都非常清楚，本席手中有一捲錄影帶，等一下可將這錄影帶送法務部長參考。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  本席不知有多少立法委員和官員實際到現場看過？國家救難中心已盡責地將二十四名船員安全救上岸，可說是完成任務。本席曾至現場看過實際情形，瞭解實是無法避免污染，部長此次的表現可說是相當優異。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  本席在質詢台前擺放的這些海產，左邊是紅目鰱，右邊這條叫海雞母。依台灣省漁業局八十六年所公布的資料顯示，這兩種魚的生活習性是在海底一百至四百公尺水深處；而阿瑪斯號擱淺之處，水深不到二十公尺；也就是說，這兩種魚是一百至四百公尺的深水魚，但是，竟然會在水深不到二十公尺的污染現場抓到並公告，使得全世界都知道此事；此外，依台灣省漁業局八十六年出刊的一本海洋生態資料顯示，台灣龍蝦的頭比較大，質詢台前這條龍蝦只有澳洲才有，但竟也出現在阿瑪斯號漏油處，究竟是誰如此製造假證據，誇大渲染，使得整個社會動盪不安？待會兒，本席會把這些魚蝦裝好送給部長，請部長徹查到底是誰在製造假證據、擴大事端，並將其政治化。本席至現場發現，實際的污染範圍約有八百公尺，當地民眾都知道有人故意製造假消息，但是全國各地的民眾卻信以為真，導致恆春居民到處陳情，希望電視不要再播報類似消息，因為當地飯店已頻遭退房，海產也乏人問津。茲事體大，不知法務部何時可查出實情？"
            },
            {
                "speaker": "陳部長定南",
                "content": "阿瑪斯號污染事件經報紙披露的第二天，屏東地檢署立即派檢察官到現場，本案所牽涉的刑事責任，目前還在整理之中，果如梁委員所說，有人故意製造假證據、散佈謠言，甚至企圖妨害社會安寧，雖然法務部目前主管的刑法及特別刑法並無相關處罰條文，但相關單位可依社會秩序維護法第六十三條第一項第五款的規定，處三天以下的拘留或三萬元以下的罰款。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "本席對部長的答復非常不滿意，在戒嚴時期，製造假證據、蓄意散播不實謠言、製造全民恐慌，足可依匪諜論，而判處死刑。有關婦女抓魚沾黑油方面，只要到恆春調查即可獲得真相，事關重大，即使只是刑期一天的拘留或一元的罰款，法務部也要查出到底是什麼人在製造假證據，這應該沒有問題吧？"
            },
            {
                "speaker": "陳部長定南",
                "content": "沒有問題，只要查到證據，我們一定會交給主管機關依社會秩序維護法予以懲處。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "多久可查出來？"
            },
            {
                "speaker": "陳部長定南",
                "content": "我們會儘快處理。由於本案並非法務部主管，所以，截至目前為止，法務部並未插手，既然梁委員如此關心，今天上午十時三十分至十二時我請假參加檢察長會議時，會當場交代屏東地檢署林檢察長馬上交辦。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "張院長在上次總質詢中答復本席時表示：現在的內閣是「進步內閣」。本席認為，「進步內閣」應為人所不能為，甚至為人所不敢為，並有所突破，才能稱之為「進步」。高雄地區民進黨籍委員曾為「首都機能分散運動」召開記者會，大家一致認為：漁業署、勞委會、農委會等部會不宜集中設置在台北，宜分散到南部地區上班，則一切問題都能迎刃而解。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  請問新聞局蘇局長，目前的閣員中有幾位是民進黨黨員？"
            },
            {
                "speaker": "蘇局長正平",
                "content": "七位。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "現任閣員是否都看過阿扁的國家藍圖白皮書？"
            },
            {
                "speaker": "蘇局長正平",
                "content": "我無法替個別的閣員回答，但我本人看過。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "本席方才所提的質詢，你都看了吧？"
            },
            {
                "speaker": "蘇局長正平",
                "content": "是。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "雖然院長講得很清楚，但老百姓並不清楚政府究竟在做什麼？導致整個行政院的支持率難以翻身，本席不知道你這個局長到底在做什麼？為什麼人民會不知道政府在做什麼，而且所獲得的都是負面消息？阿瑪斯號事件吵翻天，新聞局始終沒有出面講話；「台灣論」造成那麼大的風波，新聞局長又在那裡？張院長老是被記者追著跑，但蘇局長都只像個工友一樣站在院長旁邊，根本沒有提供任何最基本的資料；當阿扁斥責行政效率不彰時，好像跟你一點關係都沒有；有關二二八放假事宜，你也置身事外，實在令人遺憾。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  宋楚瑜擔任省主席時，經常下鄉，而把砲轟中央的事情交給時任台灣省政府新聞處處長的黃義交，宋楚瑜和李登輝關係趨於緊張時，無論宋楚瑜出國或開會，新聞處長都能把事情搞得雞犬不寧；當台北市馬英九市長、新聞處長形容市政之用辭不當時，高雄市新聞處長管碧玲馬上從高雄開砲到台北；但是當林俊義署長為阿瑪斯號事件進行多次政策說明並到現場查看時，你總是置身事外，請問你算什麼化裝師？"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  在此次內閣改組中，為什麼林俊義署長走了，而你還在這裡？張院長，行政院歷任的新聞局長有那一位比現任的蘇局長差？難道新政府都沒有人才了嗎？用這種人，怎能讓人看出新政府究竟在做什麼，請問我們的人才在那裡？目前，行政院的「六減運動」被批得非常慘，張院長每次都被你推上火線，站在第一線面對責難，那有屬下將長官推到第一線應戰的？"
            },
            {
                "speaker": "蘇局長正平",
                "content": "我很願意走到第一線，事實上，只要有機會，我也都走到第一線。有關處理阿瑪斯號事件方面，過去的新聞局從來沒有像我們這樣，在最短的時間內派人到屏東設立新聞中心加以支援。此外，我們也對所有事情發言過，相關的資料我會送給梁委員。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "本席在講話，你插什麼話！為什麼該講話的時候不講？院長的「六減運動」被批得夠不夠慘，當時你講話了嗎，既然你被質詢時會加以辯駁，為什麼不上電視為政策講話？依你的表現，好像所有閣員、在座的部長被罵都跟你沒有關係，難道你不能被罵嗎？"
            },
            {
                "speaker": "蘇局長正平",
                "content": "我也被罵過。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "林俊義那種署長下台，而這種局長留任，簡直是劣幣驅逐良幣，如何向人民交代？又怎麼代表新政府？別人對新政府的看法會如何？難道閣員的改組也像董事會一樣有任期限制嗎？本席認為這種局長早就該換下來了。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員忠正",
                "主席",
                "張院長俊雄",
                "林主計長全",
                "陳主任委員博志",
                "顏部長慶章",
                "彭總裁淮南"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員忠正質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "林委員忠正",
                "content": "（九時三十九分）主席、行政院張院長、各部會首長、各位同仁。前一陣子院長之所以在考慮內閣改組，是否因為擔心未來的經濟情勢會比較嚴峻？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。是的。"
            },
            {
                "speaker": "林委員忠正",
                "content": "可是改組的結果，財經首長方面只增加了一位在學術界德高望重的胡勝正教授而已，其他並未作太大的更動，這是否因為總統府方面認為經濟情勢已經比較穩定，並不需要更換財經首長所致？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我想有幾方面的考量：一、是他們在任內的表現；二、是全局的搭配和穩定。"
            },
            {
                "speaker": "林委員忠正",
                "content": "所以院長接受總統府的看法，認為現在的財經首長都能勝任，可以讓未來的經濟情勢好轉？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我想未來我們將面對很大的挑戰，而且這些財經部會首長已正在陸續提出因應未來挑戰的措施，例如財政部已著手在推動銀行合併、存款保險和解決基層金融機構的問題。"
            },
            {
                "speaker": "林委員忠正",
                "content": "我看到原先有些經濟預測單位預測七、八月後台灣的經濟會從谷底好轉，院長相信嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "現在有很多政策推出，不過經濟何時好轉，我還不敢很具體的加以揣測，但是內閣正全力推出因應策略，包括昨天才推出八千一百億元的公共投資。"
            },
            {
                "speaker": "林委員忠正",
                "content": "本席非常贊同院長的看法，即未來的經濟情勢並不是很樂觀，我們必須面對重大的挑戰，特別是有些財經單位認為七、八月經濟會好轉，我個人是認為太過樂觀了。原因是：第一點執政黨在立法院只有不到三分之一的席位，如果在野黨繼續杯葛的話，任何企業家都必須觀望，因為他們不曉得在野聯盟會如何來對付新政府的政策，甚至任何財經政策的修正都可能受到杯葛，所以我想經濟若要好轉，恐怕在野聯盟必須在財經方面合作。第二點是大選在即，國會將在十二月改選，任何企業家通常都會觀望這樣的權力結構改組，因為結果無法預測。所以我覺得未來一年因為政治局勢及國際經濟的狀況，國內投資甚至消費都會比較保守，張內閣恐怕要面對一個嚴峻的經濟情勢。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "林委員是財經專家，您的高見和內閣的分析可說是不謀而合。"
            },
            {
                "speaker": "林委員忠正",
                "content": "本席在此要再次強調，國內製造業的產量一、二月累計衰退百分之三點多，存貨大幅上升，出口值也減少百分之四點多，我們看得出來國內整個景氣在進一步衰退中，特別是國際經濟成長率也從去年的四‧三％降為三％左右，而美國也預測其經濟成長率將由五％降為二％左右，這都會對台灣造成很大的衝擊。尤其是我們過去一、二年因為房地產、股市的問題造成財富縮水、民間消費成長緩慢，民間投資也因為受到未來國際景氣衰退、國內政局動盪等因素的影響，恐怕會有明顯的衰退。可是相對的我們看到台商到中國的投資大幅成長，上海的十里洋場到處充斥著台商，我想民進黨作為執政黨應該要自我反省，為何兩地榮枯相差那麼多。"
            },
            {
                "speaker": "林委員忠正",
                "content": "  本席特別要向院長報告，去年的第四季金融的淨流出金額高達一百零三億美元，相當於三千億台幣，顯示國內的狀況讓民眾信心不足，以致資金大量外流。由於今年第一季的統計要等到四月才會出來，本席非常擔心資金繼續大量外流，特別是流向中國大陸，可是我們台灣內部還是有很多問題，例如行政效率差、公權力不彰、投資觀望，再加上在野聯盟的杯葛，因此，本席對於我們未來一年經濟的看法相當保守，認為會是很大的挑戰。剛才院長提到政府將在兩年內實施八千一百億元的擴大內需方案，是否如此？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是八千一百億元的公共投資，其中分為兩部分：一是九十年度的中央政府和附屬單位預算六千九百多億元，一是用以刺激景氣的擴大內需方案一千一百一十五億元，這一部分還要辦理追加預算。"
            },
            {
                "speaker": "林委員忠正",
                "content": "這恐怕還涉及修正公共債務法吧？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "應該不用，因為這個幅度還在百分之十五的舉債上限之內，不必修正公共債務法。"
            },
            {
                "speaker": "林委員忠正",
                "content": "如果未來兩年內我們還是維持百分之十四點多的舉債幅度，那只是與經濟成長的步調一致而已，並不叫擴大內需，真正要擴大內需，應該擴大赤字才對，可否請主計長說明？"
            },
            {
                "speaker": "林主計長全",
                "content": "擴大內需基本上是透過政府增加需求來帶動民間的投資。"
            },
            {
                "speaker": "林委員忠正",
                "content": "這個定義我知道，現在我們的舉債上限已達到百分之十四點多，你們說因為未來經濟情勢不佳所以要擴大內需，但是又不必放寬公共負債定義或提高舉債上限，那怎麼叫做擴大內需呢？那豈不是和現在的經濟體規模差不多嗎？"
            },
            {
                "speaker": "林主計長全",
                "content": "現在關鍵是在於，今年擴大內需方案的預算主要是來自歲計賸餘，而歲計賸餘其實也是原來需求未用到的部分，我們現在增加需求，事實上對社會來說也是創造需求。"
            },
            {
                "speaker": "林委員忠正",
                "content": "可是歲計賸餘是假的，因為那些公營事業股票都沒有賣出去。"
            },
            {
                "speaker": "林主計長全",
                "content": "但是關鍵在於，它也增加了有效需求。"
            },
            {
                "speaker": "林委員忠正",
                "content": "那你確定公營事業股票可以賣出去嗎？"
            },
            {
                "speaker": "林主計長全",
                "content": "那跟賣不賣得出去無關，因為動用歲計賸餘也是創造需求，就跟借款是一樣的。"
            },
            {
                "speaker": "林委員忠正",
                "content": "換言之，只是好像表面上有一筆歲計賸餘，事實上是沒有收入的，所以還是一種變相的赤字預算，請問是否如此？"
            },
            {
                "speaker": "林主計長全",
                "content": "是的。"
            },
            {
                "speaker": "林委員忠正",
                "content": "請問歲計賸餘有多少？"
            },
            {
                "speaker": "林主計長全",
                "content": "此次大約動用了六百多億元。"
            },
            {
                "speaker": "林委員忠正",
                "content": "那規模還是不夠大。"
            },
            {
                "speaker": "林主計長全",
                "content": "我們目前的擴大內需方案分為好幾個部分，政府公務預算部分一共是七百五十億元左右，還有一部分是來自於附屬單位預算，附屬單位預算當然有其借款財源，在政府公務預算的七百多億元中，有六百多億元是來自於歲計賸餘，其他部分是來自於借款。"
            },
            {
                "speaker": "林委員忠正",
                "content": "嚴格來說，事業單位並不算是政府部門，所以真正增加支出的數目並不大，八千億元好像是一塊很大的餅，可是事實上只有七百多億元，其中六百多億元又是來自於歲計賸餘，所以只有一百億元是舉債的部分。"
            },
            {
                "speaker": "林主計長全",
                "content": "八千多億元是包含年度預算中的資本門支出，在資本門支出中有兩千億元左右是屬於舉債部分。"
            },
            {
                "speaker": "林委員忠正",
                "content": "這都是過去通過的預算。"
            },
            {
                "speaker": "林主計長全",
                "content": "這是九十年度的預算，我們必須加以執行。"
            },
            {
                "speaker": "林委員忠正",
                "content": "如此就不是真正擴大內需的新政策，因為原來就已經通過兩千億元，現在即使將歲計賸餘當成真正的舉債，也不過增加七百多億元。本席認為，面對當前的經濟情勢，如果只增加七百多億元的公共支出，對經濟面的改善並沒有實質的作用。請問去年我們的經濟成長率是多少？"
            },
            {
                "speaker": "林主計長全",
                "content": "大約是五‧九％。"
            },
            {
                "speaker": "林委員忠正",
                "content": "我們去年對企業的放款成長率只有二％左右，股市情形不好，直接融通也衰退很多，在此種情況之下應該要擴大內需，可是財政支出中真正的淨支出只有成長七百億元左右。"
            },
            {
                "speaker": "林主計長全",
                "content": "這不是淨支出的成長部分，而是額外再成長的部分。"
            },
            {
                "speaker": "林委員忠正",
                "content": "即使額外再增加七百億元，但是在貨幣政策方面信用緊縮的情形非常嚴重，這筆額外增加的七百億元已經因為銀行體系緊縮信用而被吸收了，所以現在放款的成長率還在繼續下降，股市又不好，直接融通的票券也愈來愈緊，包括和政府訂有公共工程契約的廠商都沒有辦法向銀行借到錢。你們一方面說要增加政府支出，可是銀行部門、貨幣政策部門沒有辦法應付整個銀行信用緊縮的狀況，如此一來擴大內需也都變成假的，因為都被銀行信用緊縮沖銷掉了。"
            },
            {
                "speaker": "林主計長全",
                "content": "剛才林委員所說的都很正確，但是我們必須瞭解，財政政策本來就不可能一手解決所有的經濟問題，只能局部解決一些問題。"
            },
            {
                "speaker": "林委員忠正",
                "content": "本席瞭解你們要編列預算來刺激景氣，但是只增加七百億元，不能擴大多少需求。"
            },
            {
                "speaker": "林主計長全",
                "content": "這是目前財政政策可以做到的事情，當然要以財政政策來挽救整個的經濟體系，還需要有其他的配套措施。"
            },
            {
                "speaker": "林委員忠正",
                "content": "本席認為，張院長必須面對這些問題，因為金融部門過去長期管理不善，造成現在不良放款的比例非常高，所以銀行自己為了求生存，一直在緊縮信用，你們一方面要增加需求，可是貨幣部門卻是一直在收縮，因此擴大內需的效果就被金融體系沖銷掉了。"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "我們擴大公共投資並不是只有七百多億元，事實上一共有一千一百十五億元的支出，不管財源是公共預算或公營事業的預算，都可以讓整個國家的總支出增加，所以效果上有一千多億元，如果再增加就會超過我們的執行能力，所以目前只能增加這麼多。"
            },
            {
                "speaker": "林委員忠正",
                "content": "所以本席建議你們和在野聯盟進行協商，因為目前面對金融體系長期累積的問題，一時之間也沒有辦法處理金融信用緊縮的問題，所以只好靠財政政策來擴大支出。你們可以和在野聯盟協商提高公共債務的上限，或放寬公共債務的定義，如此就可以再多增加一點支出。"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "我認為林委員的建議非常好，如果公共債務法能夠修訂，那我們整個資金的調度也就可以更為順利。關於林委員提到資金緊縮的問題，我們也採取了一些對策，去年有三千二百億元的房屋貸款，四千五百億元的傳統產業貸款，在此次擴大公共投資的方案中，我們也配合就中小企業信用保證基金的資金再增加七十億元，如此就可以再多七百億元的放款。"
            },
            {
                "speaker": "林委員忠正",
                "content": "本席瞭解你們做了很多工作，但是企業界和民間的感覺不一樣，他們覺得銀行的銀根不斷在縮緊。"
            },
            {
                "speaker": "林委員忠正",
                "content": "  另外，我們目前的金融危機問題非常嚴重，從整個金融機構的投資報酬率和資產報酬率的資料來看，我們可以發現，就經營績效而言，外商銀行高於本國銀行、本國銀行高於信用合作社、信用合作社高於農會信用部，最差的是漁會信用部。在八十八年，外商銀行的ＲＯＥ高達一七‧四％，ＲＯＡ高達○‧七五％，本國銀行根本就沒有辦法和外商銀行比。我們一般本國銀行在八十八年九月的逾放比，差不多是五‧五％，外國銀行只有三‧三％，基層金融機構則高達一五‧五七％。因為我們財政部允許協議分期償還的案件不列入逾放範圍，所以紓困的五千多億元都不算在逾放金額中，如果按照這樣來推估，應該有一○％左右、也就是一兆三千億元都是不良放款，請問財政部顏部長，以國內外的經驗來看，處理不良放款的損失率大約是多少？"
            },
            {
                "speaker": "顏部長慶章",
                "content": "以一般處理過程來看，大約可以回收六成到七成，不過時間會比較長一點。"
            },
            {
                "speaker": "林委員忠正",
                "content": "本席認為，顏部長太樂觀而且太高估了，過去本國銀行體系最保守的回收率只有五○％，因為一般擔保放款的損失率是四到六成，無擔保放款的損失率是九成以上，本國銀行體系有擔保的放款只有六成，無擔保的放款是四成左右，所以本席用五○％的損失率來算是最保守的估計，算起來就要損失六千五百億元，這六千五百億元還要扣掉銀行自己的呆帳準備金一千七百億元左右，如此，整個銀行體系大約會損失五千億元。我們銀行體系只有一兆六千億元的淨值，等於要用銀行淨值的三分之一來處理不良放款，這樣會有多少民營銀行會出問題！現在除了台開、亞信、東企、花企、高企、中興之外，大概自償能力都出問題，連整個淨值拿出來賠都有問題，因此本席認為金融局勢非常嚴重，問題絕對不簡單。各位，不要想得那麼單純，以為民營的ＡＭＣ就可以完全處理銀行體系這一兆三千億的債權！"
            },
            {
                "speaker": "顏部長慶章",
                "content": "林委員所揭示的數字還有若干部分可以再做討論，但若按照你的表達方式，最後的處理結果將代表整體銀行體系的逾期放款比率為零，這是全世界不可能有的現象。"
            },
            {
                "speaker": "林委員忠正",
                "content": "本席沒有這樣假設，你可以留個二％或三％的逾放比，但即使如此，也要五千多億的損失。"
            },
            {
                "speaker": "顏部長慶章",
                "content": "但這麼一來，數字就不一樣了。"
            },
            {
                "speaker": "林委員忠正",
                "content": "請不要和本席講這些細節。本席所要講的是這個問題非常嚴重，不要以為鼓勵成立民間的ＡＭＣ就可以處理！台灣現在已經有一百萬左右的空戶，即使民間的資產管理公司把不良放款的押品拿來處理，請問賣得掉嗎？尤其是在中南部，請問賣得掉嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "林委員所分析的是事實，當前如果要光靠ＡＭＣ來解決這個問題，是很難的。"
            },
            {
                "speaker": "林委員忠正",
                "content": "因為押品多半都是不動產，如果ＡＭＣ要處理這些押品，台灣的不動產還會進一步大跌。所以不要那麼樂觀，以為ＡＭＣ可以處理得好！現在政府打算要成立資產重建基金或資產重建公司，也不是原先所想的六百億元或現在所說的一千四百億元可以解決的。就美國的經驗而言，請問他們的ＲＴＣ花了多少錢來解決信合社的問題？"
            },
            {
                "speaker": "顏部長慶章",
                "content": "這個問題的重點是在我們所要處理的金融體系的範圍有多大，以及其資產淨值為何。"
            },
            {
                "speaker": "林委員忠正",
                "content": "請簡單回答美國政府花了多少預算去處理其信合社逾放的問題！"
            },
            {
                "speaker": "顏部長慶章",
                "content": "因為他們的規模和我們完全不同……"
            },
            {
                "speaker": "林委員忠正",
                "content": "本席所要討論的不是規模，而是比例。他們為此總共花了大約不良放款的四分之一的代價，按照這樣的比例，我們單是一般銀行，就要準備大約一千多億的預算。這還不算嚴重，基層金融方面，農會信用部、合作社八十九年九月底函報的逾放比是一五‧七五％，事實上至少高達二五％，而其全部放款是一兆兩千億，所以不良放款大約是三千一百七十五億，假設處理起來同樣有五成的損失率，則處理完畢後，整個農會體系的淨值只剩負一五％，換言之，把整個農會的資產都拿來處理不良放款，還不夠一五％，也就是將近兩千億。這是多麼嚴重的問題！因此基層金融單是九百七十一家農會信用部，估算下來至少有大約三分之一，也就是二、三百家的淨值是負的。這是以真正處理問題的定義進行估算的結果，換言之，三分之一的農會信用部事實上早就破產了！面對這個問題，因為農會沒有股金，必須由政府承擔，所以必須準備兩千億，再加上處理銀行體系所需的一、二千億，請問這筆錢要從哪裡來？我們有沒有和在野聯盟討論金融體系的危機這麼龐大，可能要編列預算來處理？有沒有真正進行溝通？本席認為沒有耶！"
            },
            {
                "speaker": "顏部長慶章",
                "content": "上會期，我們希望透過存款保險條例的修正，建立金融重建基金，提供……"
            },
            {
                "speaker": "林委員忠正",
                "content": "那是有問題的。不可能編個六百億，再加上一個空白授權的條文，就可以面對銀行體系大約一兆三千億和基層金融大約三千多億的不良放款！這是非常專業，也非常複雜的問題，不是中央存保公司可以處理的。"
            },
            {
                "speaker": "顏部長慶章",
                "content": "該修正案的提出，就是我們和在野聯盟……"
            },
            {
                "speaker": "林委員忠正",
                "content": "本席認為那個修正案的提出是很過分的。不到一個禮拜的時間，和各黨團講一下就提出來，而且就是要通過！"
            },
            {
                "speaker": "顏部長慶章",
                "content": "我們現在也繼續在和在野聯盟的一些立法委員交換意見。"
            },
            {
                "speaker": "林委員忠正",
                "content": "本席認為面對金融危機的問題，我們不應該掩飾，因為本席相信如果金融體系沒有處理好，經濟也不會好轉，甚至可能和日本一樣，必須面對長達十年的經濟零成長。不良放款長期累積到這麼龐大的地步，銀行怎麼敢借錢出去！再加上資金不斷外流到中國大陸，中國大陸上海市的人估計該地區的台商至少有三、四十萬人，那麼多台商活躍在十里洋場，台灣卻產生資金投資方面的問題，這是民進黨執政必須面對的。雖然民進黨對這件事的責任不是很多，因為這是國民黨執政五十年下來搞出的大窟窿，我們要在短期內處理非常困難，但本席還是希望我們能真正面對這個問題，而且必須取得共識，知道在這方面必須編列非常龐大的預算。"
            },
            {
                "speaker": "彭總裁淮南",
                "content": "林委員開始質詢時講到資金外流的問題，這方面當然有一部分是跑到對岸去，但林委員所指出的國際收支表那麼大的金額，其實絕大部分是跑到銀行的外幣存款裡面去。再者，我非常贊同林委員的高見，也就是ＡＭＣ和ＲＴＣ不必然就能解決我們的銀行資產品質。要解決這個問題，首先必須經濟持續成長，資產價格不能下跌，其次，政府必須很快撥一筆錢，從基層金融先開始處理，把淨值負的先處理掉。這方面我完全贊同林委員的高見。"
            },
            {
                "speaker": "林委員忠正",
                "content": "請問要不要馬上處理農、漁會的問題？要等發生問題後再個別處理，還是要優先主動去處理？本席認為越拖會越嚴重。"
            },
            {
                "speaker": "彭總裁淮南",
                "content": "有關林委員所說的逾放比，如果按照最嚴格的標準，將已經在觀察中的資產列進去的話，根據中央銀行和財政部曾經做過的統計，目前大約是百分之八點五。不過我們也要考慮銀行本身是否有提列呆帳準備的問題，事實上銀行有提一些呆帳準備，所以我們也要考慮進去。"
            },
            {
                "speaker": "林委員忠正",
                "content": "有啊！這些本席都已經統計進去了。我不是這方面的外行，但是你也不要和我扯一大堆其他的。"
            },
            {
                "speaker": "林委員忠正",
                "content": "  本席希望我們正視這個問題，日本何以十年來的經濟都是零成長，這和他們資產縮水、銀行呆帳龐大有關。你認為我們的不動產市場會在二、三年內復甦嗎？張院長來自高雄，應該很清楚整個中南部的房地產，就算拍賣，也不知要賣給誰。即使所處理的是工廠不動產，請問現在有誰敢承接工業區的不動產？因此這個問題很大，不是ＡＭＣ和ＲＴＣ就可以解決的，整個房地產市場供過於求，是個很嚴重的問題，需要智慧來解決，否則銀行這邊也沒有辦法處理。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝林委員的指教。事實上行政院有關金融體制的改革，包括不動產、金融機構合併、基層問題金融機構的解決，以及存款保險條例的修改，都會逐步進行。"
            },
            {
                "speaker": "林委員忠正",
                "content": "請院長一定要盯住這些相關部會，把股票面值十元的限制取消，並放寬外國人購買我國不動產的限制，這些議題已經提出很久了，本席早在二年前就已經提出相關的法案，但是行政院卻沒有反應，所以行政院一定要趕快訂出時程表，讓外國資金可以引進台灣。本席希望能在這個會期將經濟上有關外資進入台灣的法令規定作一檢討，這些議題不涉及政治上的鬥爭，大家都是為了台灣好，相關部會應該儘速訂出時程表，將金融體系不合理的規範加以修正，否則我實在不知道我們下半年要怎麼選舉。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝林委員。"
            },
            {
                "speaker": "主席",
                "content": "現在休息五分鐘。"
            },
            {
                "speaker": "主席",
                "content": "  休息（十時）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（十時九分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "陳委員景峻",
                "主席",
                "張院長俊雄",
                "陳委員其邁",
                "張部長博雅",
                "陳委員昭南",
                "胡主任委員錦標",
                "郝署長龍斌",
                "魏主任委員哲和",
                "另外，陳總統曾經表示",
                "曾部長志朗",
                "陳副部長必照",
                "顏部長慶章",
                "陳委員景峻書面質詢",
                "結語",
                "○人才供需不平衡",
                "○教育體制問題",
                "○國際化發展問題",
                "○研發創新動力不足",
                "附表一",
                "附表二",
                "林委員志嘉",
                "林部長信義",
                "林委員志籌備處嘉",
                "謝次長文定",
                "葉部長菊蘭"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請陳委員其邁、陳委員昭南、陳委員景峻聯合質詢，詢答時間為九十分鐘。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "（十時二十分）主席、行政院張院長、各部會首長、各位同仁。由於最近在野黨及執政黨委員的問政都是咄咄逼人，以致院長的壓力非常大，所以本席要先問在座的部會首長一個比較輕鬆的問題，請問各位有看過「驚爆十三天」這部電影嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。都還沒有看過，我想大家可能沒有那麼好命。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "本席認為你們應該去看看這部電影，因為新政府、新內閣上任至今將近十個月，不論是唐院長或是現任的張院長，一路走來都是非常辛苦，內閣也經過兩次小幅度的改組，可是執政的民進黨在立法院確實是不到三分之一的少數，所以新政府的施政真的是寸步難行。我們很清楚每位閣員都非常用功、努力的在推行政策，希望在政黨輪替之後能夠有好的習氣和現象，呈獻給所有的人民。可是令我們感到奇怪的是，經過十個月的施政之後，我們的經濟還是沒有起來，我們的股市也沒有起來，我們的失業率增加，我們的施政沒有得到老百姓的肯定，而且到目前為止的民調還是很低，相信院長如果捫心自問的話，應該會同意本席的看法。所以本席希望大家能從「驚爆十三天」這部電影中得到一點啟示，本席先描述一下這部電影的內容：「驚爆十三天」是描述一九六二年美國甘乃迪總統在處理古巴危機時，其幕僚團隊在十三天中如何運籌帷幄、如何適當思考政策的過程，而他們所面臨的情況和目前少數政府所面臨的窘境差不多，因為他們面對蘇聯的武力威脅、國際冷戰的壓力、軍方內部強硬求戰的心理及國會議員的壓力，他們當時的壓力確實非常大，而且整個盤也亂掉了，但是他在這十三天當中，透過包括特別助理、司法部長等幕僚的協助，冷靜處理這個危機，他的處理原則是維護世界和平及人民最大福祉的堅強理念，不屈服於有心人士的壓力，所以能展現過人的智慧與勇氣，謀定而後動。反觀目前的內閣團隊在處理核四問題、股市下跌問題、八掌溪悲劇問題、勞工工時案的問題、阿瑪斯號漏油問題、是否准許小林善紀來台的問題、台灣論的問題及昨天才發生的博弈條款問題時，根本沒有運籌帷幄，沒有謀定而後動，到處一人一把號。我們知道這幾個月來，在在野聯盟的抵制下，新政府非常辛苦，也非常委屈，所以我們三個人特別送電影票給院長，請院長率領各部會首長去看看這部電影，去瞭解甘乃迪總統在危機處理時如何運籌帷幄，把危機化為轉機。此外，本席也要送給院長四個字：「抗壓、挺住」，請院長務必要抗壓、要挺住。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝三位委員的用心良苦，而且買了電影票送給所有內閣閣員觀賞。事實上，這是台灣民主成長運作當中，第一次碰上政黨輪替，而且執政黨也是第一次在國會屬於少數。我是第一位民進黨籍的行政院長，也是第一位處理二十多年來沒有辦法處理的核四問題，而在大法官釋憲之後，對於往後政黨輪替時，接掌行政權的政黨有哪些事情可以做，以及需透過何種程序，將會成為憲政慣例，所以我很感謝大家的貢獻。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "我們很清楚院長和閣員都非常努力，但是你們一定要抗壓、要挺住，而且一定要有團隊精神，因為少數政府目前面臨到在野聯盟在國會的掣肘及兩岸關係的問題，所以你們一定要挺住。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "今天我們三位委員主要是想和院長討論新政府團隊的危機管理，因為包括核四、八掌溪事件及慰安婦事件的處理都有問題。過去國民黨長期執政五十年，透過以黨領政的方式或是一套很好的協調機制，其決策機制可以有效運作，換句話說，他們的決策已經組織化，不論是中常會或各部門都各就各位。可是在政黨輪替一年多以來，我們看到很複雜的政治情勢演變，包括在野聯盟的局勢及兩岸關係的變化，常常逼迫閣員或院長要在很短的時間內因應複雜的情勢變化，在很多不確定的情形或發生失誤的情況下，如果內部決策不能很清楚或明確的做危機管理，則未來張院長的施政，不論是面對在野聯盟發動的動作，或是因情勢變化所引發的危機管理，恐怕會面臨相當大的挑戰。接下來，我們要就教張博雅部長最近大家關心的兩件事情：第一件是小林善紀入境的問題，第二件是最近引起爭議的博弈條款問題。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "張部長這兩天所說的話又與整個團隊不同，以小林善紀的問題來說，到目前為止已經告一個段落了，總統也已經表示絕對尊重人權的自由，但是今天早上的報導顯示，部長又把小林善紀這個問題引伸、擴大了，部長是否曾經表示過，要不要讓小林善紀入境是最高層的意見？"
            },
            {
                "speaker": "張部長博雅",
                "content": "我從來沒有這樣講，所以報導有時候真的是很危險的。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "部長有沒有看今天早上的報導？知不知道李委員慶安怎麼說？"
            },
            {
                "speaker": "張部長博雅",
                "content": "我不知道，我沒有看到。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "可愛的李慶安委員轉述張博雅部長的話：「不讓他來是高層的意思，讓他來也是高層的意思」。"
            },
            {
                "speaker": "張部長博雅",
                "content": "我想她誤解了，我只是說，從立法院的公報都可以看出，當時院長是在總質詢時直接交辦，要我們來處理。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "這表示其中有一個人是在說謊！她說是你說他們見風轉舵，是你轉述高層的話，而當時你說這些話是在向她埋怨。"
            },
            {
                "speaker": "張部長博雅",
                "content": "有關小林善紀這件事，總統從來沒有向我們交代任何事項，是院長在總質詢答復委員時表示此事由內政部處理的。當時的情況是很多委員提到能否禁止「台灣論」這本書或是小林善紀這個人來台時，院長表示書不能禁，但是能不能禁止小林善紀入台，則要交內政部辦理，院長第一次這麼說的時候，我還向外交部長表示這是他們的事，後來又有委員問到這件事，院長就表示請內政部根據大院三讀通過的移民法辦理，院長是不能禁止任何人入出境的。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "我知道這個問題，但是李委員慶安今天引述張部長的話，她說你向她埋怨，表示小林善紀這個問題你也很無奈，因為不讓他入境是高層的意思，當初高層的意思，本來是要尊重在野黨聯盟，打算作球給他們，因為當時這個問題吵得很熱鬧，很多人都表示不能讓小林善紀入境，所以高層不給他入境，這是你轉述的……"
            },
            {
                "speaker": "張部長博雅",
                "content": "沒有，我絕對沒有講到任何有關總統……"
            },
            {
                "speaker": "陳委員景峻",
                "content": "但是現在情況轉向，所以高層就見風轉舵。"
            },
            {
                "speaker": "張部長博雅",
                "content": "總統對於這件事，後來所表達的意思是絕對贊成任何人的講話，而我們只是受命進行審查而已。審查會是跨部會的，包括主持人、境管局的局長，在開會前我還告訴他們可以朝向不列管的方向進行，但是他們開會時委員一面倒，所以他們兩個就不敢說話，這個情況我也有向院長報告，這與總統完全無關。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "問題之所以會這麼複雜是因為部長在委員會進行詢答時曾表示，願意對於小林善紀不能入境這件事，召開會議重新檢討，但是當天下午又說如果小林善紀再次提出來台申請，才會進行審查，因此，才會讓人誤解內政部及行政院對於小林善紀來台究竟是抱持著何種立場？"
            },
            {
                "speaker": "張部長博雅",
                "content": "原本我以為可以在開會紀錄上批註，基於某種立場可以再進行審查，但是中午幾個重要幹部開會決定，當初召開的審查會有法律授權的位階，等於是訴願委員會的位階，所以我不能對結論表示任何意見。後來我也曾在此表示有關這件事有三項途徑：一是由警政署再提出，進行審議；二是小林善紀與其關係人申請入境時再議；第三則是院長交代，可以就黑名單或是禁止入境的人再進行評估。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "我們可以接受你的解釋，但現在的問題就是剛剛我們一直強調的，這個團隊的危機處理的能力，以博弈條款這件事來說，記者問你的意見時，你居然說「你去問他們」，這裡的「他們」是誰？"
            },
            {
                "speaker": "張部長博雅",
                "content": "我說的是要他們去問「當事人」。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "當事人是誰？"
            },
            {
                "speaker": "張部長博雅",
                "content": "當事人就是見面的人。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "當事人有二人，一位是集團的人，一位是總統，你說「當事人」，別人會怎麼想？"
            },
            {
                "speaker": "張部長博雅",
                "content": "絕對不會是總統，怎麼會要他們去問總統呢！"
            },
            {
                "speaker": "陳委員昭南",
                "content": "這就是危機處理的問題，部長所說的話，可能會讓全台灣的人誤解，連我看到報上的標題都會有所誤解。"
            },
            {
                "speaker": "張部長博雅",
                "content": "絕對不會是這樣，我很感謝委員讓我有機會能在此說明，我所說的「當事人」當然是要進行開發的人。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "部長，所謂的「當事人」，當天陪見的人包括了國策顧問謝聰敏、大澎湖國際開發公司的負責人及美商的代表，謝聰敏國策顧問曾說過，總統並沒有並沒有表示支持或是不支持，只是就一般的禮儀交換意見以及提到經建會的進度，大澎湖國際開發公司的負責人則認為總統表示歡迎與支持的意思，這看法與部長的看法比較接近，所以整個事件除了總統府的澄清稿之外，儼然變成一部羅生門，大家無從判斷這整件事到底要由誰來負責？誰又有決策權？假若部長認為總統並沒有明確表達支持或不支持的意思時，部長就有責任替總統澄清。"
            },
            {
                "speaker": "張部長博雅",
                "content": "當天總統是表示「歡迎他們前來投資」，所以在委員會進行詢答時，馮委員定國問及總統對於這件事的態度，我說總統的態度是「贊成的」，但「贊成」與「同意」不一樣。另外，行政院秘書長也要我們對於「經建會及本院研考會對於澎湖縣議會蘇議長及東部離島縣市六位議長等人，在八十九年六月二十日覲見陳總統，並提出博弈事業由離島申請試辦的建議案」進行研究，這是去年六月二十日的事，所以我說總統的態度是贊成的。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "昨天沈委員富雄與賴委員士葆參加電視節目時，賴委員士葆曾提到，他與大澎湖國際開發公司的董事長認識，他表示建不建觀光賭場只是選項，他們提出的是國際村、國際海洋等相關活動的推展及開發，而是否設立觀光賭場只是其中的一個選項，假若這個邏輯成立、假若賴士葆委員沒有說謊，就表示他們覲見總統時所提到的就是大澎湖國際開發的案子，而此案有提到拉斯維加斯或其他相關的例子，總統假若表示歡迎或是基於國際禮儀，認為相關程序是在經建會，而經建會的態度如何如何，顯然總統並沒有表示支持或是不支持。"
            },
            {
                "speaker": "張部長博雅",
                "content": "是歡迎投資案。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "是歡迎，但是就賭博這件事……"
            },
            {
                "speaker": "張部長博雅",
                "content": "沒有特別提。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "可是部長前天說贊成。"
            },
            {
                "speaker": "張部長博雅",
                "content": "我反對像澳門那種在飯店設置的博弈場所。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "也就是說，經過地方決議可行，且在法令許可下，你就贊成？"
            },
            {
                "speaker": "張部長博雅",
                "content": "我贊成要修法，要有博弈條款的修訂，但必須同時進行大型的開發事業，包括海岸、海洋和海底開發等。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "這是內政部的意見，還是部長個人的意見？抑或是內閣開會後所提出的共識？"
            },
            {
                "speaker": "陳委員昭南",
                "content": "這點不妨現場徵詢一下，看贊成部長意見的閣員有幾個。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "昨天教育部曾部長面對媒體訪問時，表示反對意見，隻字不提部長所提的觀光、修法和帶動地方發展等項目。為什麼內閣閣員沒有先在行政院院會取得共識，就出來各說各話？翻開報紙，每一條新聞都是在講行政院團隊出狀況，立場搖擺不定，甚至和總統府意見都不相同。請問院長，這該怎麼辦？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，基本上我們歡迎外國商人、財團到台灣投資。所以不論總統或是我，都會安排時間接見。第二，接見和開放經營觀光博弈業未必能劃上等號。其實院內對是否開放經營觀光博弈業，本就意見紛歧。有些人認為會對治安和社會風氣造成衝擊，有些人從法治觀點著手，認為現在賭博案件高居不下。對此，行政院下令內政部，請內政部先交由離島建設指導委員會工作小組和地方政府做評估，之後再由內政部報院。但到現在為止，離島建設指導委員會工作小組還沒完成評估工作。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "本席以為，在相關部會還沒有取得共識，整體利弊得失未評估出來前，任何一個部會首長都不該公然談論個人意見，否則其他部會有其他部會的意見，有的部會說不行，有的部會說會有治安問題，而經建會也會說整體規劃尚未完成，豈不是又讓人民覺得我們的內閣格格不入？本席之所以苦口婆心說這些，是希望院長能改進。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "陳委員所言甚是，我現在站在這裡，是以行政院長的身分，而非個人身分來發言，所以謝謝陳委員的指教。確實，各部會在這點上還沒有做得很周延，但在行政體系中對此案的決策權責，很早就指定下去，很早就朝此方向進行。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "請問院長有沒有時間壓力？或者有觀光賭場設置要趕快進行，要趕快形成決策及外在環境的壓力？現在各部會的意見都不一樣，包括教育部、經建會、內政部、交通部、財政部都有意見。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "還包括法務部，這些都是相關的。到目前為止，評估小組的作業尚未完成，所以也沒有報院。至於急迫的時間壓力，目前沒有。但離島方面的民意代表非常關切，希望能以這種方式來提振離島的景氣。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "本席以為新政府執政已近一年，未來執政的政策和施行順序一定要訂出來，讓人民有願景，如此政策的執行也會很順暢，且步調會合一，進而帶動人民。否則從最近的民調指數來看，實在令人擔心。所以本席才會把「驚爆十三天」的電影票送給院長，請院長帶所有閣員去看看，看看這部電影所透露出謀定而後動、挺住、抗壓的意涵，這樣人民對願景才有期盼。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "感謝三位委員用心良苦。事實上，三位委員質詢的宗旨，也是我個人的思考重點所在。現在核四已經告一段落，接著就是局部改組；局部改組後，行政院立刻提出八千一百億的公共投資，而這就是內閣朝著整體方向前進的明顯軌跡。至於這八千一百億如何執行？我們已擬妥管考制度以化解阻礙，因為這是新政府往後的施政重點與方向，也就是全力在公共投資、擴大內需、刺激景氣和產業發展上衝刺，並希望能進一步解決失業問題，改善景氣。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "就整個政治局勢而言，院長其實面臨到很大的壓力，不論是國內的經濟壓力，或是在野聯盟在國會所造成的多數壓力，所以我們為院長感到憂心，請院長加油。不過本席還是要說，從八掌溪事件到現在，每一件事的發展都陷入失控狀況，大家不斷地討論爭議，往往對內閣造成相當大的傷害。行政院實有必要就這些每天發生的大小事情，不論有時間處理壓力的，或是不處理會碰到很大問題的，成立危機處理小組來進行控管。像博弈條款，內政部長講的話，就和總統府、教育部、中研院都不同，長此以往，人民對政府的信心會逐漸流失。是以我很誠懇建議行政院，就每天、每個星期或一個月短、中、長期會發生的問題，或重大爭議進行風險管理和危機管理。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在行政院每個星期的院會中，我們有輿情分析。在這星期的輿情分析中，博弈條款就是分析重點。之後，我們就會就各部會的意見進行院長裁示。另外就是重要業務進度報告，這是以往院會沒有的。例如一億以上的公共建設，為什麼沒有照預期進行？並馬上由公共工程委員會依據重點提出報告，進行改善。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "依我個人對危機處理小組的看法，我會建議納入，我們的行政院邱秘書長或者政策會執行長沈富雄委員，你們應從宏觀的角度，而非各部會的角度來看問題，因為從各部會的角度來看問題，極易陷入官僚的議價，就如提出觀光賭場的意見時，可能和教育部、法務部的意見不同，核四問題也是一樣，稍後我們會請教環保署郝署長，他的意見當然是反核，原委會則一定擁核，類似這種意見相左的情況，在決策過程中可謂是一種議價的模式。針對危機及風險應有極清楚的控管，所以需有一危機處理小組。請問院長同不同意本席的意見？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "發生類似的問題，院長該如何裁示呢？院長所形成的裁示，正是照陳委員所提的方式，邱秘書長也是參與的一位成員，達成結論之後，方提至院會輿情分析中，協調各部會的幕僚，而成為院長的裁示。我們非常感謝三位委員的指教，你們的意見也和我們的不謀而合。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "謝謝院長，接下來我們比較有興趣的就是核四的問題，張院長方才也表示，核四的問題已經結束了，重大的爭議也應該解決了。現在又換了幾位新閣員，包括環保署郝署長、原能會胡主委、國科會魏主委及胡政務委員，這幾位似乎都和核四有點關係，因為業務上和核四都有牽連，現在請這幾位官員上台備詢。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "  首先向你們表達恭賀之意，所謂我不入地獄，誰入地獄呢？加入政府團隊是非常辛苦的工作，我們希望四位能抱持跳火坑的心情來加入政府團隊。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "首先，本席請教原能會胡主委，你是第二次出任這個職權，第一次是國民黨執政的時期，第二次則是民進黨執政的時期，就環境和背景而言，兩次間已有相當大的不同。在核四爭議期間，有很多不同意見的聲音。本席長期參加科技委員會，所以對這些問題非常清楚，本席在今天的總質詢中，請教胡主委個人到底是反核，還是擁核？"
            },
            {
                "speaker": "胡主任委員錦標",
                "content": "以我現在的職位，我既不該擁核，也不應該反核，我們應該維持絕對中立的態度，從專業的角度來嚴格執行安全監督和管制的工作。唯有抱此態度，我們的安全管制工作方能得到民眾的信任。我過去的立場是這樣，現在的立場也是這樣。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "核四建照是你任主委時所核發的，本席記得你在民國八十八年三月十七日核發執照，當時你講：台電即使順利取得核四建廠執照，未來提出的最終安全分析報告，若無通過審查，將拿不到運轉執照。這很清楚的說明有兩張執照，一為建照，另一為將來的運轉執照。另外，有一點很重要，就是台電在申請書中有說到核廢料的處理，你認為他們說的沒問題，所以才核發建照給台電，請問當時他們是如何說的？"
            },
            {
                "speaker": "胡主任委員錦標",
                "content": "我先澄清幾件事情，很多反核的人認為我是發執照的人，所以就說我是擁核的人，這種推論對我很不公平。就如所有在核電廠工作的台電員工，就說他們都是擁核者，這在邏輯上是不對的。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "當時進行環境影響評估時，環評法尚未通過，原能會是主管機關，現在誰是主管機關呢？"
            },
            {
                "speaker": "胡主任委員錦標",
                "content": "環評法在八十三年十二月三十一日通過，台電在八十年二月送出核四案，在環評法通過之前的主管機關是原能會，之後則為環保署。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "在環境影響評估結束後，若發現新證據會對環境造成衝擊，如火山、改變核能機組等，就原委會政策上的立場，你認為是否應重做環評呢？"
            },
            {
                "speaker": "胡主任委員錦標",
                "content": "在八十三年十二月三十一日之後，是否重新進行環評，這是屬於環保署的權責。八十一年七月時，針對核四設有核四環境監督委員會，每三個月開一次會，主要工作就是探討台電對承諾的環評事項是否做到。今後若環保署認為該重做環評的話，本於權責，原能會沒有意見。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "胡主委表示這屬於環保署的權責，在政策、政治責任上，郝署長是否決定重做環評？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "核四環評是在環評法公布之前做的，當時原能會是主管機關。張院長方才特別強調核四是該告一段落的時候，行政院也尊重大院的決議，核四現在是要繼續興建，所以從環保署的立場而言，除非有重大計畫變更，原則上環保署應該做的事，就是依照環評法嚴加監督，若有不符合環評法的部分，我們會施予必要的處罰。"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "  再者，方才委員有提到關於核四機組變更的問題，原來是一百萬瓩，改變成一百三十五萬瓩，針對此點，可能有委員認為應考量是否需重做環評。當初監察院也提出同樣的詢問，我們的態度就是行政院已經去函監察院，所以應等待監察院的回文。"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "  另外，從環保署的態度而言，我們認為這是非常專業的知識，針對原來是一百萬瓩，現改變成一百三十五萬瓩，台電曾經提出一個審查報告，認為根據安全評估可知其對於環境沒有影響。台電把報告送到原能會，由原能會作最後的確認。我認為這是一個專業方面的知識，最後應該還是由原能會來作最後的判定。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "我認為兩個部會還要再溝通。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "  當時在發建照的時候，「限制事項」中註明，本執照之適用範圍以經審查後之初級安全分析報告書所涵蓋設計為限。換句話說，當初級分析報告書中的內容有所改變，設計上也有所變更時，環保署和原能會應該站在發照者的立場，針對變更或新增的部分，進行重新評估或檢驗，這才不負於人民所託。不但能做到安全，也能兼顧環保。我們不堅持一定要續建核四或一定不建，但是我們認為安全和環保是非常重要的。核能電廠興建須耗費很長的時間，其中設計或相關法令有改變，我們當然應該重新評估，看看有什麼可以做、不可以做或可以再改善的地方。請問原能會胡主委對這一點有何看法？"
            },
            {
                "speaker": "胡主任委員錦標",
                "content": "核四執照發放分為兩個階段，首先是初期就其概念設計所做的安全分析報告，我們根據所有原子能相關安全法規來審核，如果認定其概念設計不會影響民眾的安全和健康，我們就准許其開始興建。"
            },
            {
                "speaker": "胡主任委員錦標",
                "content": "  在當初審查的時候，原能會同時提出了一百五十九項跟安全相關的追蹤工作，在監工的這段期間內，我們會驗證每一項追蹤工作。將來核四完成後，台電還要提出一個最終的安全分析報告，以說明其所完成的工程和當初提出的設計是否吻合及是否做到我們基於安全角度所提出的要求，這方面大約須一年的審查，假如他們滿足了上述要求，才能獲准運轉。一般建築物取得興建執照並完成工程後，還要經過驗收的程序，我們在審查核四工程時的理念大概和審查一般建築物完全一樣。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "你所講的，我大體上都同意。我剛才提到一個問題，你還沒有回答。當時發照時，在台電的報告中是如何處理核廢料的？我對這一點很感興趣。這是一個死結，是一個無藥可救的問題，台電申請時是怎麼說的？以你的專業，你當時為什麼可以同意？"
            },
            {
                "speaker": "胡主任委員錦標",
                "content": "我先澄清一下，外界常常傳說，環境影響評估委員會要台電把一百萬瓩的機組改為一百三十萬瓩的機組，這種說法是嚴重扭曲真相。台電在民國八十年第一次提出申請時，送出來的是六十九年做好的規劃書，環境影響評估委員會並不是在決定台電該買八十五萬瓩還是一百萬瓩的機組，而是設定十三項關於環境品質的標準，將來台電要蓋能發出多少電力的電廠，是由台電自己就經濟及成本效益的角度去決定。不過，不管台電選擇任一種機組，都必須符合這十三項標準。台電提出選用一百萬瓩機組的計畫時，符合十三項標準，然而因為發生三浬島事件，使得全世界的核能電廠的設計有了相當大的轉變。當時正好奇異公司開發出一種改良式進步型的核電機組，日本也決定開始採用。有鑑於此，有的評估委員建議台電思考採用這種改良式進步型的核電機組，而該機組的標準型態是一百三十萬瓩。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "環境評估委員會怎麼會去建議接受審查的單位作其他選擇呢？它不是事業開發單位，也不是主管機關，它是一個審查委員會，應該是中立客觀的。如果按照你這種邏輯的話，當時的環境影響評估根本是相當有問題的，決策也是相當有問題的。"
            },
            {
                "speaker": "胡主任委員錦標",
                "content": "這是民國八十年的事情……"
            },
            {
                "speaker": "陳委員其邁",
                "content": "你覺得有沒有問題？哪有審查委員會叫人家怎麼做的？還是說原來一百瓩的機組有問題？"
            },
            {
                "speaker": "胡主任委員錦標",
                "content": "不是這樣的。以買車子來打比方，環境影響評估委員會要管的是車子在環保方面的品質標準，至於買車的人想買多少馬力的車子，則不是環境影響評估委員會可以干預的事情，裁量權還是在業主。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "主委剛才所透露的訊息是我們過去從來沒有聽過的。環境評估委員會的審查小組竟然建議台電改用一百三十萬瓩的機組。"
            },
            {
                "speaker": "胡主任委員錦標",
                "content": "環評會不是建議，而是提醒台電另作思考。那是當時最新開發出來的改良式進步型機組。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "請問郝署長，對於胡主委剛才所講的，你贊不贊成？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "目前環境影響評估的主管機關當然是環保署，這是毋庸置疑的。"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "  另外，環保署一定會依法行事。我要再一次強調，核四目前是處於續建的狀況，如果依照環保相關條文的話，環保署有責任監督核四，讓它完全符合環保相關規定。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "既然你提到依法行事，我就問一個比較敏感而有趣的問題。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "  在新黨的政策白皮書中的環境保護政策要點提到，在核電廠無法確保及核能廢料未能獲得最終妥善處理前，應停止一切新核能發電機組的興建。在你告別黨中央職務時，你也說，新黨創黨理念就是你未來處理政務的原則，反核應該也包含在新黨的創黨理念中，現在你身為署長，你又說：「續建核四是依法行事。」這和你所屬政黨的理念是否有差距？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "完全沒有。在座的陳其邁委員可以作證。"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "  我們新黨在反對核四預算及行政院所提覆議案時，和民進黨是站在同一條線上。很遺憾地，我們沒有完成當初反核的理念。我要再一次強調，新黨永遠支持非核家園的理念。可是，當初我們是因為力量不夠而無法在立法院中聚集足夠的票數來凍結核四預算及反對覆議案，今天是憲政體制非常重要的一點，立法院決定續建核四，行政院尊重立法院的決定，宣布續建核四，我身為環保署長，就應尊重憲政體制運作，照憲政議事常軌，一切依法行事。這是最重要的一個精神。因此，我在核四案通過的時候，代表新黨發言，本人一再強調的是「爾愛其羊，我愛其禮」，憲政體制的運作是任何一個政黨都必須要尊重的！"
            },
            {
                "speaker": "陳委員景峻",
                "content": "可是在本院開會時你們新黨也曾表示過反核的立場，如同你剛剛所說的是要以建立一個非核家園為理念，而親民黨也是建議以建立一個非核家園為最終目標；可是當我們在表決要停建核四時，究竟你們有沒有依照這個理念做出動作？這究竟是一個漂亮的口號包裝？或者是真正的理念貫徹？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "這絕對不是一個漂亮口號的包裝，本人剛才已經很清楚地指出：憲政是高於一切的！任何一個政黨都必須尊重憲政體制運作的慣例！在憲政體制的運作過程中，核四案已經經過了預算審議、覆議、大法官釋憲、立法院決議等程序，最後行政院才作成續建的決議，所以任何政黨在此時都必須要尊重憲政體制運作的結果！"
            },
            {
                "speaker": "陳委員昭南",
                "content": "郝署長現在所講的這一席話好像是行政院長所講的，可是你現在是環保署長的身分，本席是要請你就環保的專業及環保署的立場來看待核四的問題。本席認為憲政體制運作過程我們都很清楚，而且相信我們也會遵守，問題是就核四案的發展情形而言，雖然目前還是在續建階段，但是你站在環保署監督的立場來看，應該非常注意整個現狀的改變，不能以「它已經開始建造，如何再加以改變」的心態來面對它，而是要對於新發現的、有害於環境發展的因素加以評估，如果有這些因素存在，你不能因為核四已經開始建造就不加以注意！"
            },
            {
                "speaker": "陳委員其邁",
                "content": "本席再提出補充，當時張院長邀請郝委員入閣時曾經提到過要尊重郝委員的理念，所以如果郝委員的理念能夠在施政過程中貫徹過去新黨所堅持的看法，那對於新黨而言應該具有加分的效果。本席也認為現在政府機關各部門間要充分協調，例如剛剛我們所談論的觀光賭場問題，教育部、交通部、法務部、內政部的意見都不一樣，這些意見在決策過程中，可以經過各部門的討價還價之後，協商出一個最妥善、最能夠為大家所接受的理想決策，本席認為這並不會有問題。所以本席在此要請教郝署長，你願不願意就你的內心感受或是就新黨政策理念的落實，願不願意作一個反核的署長？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "由環保署的立場來講，我們絕對是反核的，所以我們支持非核家園理念，再由環保署的立場出發，我們當然會對所有的核電廠加以嚴格監督，同時，我們也覺得非核家園的理念必須予以貫徹，這是環保署的立場，也是本人一直堅持的一件事。今天核四雖然繼續興建，但是我們會嚴加監督，同時我們也希望儘快讓核一、核二、核三廠提早除役，在能源不虞匱乏的情況下，我們更希望核四廠未來也能夠提早除役。"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "  本人同時在此更要向各位報告，從環保的角度來講，其實能源多元化已經是第二步，我們更應該真正做到的是節約能源。如果今天不建核電廠，而用另外其他方式來發電，例如用水力發電，那我們一定要建水庫；如果建火力發電廠，就必須要有燃煤，那就會有二氧化碳污染的問題。由本人的角度而言，反核是我們絕對的堅持，同時，更重要的是我們希望能夠做到節約能源，從節約能源的角度來反核，儘快達到非核家園的最高目標。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "郝署長剛剛所說的話就對了！你剛才所說的就是二、三年前舉行的能源會議的結論，當時並非是為了興建核四的問題，在當時很多結論中，第一個就是「節約能源」，第二個是「能源多元化」，到最後沒有辦法時才是「以核能來取代」，就這點而言，我們三位委員都非常欽佩你，你能站在環保署的立場，真正地把能源會議的一些結論講得很清楚，這是令人欽佩的。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "本席希望在郝署長擔任署長期間，應該要將續建核四的歸續建核四，但是在節約能源的政策上，則應該與經濟部或是原能會共同商討如何減少能源的浪費。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "  另外本席請教署長一個問題，昨天是你上任的第一天，你就很辛苦地到了屏東龍坑地區，去視察阿瑪斯輪漏油的地方，本席觀察到在風浪太大而無法靠近時，你還很用心地搭直升機去觀察。請問署長，在你看過現場之後，你認為林前署長在處理阿瑪斯號事件的過程上，表現得如何？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "在這件事情的處理上，當初一開始時，處理上是稍微慢了一點，可是當後來林前署長進駐屏東坐鎮處理時，本人在此必須非常誠實地向大家說，其實他真的是盡心盡力，而且處理得非常好！不僅是林前署長及環保署的同仁都非常盡心，其他部會包括國防部、內政部、海巡署、農委會、交通部等相關部會也都非常配合，本席覺得整個處理過程到目前為止，應該可以讓大家滿意。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "你真是一位好的郝署長，因為你講出了良心話。在你到過現場看過之後，講出了實話，那我們再回頭想想，我們的內閣在「在野聯盟」掣肘下，將一個很盡心盡力的林前署長撤換掉，雖然他剛開始時有一點差錯，可是在事後危機處理的表現上，他卻表現得不錯，如同他所說的「我們處理阿瑪斯輪事件中的經驗，可以作為未來國際間輪船漏油事件的處理模式」，但是今天他卻已經下台了！所以本席請問你，是否這也是在野聯盟在整個施政動作上的另一種掣肘？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "個人認為一位政務官應為他的政策負責，應為他所造成的困擾負責。本人曾經和林前署長當面談過，他覺得今天因為阿瑪斯號造成了社會的動盪、對內閣造成衝擊，他必須負起政務官的責任。本人對他這種政務官的風範感到非常欽佩。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "請問你，如果一個政務官為了一件並非屬實的事情而下台，你的想法如何？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "政務官應知所進退，應該針對他自己所造成的後果，作出知所進退的決定。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "雖然本席和郝署長是好朋友，但是質詢台上我們還是要公事公辦，本席記得在阿瑪斯號事件剛剛發生時，當時郝委員好像曾經呼籲林前署長俊義下台？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "沒有錯。本人剛剛一開始就講過，在阿瑪斯號事件的處理上，一開始是有疏忽之處，個人覺得當一個重大衝擊產生時……"
            },
            {
                "speaker": "陳委員其邁",
                "content": "假如今天時空情況改變，如果郝署長今天也碰上這種狀況，請問你會不會下台？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "如果整個情況是阿瑪斯號油輪事件一模一樣的翻版，從一月十四日延續到二月初，造成社會這麼大的衝擊，造成環境污染，本人認為政務官應該知所進退，該負起他的政治責任"
            },
            {
                "speaker": "陳委員其邁",
                "content": "所以你會下台？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "本人會知所進退。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "你會下台？你會負起政治責任？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "本人會知所進退。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "如此一來，我們剛剛向張院長質詢時所謂的抗壓、挺住，這些話好像對郝署長一點效用都沒有？我們苦口婆心地講了那麼多金玉良言，難道都沒有效用？政務官負責的方式很多，但是一發生事情就動輒下台，本席覺得不太能認同！本席的父親常常提醒本席，在行政部門中有許多好朋友，不要動不動就要求人家下台；政務官要推展他的政務，在政策形成之後，還要有時間來落實理念；如果在已經盡心盡力去做，而且相關責任也可以釐清的情況下，政務官留下來為政府團隊效力，這反而是負責任的表現。"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "本人完全同意陳委員剛才的指正，個人覺得政務官不能輕言下台，很多人也一天到晚問本人是否要下台？個人認為今天一上台就在考慮下台，事實上是一件非常不妥當的事。另外，本人認為更重要的，而且是本人要特別強調的，事實上林前署長和本人針對這件事情，有非常相近的看法，他覺得這件事情造成衝擊，他必須負起他的政治責任，所以他知所進退，本人和他的看法是一致的。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "郝署長，你曾陪同林前署長去查看善後的處理工作，同時，你也接手他的職務，以你和他搭乘飛機的這段時間；和你陪同他去查看善後的除油工作，或許林俊義署長在危機的處理上做得有問題；但是其實他善後的處理做得還不錯。如果你現在還是委員，而且你知道整個過程，你還會不會要他下台？若是他當時決定下台負責，而後續沒有人可接續他的工作，在這種情況下，除油污的工作可能無法做好，這是相當可惜的。假如是你，今天，你還會建議林俊義署長下台嗎？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "我會建議他維持政務官的風骨。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "那就表示還是要下台？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "政務官的風骨、政務官的使命感、政務官的責任是由政務官本人做最智慧的判斷。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "政務官應該知所進退，但是你剛才提到「引起社會動盪」，這個社會動盪，引起「阿瑪斯號」這件事這麼瘋狂的討論，你認為這個結果應該由立法院負責，或由媒體負責，抑或是哪一個政黨該負責？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "我認為大家都有責任，最好是能把這個危機處理好，讓漏油事件不會發生。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "請胡主委接續方才的答復。"
            },
            {
                "speaker": "胡主任委員錦標",
                "content": "我剛才話還沒有講完，為免引起誤導，在此再作一說明。大家都以為是原能會同意台電從一百萬瓩變更到一百三十萬瓩，事實不是如此。是台電經過研究之後，送來一百三十萬瓩的計畫，環境影響評估委員會審查的結果，十三項標準中有十項吻合，有二項在工程上必須變更設計，就可以符合環境品質的要求。所以最後原能會容許台電在九十五萬瓩到一百三十五萬瓩的範圍內進行招標，假如台電最後選擇的是一百萬瓩，設計就不需要變更；若是選擇一百三十萬瓩，就必須變更兩個設計，這是所有的真相。至於，本來是一百萬瓩和一百三十萬瓩的設計，為什麼又有一個一百三十五萬瓩的數字，那是因為五萬瓩是工程上一個容許誤差。"
            },
            {
                "speaker": "胡主任委員錦標",
                "content": "  外界對這個真相已扭曲了十年，本人藉這個機會在此作一澄清，這是將來是否必須重新進行影響評估的關鍵問題。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "我們現在已經很清楚了，還要看監察院如何處理。方才郝署長有表示，雖然依法進行續建沒有錯，但是當中若有什麼新的改變，我們還會再來討論這個問題。"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "我們一切依法行事，這是最重要的。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "接著請教國科會魏主委。本席認為國科會主委的位子非常重要，因為往後國家經濟發展需要科技配合，魏主委上任三天至今，請問你是否看過科技白皮書？"
            },
            {
                "speaker": "魏主任委員哲和",
                "content": "還沒有時間詳細看。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "請你儘快找時間看，科技委員會中的委員將就此向你提出質詢。本席希望就現有科技白皮書中所擬定的政策，請教你的意見。"
            },
            {
                "speaker": "另外，陳總統曾經表示",
                "content": "希望台灣將來成為「綠色矽島」，你要如何與相關部會協調，以落實「綠色矽島」的理念？"
            },
            {
                "speaker": "魏主任委員哲和",
                "content": "個人對「綠色矽島」的解讀是為了要發展高科技兼顧環保的國家，所以未來應該加強運用知識發展產業。假設我們在技術層次沒有繼續提升，現在的高科技就可能成為明日的傳統產業。所以以國科會的立場來看，學術和技術的發展都非常重要。未來除了基礎的研究以外，對於尖端技術的研究應該多予著力；而兼顧環保也是一個很重要的課題。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "以目前而言，在新竹科學園區的環保問題很多，這是另一個層次的問題，請問魏主委，你如何發展基礎科技？"
            },
            {
                "speaker": "魏主任委員哲和",
                "content": "一方面要重視大學教育，國科會主要是研究計畫方面的知識，當然我們有一些國家實驗室，但是大部分的研究人力是在大學。大學教授帶領研究生作研究，培育他們成為一個科技人才，所以國科會和教育部應該有緊密的配合。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "主委提到贊成「綠色矽島」，同時也認同必須兼顧環保，你是否贊成核能發電？你是電機系的教授，在專業領域上，你的判斷應該會比一般政務官清楚。"
            },
            {
                "speaker": "魏主任委員哲和",
                "content": "對於核能問題，本人沒有很深入的研究，不過從環保的立場考量，我很贊成「非核家園」的構想。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "所以你也是反核？郝署長，「非核家園」是否就是反核？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "「非核家園」就是逐步讓台灣的核電消失。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "就是將現有的核電廠關閉，沒有的就不用。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "「非核家園」就只是這樣解釋嗎？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "核能的和平用途是在沒有必要的時候儘量避免使用，這是基本的概念。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "核子武器呢？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "我是以環保署署長的立場表示意見，環保署長並不管核子武器，我相信全世界沒有任何人會支持使用核武。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "按照你的邏輯，「非核家園」不等於反核，換句話說，擁核的人也可能主張「非核家園」，這使我們很訝異。"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "我剛才已經說得很清楚了，環保署的立場當然是反核的，「非核家園」當然是在反核的理念下，逐步達成目標。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "你說的話，本席聽得懂，但是魏主委說的我聽不懂，我不知他到底是擁核或是反核。你是反核的署長，過去你就是這樣，即使國會生態迫使核四復工，新黨的郝委員仍然堅持反核的理念；但國科會主委的態度似乎應該表示得更清楚一些？"
            },
            {
                "speaker": "魏主任委員哲和",
                "content": "其實大部分的民眾也會對核能安全產生疑慮。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "郝署長及魏主委今天是第一次接受質詢，不知內心感受如何？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "我絕對是懷著戒慎恐懼的心情來接受三位委員的指教。此外，我也認為行政立法之間的良性互動與接受監督，對國家才是有利的。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "我們對郝署長有很高的期許，希望你在新政府的團隊中發揮自己的理想和所長。"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "團隊的運作是一體的，我絕對會和新團隊一起共同努力。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "剛才國科會主委也表示我們的教育體系屬於教學型，未來應走向研究型大學，才能配合國科會所打下的科技基礎及未來發展。在一月十八日開幕的第六次全國科技會議中，提出了所謂六大遠景，即希望我們在十年內達到開發國家的水準。這部分牽涉到教育問題，即為了追求卓越、成立研究型大學，陳總統似乎答應撥兩百億元作為特別預算，教育部曾部長是否知道此事？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "我知道。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "你認為這兩百億元的特別預算該如何運用在發展研究型大學？研究型大學與一般、混合型大學有何不同？你對教育有何遠景？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "值此科技發達和教育轉型期，全世界尤其是東南亞、香港、對岸對重點大學的重視，已不容我們忽視。台灣這幾年來的教改，一直在鼓吹提升國民的知識水準，所以有很多一般型的大學、綜合大學，但型態上都非常相似，我認為此時應該將原來的資源做最好的整合，所以在前幾年我們就提出一項卓越計畫。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "本席長期參加教育委員會，我知道這項卓越計畫根本沒有成效。另外，有了這筆為發展研究型大學所撥下的兩百億元的特別預算，本席期望你們能夠真正研究發展出世界一流的研究型大學。部長能否做得到？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "因為我們已經從當時的卓越計畫中抽出幾項重要的研究，這幾項研究計畫與世界各國相較，各個都相當好。我們最近才對一年後作過評估，所以提出重點大學的七點二億元需求。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "有關詳細情形，委員會會議時我們再來探討。"
            },
            {
                "speaker": "曾部長志朗",
                "content": "這項工作一定要做，我們會好好努力，期能把它做好。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "請部長加油，否則可能會被列為下一波調整的對象。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "其次，我們三位想就教於張院長，中共國務院總理朱鎔基在三月五日第九屆人大第十次會議提及兩岸關係時，特別提到盡一切可能爭取和平統一，也繼續在一個中國原則之下推動兩岸對話與談判。這是對岸在人大會議和政協會議發表的最新講法。對照一年多前台灣正舉行總統大選之時，中共特別用相當高亢的語調，恫嚇台灣人要慎選總統，此次顯然是和緩許多。這幾天中共國務院副總理錢其琛在接見人大的台灣代表時又特別提到新三句，朱鎔基總理為何不在人大會議上提及，而是由較低層級的國務院副總理在其他非正式的場合提到新三句？我們的行政部門對中共領導人這一連串的談話有何看法？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，我仍然要回歸到我們就兩岸衝突期間的處理方式和原則。爭端的解決，唯有堅持以和平、理性的方式來處理，總統也提出秉持善意的和解、積極合作、永久和平作為兩岸互動原則的政策性宣示。這一點我們相當清楚，而且歷史也證明窮兵黷武絕對是對國家及人民不利。所以，針對朱鎔基先生所談的和平統一或錢其琛所言之加強軍備統一台灣的言論，行政院也曾多次重申我們所堅持的原則。至於陳委員詢及這些言論何以是由別人在非正式場合的部分提出，我請陸委會副主委作補充。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "張院長，你認為中共外長唐家璇對美軍售所提出的嚴厲警告與此次中共增加百分之十七點七國防預算，這兩部分是否是針對台灣而來？我們知道他們是用兩手策略，但就加強軍備方面，是否是針對台灣而來？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當然台灣的安全絕對要有所戒備。但是，我很清楚的是，中共領導人的談話往往都是玩兩手策略。過去的經驗顯示，中共是內外有別，對全世界講一套，對台灣發表言論又是採另一種方式。所以，我們必須從中共領導人談話所施用的策略來理解。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "除了方才陳委員所提增加的經費，美國副總統錢尼也提到中共今年增加百分之十七的國防預算，是代表中共不放棄以武力侵略台灣。院長和國防部對此有何看法？"
            },
            {
                "speaker": "陳副部長必照",
                "content": "現在還言之過早，我們並不知道這百分之十七的國防預算是否針對台灣或美國？"
            },
            {
                "speaker": "陳委員景峻",
                "content": "這是美國副總統所講的，他非常擔心中共此次增加百分之十七，即一千四百一十億人民幣的預算係準備購買科技武器、增加國防設備，錢尼副總統也曾提到中國大陸增加國防經費的目的主要是針對台灣，換句話說，中國大陸除了進行兩手策略之外，還是不放棄對台灣的武力恫嚇。"
            },
            {
                "speaker": "陳副部長必照",
                "content": "本人贊成陳委員的說法。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "請問國防部有什麼因應對策？你們如何保障台海安全？如何確保二千三百萬人民的生命財產安全？"
            },
            {
                "speaker": "陳副部長必照",
                "content": "國防部近幾年來的戰略指導乃是「有效嚇阻、防衛固守」。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "中共不斷增加國防預算，其總數高達一千四百一十億人民幣，而據陳副部長剛才的說法，好像我們也是要增加軍備，因為如此才能達到有效嚇阻的目的，在這種情況下，本席擔心會不會衍生成軍備競賽？針對中共增加軍備一事，行政院應該要有所回應才對，到底你們是贊成還是反對？抑或應該呼籲中國領導人放下武力，儘速進行談判呢？本席認為行政院應該發表嚴正的立場才對。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "陳總統在元旦文告中講得很清楚，他說希望兩岸領導人從兩岸經貿統合及文化統合著手，逐步建立兩岸互信，進而共同尋求兩岸永久和平，這種說法和增加軍事經費、進行有效嚇阻的作法似乎大異其趣。本席認為總統文告中所言乃是另外一條值得思考的路線，不知張院長對此看法如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "針對兩位委員的指教，本人謹在此作如下的綜合回應：一、我們的國軍有能力確保台灣的安全。二、我們仍然要呼籲中共放棄使用武力解決兩岸爭端，應該要以和平理性的方式，在對等而重視我方尊嚴的情況下，以協商方式解決爭端。三、近年來中共一直不斷在增加軍事經費，但是這項動作是不是百分之百針對台灣而進行，其實仍待進一步研究。四、本人認為兩岸的和平唯有在兩岸力量均衡的情況下才能確保，因此我們也盼望美國能夠就雙方面的防衛力量進行評估，慎重考量讓台灣擁有足夠的防衛力量。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "本席並不反對張院長所說的原則與方向，問題是我們究竟該怎麼做呢？陳總統在一月七日的元旦文告中提出了統合論，而且他之後也曾對此做過解釋，根據媒體轉述，陳總統說統合論就是歐盟模式，請問張院長對此看法如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "陳總統雖然曾經提到統合論，而且也認為應該由經貿統合進展到政治統合，但他並沒有很明確的指出以何種方式進行政治統合。不過，他已經很清楚的表達出善意，也很清楚的指出方向，至於政治統合的形式，總統則是留給朝野各方討論，以建立共識，關於這一點，其實他是留下很大的空間。"
            },
            {
                "speaker": "陳委員昭南",
                "content": "本席同意張院長的說法，如果張院長也認同陳總統所提經貿統合的方式，那麼本席建議不妨由歐盟之前的歐洲共同市場模式開始進行，然後再進行軍事統合，最後則是政治統合。也就是說，先把主權的問題擺在一邊，以歐洲共同市場的模式處理兩岸之間的經貿問題，請問張院長以為如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人認為這也是方式之一，陳委員所提的這個方式應該也有很大的空間，在這種方式下，大家可以進行思考並建構共識，但是我也必須強調：陳總統在提到統合的問題時，他也提到很重要的一點，那就是必須依據憲法確保台灣的主權與安全，對於這方面，我們應該要合併進行考量。總之，陳總統是提出一項善意的回應，至於以何種方式達到經貿統合與政治統合，則有賴各方進行探討、建立共識。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "本席同意院長剛才所講的話，但是針對兵力問題，本席必須再次請教國防部陳副部長，我們知道，中國大陸一方面增加軍事經費，一方面則又威脅美國不准賣武器給台灣，當然我們也不希望進行軍備競賽，我們也希望能夠維持和平，進行對等談判。在「權力的傲慢」一書中，作者提到他最近到美國時，遇到一位自軍中退伍的高階將領，據這位高階將領表示，目前軍中所有的人心都非常渙散，而且士氣無法提振，他甚至說半個月能夠做完的事情，在軍中就要拖二個月，而二個月能夠做完的事情，則可能要拖上一年半載才能完成，換句話說，軍中現在已經有許多不聽指揮的情況，請問副部長此事是否屬實？"
            },
            {
                "speaker": "陳副部長必照",
                "content": "有些軍官一定會有散漫，或是講一套、做一套的個別情況，但是就我在國防部的整體觀察而言，本人認為作者所聽到的那些事情並不是事實。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "不是事實最好，本席希望國軍的士氣能夠提振。"
            },
            {
                "speaker": "陳委員其邁",
                "content": "在去年年底時，財政部處理得宜，並沒有發生金融危機，也未衍生金融風暴，對於財政部的表現，我們當然要給予肯定；問題是台灣在今年前半年中，會不會發生本土性的金融風暴？你們有沒有信心可以進行處理？"
            },
            {
                "speaker": "顏部長慶章",
                "content": "謝謝陳委員的關切，其實答案很清楚，台灣不可能發生本土性的金融風暴，但是目前金融體系的確存在一些問題，包括陳總統、張院長及個人在內，都認為必須將今年定位為金融改革的重要年度。"
            },
            {
                "speaker": "陳委員景峻",
                "content": "剛剛顏部長指稱台灣絕不會發生本土性的金融風暴，本席比較好奇的是為數達八千一百億的擴大內需方案經費，其財源從何而來？要先從哪幾個擴大內需的方案政策來實施，才能振興國內的經濟，減少失業勞工、產業的出走？希望院長就這方面提供書面資料，好不好？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "好的。我會將八千一百億元所包括的主要內涵資料提供給三位委員。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": ""
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  有關文官體制之改革"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  新政府運作至今，除去政治上的紛擾不談，我們發覺新政府與文官體系之配合上，明顯的有默契不足、契合度不夠之情形。基於民主政治之常軌與國家機器正常運作之需求，文官體制必須維持自身之中立。但是，在一黨長期執政與強人政治之威權統治下，整個文官體制早已過度的泛政治化，其中立之角色更受到嚴重之質疑，對於政治的安定與民主政治之發展發生重大之影響。但反過來說，政黨輪替應是推動文官體系專業化、中立化與國家化最佳的契機。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  許多人常常拿日本或者是英國的文官制度，作為仿效之對象，尤其是鄰國之日本，即使其內閣異動之頻率十分頻繁，往往數個月內就更換一批政務官，但其文官體制之運作卻不會受如此頻繁之更動所影響，依然運作如常。在政黨輪替之後，除了要避免國民黨執政時黨政不分之情況外，和行政中立、文官制度之建立有關之法案，例如：「行政中立法」、「政務人員法」、「公務員基準法」、「公務員升遷法」等草案，應儘速完成立法之工作。由於行政事務十分龐雜，在政權移轉之過程中十分需要不隨政黨輪替的文官，提供協助與傳承經驗。因為，常任文官不僅十分熟悉政府運作之程序、法規、政策及預算，長期累積下來之經驗，將有助於新手更早上路，縮短摸索與適應之期間。更何況，文官是國家之資產，而非專屬於特定之政黨或個人。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  至於行政中立的確定，是文官體制正常化的關鍵，而行政中立之內涵，一般而言有三點：1.公務員應依據法令執行職務，為全體國民服務。2.公務員應公正執行職務，立場超然，不偏袒任何團體或個人。3.公務員應忠實執行職務，不介入任何政黨或派系之紛爭。至於我國為何長期以來無法落實行政中立？其原因不外乎：1.長期以來一黨執政。2.威權主義。3.缺乏完備與具體的法令制度。4.黑金勢力之介入。文官體制之改革，是相當艱難之工作，即使是新政府上任到現在，文官體制都無法倖免於政治的過度介入，如此一來將導致「政治行政化、行政政治化」或「政務官事務官化，事務官政務官化的脫軌線性。」。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  一、文官體制改革之目的及應遵循之原則——"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  文官體制的改革，目的在於去威權化（debureaucratization）、去中心化（decentralization）、及去政治化（de－politicization）。文官體制之改革與制度之建立，本席認為應遵循以下原則："
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  相關法規之制定與落實：配合相關法規之制訂，要求常任文官必須嚴守行政中立，政黨不得介入文官體系之運作，文官參與政治活動亦應與以制度化的規範，以確保文官之中立性與公正性。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  政務官與事務官之分際不可以混淆：由於政務官必須要隨政黨選舉成敗與政策改變進退，故必須尊重文官之專業與行政之倫理，不可以以個人之好惡，破壞制度、打擊文官之士氣。至於事務官，必須競競業業的嚴守其政策規劃與執行之角色，並應去除其官僚、保守之心態，以提昇行政效率並達到便民之目的。當然，兩者之間必須互相學習、尊重與配合，才能使政務之推動更加順暢。換句話說，也就是要重構政治行政分立二元模式，政策之制訂需要聯手合作，政治人物雖有最終之決定權，但應承認並鼓勵行政人員在政策作成過程中之貢獻。任務與管理的職責分立，以及政策與行政的職責共享，不僅使雙方才能及資源能獲致最大效用，同時亦能確保民主政府運作的永續發展。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  吸引民間優秀人才擔任政務官：由於政務官任期之不確定性與身分之缺乏保障，要吸引優秀之民間人士進入政府機關服務，必須適度的提高政務官之待遇。當然，卸任之政務官仍不管任職多久，於卸任後必須嚴守一定之義務，例如：於一定期間內不得擔任與其職務相關之民間職務（也就是旋轉門條款），不得洩漏相關之業務或機密事項，更不可以將公文書與檔案視為私人物品而據為己有、不辦理交接。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  彈性與多元的文官任用管道：文官的來源不應只有透過考試，應建立彈性化與多元化之管道。此外，文官的在職進修與訓練之工作，應加以重視與加強，如此方能順應時代之變遷與需求。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  ＊教育"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  一、有關國立大學公法人化之問題—在教育部研議的大學法修正案中，準備將國立大學朝向公法人化之方向修正。許多大學校長反應，一旦國立大學公法人化之後，將使高等教育之品質向下沉淪。其中最大之原因不外於，一旦公法人化之後，大學本身就要承擔經費籌措之責任，將使大學的經營者產生極大之壓力。但是，本席以為國立大學這幾年來不斷的要求自主與自治，許多原本屬於教育部之權責，也都陸續下放至學校，教育部的功能與角色逐漸退縮到政策制定與監督之角色，至於國立大學公法人化是否必然產生經營上以及品質下降的問題，似乎有必要再詳細研究。此外，公法人化之後，董事會與校長的關係、權責到底要如何劃分，到底是要採德國式、美國是或混合制，都有不同之意見。不知道教育部目前規劃與舉行公聽會後，到底有何修法之方向？本席以為，國內尚無教育公法人之位階與模式，在大學朝向公法人發展之規劃過程中，除了大學校長們所擔心之財務權責不清之問題外，到底對於高等教育之品質會產生何種「質」的變化，相信才是大多數學生與社會大眾所關心的問題。此外，教育部與國立大學在未來到底是如何互相配合，各自應扮演如何之角色，教育部一定要審慎評估，若政府只是一味的要解決龐大的財政負擔，將責任美其名的「下放」至各學校，最後卻導致整個高等教育品質受到影響的話，相信這是非常得不償失的。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  二、有關於將部分大學轉型為研究型大學——在一月十八日閉幕的第六次全國科技會議中，對於我國未來科技發展提出六大願景，期望我國能在十年內達到已開發國家的研究水準，全國研發經費在十年內達到國民生產毛額的百分之三。為此，行政院在追求卓越計畫之後，預計每年再編列兩百億元的「特別預算」（得到陳總統的支持），支持發展一流的研究型大學。本席對於這樣的規劃與發展方向深表贊同，尤其是近幾年來大專院校的數量增加十分快速，連帶的卻使我們高等教育的品質受到影響。目前國內大部分的大學都是屬於教學型或混合型的大學，許多教授在教學的壓力下，根本無法花費太多之心思在研究工作上。此外，由於現在許多大學都附設有推廣教育中心，使的許多老師更要花費課餘時間投入這部分之教學工作上。因此，若是台灣要提昇學術研究水準，教學與研究就有必要予以劃分或調整其比重。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  三、研究不僅要花時間，更是需要花費大量之資源。目前大多數的學校很少有所謂的重點發展方向，通常是各個學院、各個科系都有，不僅無法彰顯大學的學術上或發展上之特色，更無法將資源集中在特定的領域或學門上。因此，本席建議教育部與各大學，都應該規劃到底各個學校的重點領域究竟在何處，是否對於一些科系或研究所作一番之調整，這樣一來教育部也好、各學校也罷，就可以將資源的分配擢在在重點的領域上。例如：甲學校可能朝向理工方面的發展，文學院或商學院就可以予以調整或縮減甚至不要，如此之做法對於一個學校要朝向研究型大學發展，是比較有利的。當然，大部分的學校還是要從事教學的工作，即使如此在系所的調整上也是可以有策略的，這樣在向民間爭取資源或者是招收學生方面，也會比較有優勢。最後，所謂的研究型的大學必須是要卓越的、頂尖的，到底哪些學校可以朝此方面發展，教育部必須要有完整的發展或補助之策略，各學校也必須要審慎規劃。在資源的分配上，就要給予全力之支持，這樣才有效率、才能達到目的。不管是追求卓越計畫也好、未來的特別預算也罷，絕對不可以通通有獎，平均分配各校，而是要重點的、全力的、有計畫的補助與支持。教育部必須將手中握有的大筆資源作非常謹慎的分配，屏除私心與利益的考量，對於有潛力、有能力發展為研究型大學之學校，重點予以支持，使其學術研究水準真的可以達到一定之水平。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  ＊公共電視之未來及展望"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  一、公共電視經費來源之探討"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  世界各國公共電視經費之主要來源，一般分為由國家預算負擔、徵收電視執照費負擔及由廣告費負擔三種方式。這三種方式各有其優、缺點，分述如下：一、由國家預算負擔的優點是，可以避免商業市場機制的襲奪，經濟弱勢者不會因為繳交不出電視繳交不起電視執照費而無法進入公共電視領域，較符合公共電視收視普及化和照顧弱勢的原則與精神。缺點是由於經費之主要來源為政府預算，必須經過政府的審核及國會的監督，容易淪為國家行政機制與政治力的干預。二、徵收電視執照費負擔公共電視經費的優點則為財源穩定，較符合「使用者付費的原則」，這樣不但可以避免商業市場機制的襲奪，更可以去除國家政治機制與政治力的干預問題，使公共電視得以真正獨立、自主而公正，成為媒體界真正的公共領域。然而其缺點則為，經濟弱勢者可能會面臨繳不起電視執照費而無法進入公共電視領域，造成排他性，如此一來，則與公共電視原則——照顧弱勢、收視普及化相違背。三、以廣告費作為負擔公共電視經費之優點也是財源穩定，更可達減少政府與民眾在經濟上的壓力。然其最大的缺點為，為提高收視率以吸收廣告客戶，將容易受到商業市場的宰制，公共電視將淪為一般商業電視，為了獲得更高的廣告收入而製造大量的節目，導致節目品質流於低俗。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  因此，本席建議公共電視經費主要來源採徵收執照費的方式，以穩定公視財源，並能徹底排除商業及政治干預，以符合公共電視的精神與理想。對於經濟弱勢者無力繳交執照費的缺點，則以補助方式加以解決。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  二、公共電視應提高自製節目比例"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  公共電視有許多頗有口碑的節目，但比較遺憾的是這些節目都以委製居多。以去年金鐘獎為例，一四個獎項中，除戲劇「曾經」是自製，另外有兩項最佳主持人（亦非公視員工）的節目一是自製，一是合製的外，其與全是委製作品。而在國內外最受矚目的「人間四月天」也是購買而來。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  自製率的高低，所反應的意義在於公視的製作能力、人才的培育和晉用、成本的合理控制、資源的配置和利用能力；由公視委製節目比例偏高的情形看來，其節目製作能力仍待改進，且缺乏成本合理控制的能力，因委製節目通常程序繁雜、況日費時，所以委製節目成本往往高於自製節目；"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  公共電視有每年國家捐助逐年遞減的壓力，應多著力於成本控制，以減輕募款壓力。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  三、公共電視在兒童、客家節目表現不錯，但婦女、銀髮族等節目應加強"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  公視是為公眾服務的，公視法尤其要求公視要積極提供兒童、青少年、婦女、老人觀賞、有益身心發展的健康節目，以照顧社會上的弱勢族群，並維持節目的多元性、均衡性與公平性；公視近三年的節目內容，六○％以上都為一般觀眾服務，尤其著力在討好一般觀眾的戲劇節目。特殊對象中，以在兒童、原住民和客家節目的成績最值得稱道。兒童節目的表現應獲肯定，而客家節目，從一九九九年的○‧一七％首播時數，遽升到二○○○年的一‧四一％，預算編列則在兩年間，從一‧四三％跳到四‧四二％，可見公視在客家文化節目提供上的確有成長。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  然一般民眾節目觸達率最高的婦女、銀髮族方面，針對這個族群所製作節目時數和預算卻過低。銀髮族在一九九九年有六‧四三％的時數，降到二○○○年五‧八九％，預算則從三‧七八％率增到三‧八六％。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  婦女節目播出時數從八‧六九％降到○‧二五％，預算從二‧九五％減到一‧三三％，與一般觀眾節目播出時數達六○％，完全不成比例。而公視以人才不足、理念過時等當藉口，讓人不能接受。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  四、公共電視內部的運作問題"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  人事費用過重"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  公共電視的聘僱人員高達專職人員一半，尤其在製作的主力上。專職與約聘的比例，節目不為三二：四二；新聞處為四二：五二；製作部為一一六：四五。專職人員平均薪資匙六萬元，聘僱人員僅為三萬元。副理以上待遇勝過大學教授，副總經理以上，更比部長待遇還優渥，一六位副理以上主管的薪資，月平均一四五、二六七元，已佔去人事經費的九‧六三％。目前專職人員薪資比例雖佔總預算之二五‧七％，但依年度預算遞減辦法，政府支應每年遞減一○％，二○○一年以後，薪資以三％成長，退休準備金提撥率為三‧二三％，預估二○○二年薪資將達三一‧四四％，二○○三年達三二‧一六％。人事費用顯然很快就要超過應控制在三三％的要求。若公視不力行人員精簡政策，不出幾年，公視就將同台鐵、台機，人事費用包袱將拖垮公視營運，也將造成財務危機。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  自籌款比例過低"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  公視的經費，即使有來自國庫的穩定財源，也要積極擴展募款的能力，任何一項公眾事業，都必須透過募款來增強民眾的參與感，建立認同關係。更何況公視本身就有財務困窘的問題，人事費用的增加，必須靠自籌款來支應，更需要民間力量來挹注。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  公視年度經費中，國家捐贈在一九九九年佔八三‧三四％，到二○○○年降為八一‧七九％；照道理，公視的自籌款應提高，實卻不然，數據顯示公視自籌比例由一九九九年三‧一○％降到二○○○年的二‧三九％。本席認為公視應多著力於自籌款部分，因依照公共電視法第二條第三項規定：「公共電視基金會由政府依本法編列預算捐贈部分之金額應逐年遞減，第一年金額百分之十，至第六年以後應為第一年政府編列預算之百分之五十以下。」以此看來，公視若無法提高自籌能力，則未來將面臨經費吃緊的窘境。"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  五、公共電視應自行協調董監事定位及職權問題"
            },
            {
                "speaker": "陳委員景峻書面質詢",
                "content": "  本席於二月份接獲由公共電視文化事業基金會監事會發函，於九十年二月二十六日召開公聽會，並提出監事會報告，本席認為以監事會發函，此舉並不符合正常程序；且據報載，公聽會當日常務監事賀德芬與總經理李永得兩人針鋒相對，氣氛緊繃。本席認為，董、監事因身分不同，難免各執一方，若意見相左應內部先行溝通、協調，以此方式解決紛爭實屬不妥。"
            },
            {
                "speaker": "結語",
                "content": "公共電視開台三年，我們對於公視目前成長速度報以肯定的態度，並期勉公視能再接再勵，繼續向上提昇；此外，本席提出幾項建言，期勉公共電視能更上一層樓。最後，提出以下建言，盼公視多做調整，以提供更高節目品質。"
            },
            {
                "speaker": "結語",
                "content": "  一、調整公視策略，實踐公視屬於群民所有的理念，全力加強公共近用和媒體批判的責任，讓公視不只是一個電台，更是人民可以充分使用的公共頻道。"
            },
            {
                "speaker": "結語",
                "content": "  二、為達成多元、平衡的目標，應特別加強對婦女、銀髮及其他弱勢族群的服務。"
            },
            {
                "speaker": "結語",
                "content": "  三、調整薪資結構，使現有人力人盡其才，適才適用，大幅提高自製節目比例，以節省成本，展現製作能力。"
            },
            {
                "speaker": "結語",
                "content": "  四、房舍與設備，不得做非公視目的的營利行為，須積極規劃使用現有資源，充分發揮公視作為公共頻道的功能。"
            },
            {
                "speaker": "結語",
                "content": "  五、重視智慧財產權，建立尊重創作的環境，協助創作者開發其創作利益，使創作者已與公視和作為榮！"
            },
            {
                "speaker": "結語",
                "content": "  ＊台灣金融風暴之探討"
            },
            {
                "speaker": "結語",
                "content": "  一、台灣可能發生金融風暴之型態"
            },
            {
                "speaker": "結語",
                "content": "  台灣當前的問題主要非因外在環境造成，主要是來自本土型的政經結構因素，政治環境複雜，投資信心降低，造成股市與匯市不穩定，所以比較像是日本過去八至十年來本國因素造成的泡沫經濟，而非如亞洲金融風暴受到國際投機客影響所導致。到底台灣會不會發生金融風暴，尚待觀察，但若真的不幸發生了，與日本不同之點在於，日本的政經結構與企業體沒有台灣的中小企業來的靈活以及應變彈性，故我們度過金融危機所需要的時間可望較日本短。而台灣曾有多次危機洗禮的經歷（諸如導彈威脅、退出聯合國、中美斷交等）後來均有驚無險地度過，在危機處理上較有經驗，所以即使真的再度發生金融風暴，台灣較能依過去經驗妥當處理。"
            },
            {
                "speaker": "結語",
                "content": "  二、避免金融風暴再發生，須先解決癥結已久而未改善的金融問題"
            },
            {
                "speaker": "結語",
                "content": "  當前所爆發的種種問題如銀行逾放比偏高、基層金融問題沈積多年、廠商財務結構不健全等等，多非新的問題，而是多年之疾，但始終未徹底整治。有一現象值得注意，日本與東南亞為因應泡沫經濟崩潰與金融風暴，於近幾年推動大幅度的改革行動，經濟體質已有轉變，但台灣在亞洲金融風暴的危機過去之後，改革不乏遲延，甚至不談改革。為避免金融風暴再次發生，需在多方面謀求對策。如："
            },
            {
                "speaker": "結語",
                "content": "  1.速建立金融風暴預警系統"
            },
            {
                "speaker": "結語",
                "content": "  金融風暴一旦發生，股市、匯市、金融機構、產業無一倖免。政府宜掌握相關資訊，包括各金融市場是否有異常交易情形、資金外流情形嚴重、兩岸之間資金互動情形、金融機構營運問題嚴重性等，這些資訊涉及多部會職責（央行、財政部、經濟部、經建會、陸委會等），將這些資料合併觀察，追蹤資金去向，並考慮國際動態，乃至於民眾信心指數之後，設立金融風暴臨界點，隨時研擬因應政策，若一旦逼近臨界點，便採取必要措施。"
            },
            {
                "speaker": "結語",
                "content": "  2.金融措施應在不違背長期方向下推動"
            },
            {
                "speaker": "結語",
                "content": "  政府往往為穩定局勢而採取短期措施，本屬無可厚非，但要注意是否扭曲了正常發展機制。政府應隨時留意金融改革的方向是否違背長期藍圖。任何短期救急措施，均不宜悖離長期方向，也應選擇適當時機進行改革。"
            },
            {
                "speaker": "結語",
                "content": "  3.改革過程需考慮客觀環境與金融機構條件，並且應掌握時機"
            },
            {
                "speaker": "結語",
                "content": "  金融改革是否成功，與其總體環境有關，掌握適當時機。改革之初，金融機構之資產負債組合型態如何？金融人才素質如何？本席認為這都需事先加以評估，並準備好各種因應措施。"
            },
            {
                "speaker": "結語",
                "content": "  4.適度公布資訊"
            },
            {
                "speaker": "結語",
                "content": "  金融機構之逾放比率多少？財團之資金窘迫情形有多嚴重？市場上風聲鶴唳，國外媒體言之鑿鑿，金融主管總是被迫著出面喊話，為逾放與呆帳資料低於國際媒體之報導，但民眾仍寧願相信國外報導，可見政府公告之威信不足。本席認為，為取信於民，也為使大眾瞭解真相，政府宜適度公布正確訊息。"
            },
            {
                "speaker": "結語",
                "content": "  5.宜建立風險分散機制"
            },
            {
                "speaker": "結語",
                "content": "  政府不需完全吸收市場的風險，而是應發展出市場本身可吸收部分風險的機制，讓市場具備分散風險的機制。而政府所需要做的，不是試圖穩定某個特定市場，而是要健全分散風險的機制，使金融市場可以穩定下來。因此，多提供不同的避險商品，讓多種市場同步發展，以便民眾得以選擇不同商品，讓市場之報酬與風險度得以分散並平衡。"
            },
            {
                "speaker": "結語",
                "content": "  三、以過去經驗杜絕金融風暴再度發生"
            },
            {
                "speaker": "結語",
                "content": "  以往台灣歷經種種風暴挑戰，曾在一九八○年代後期泡沫經濟崩潰，曾在一九九七年遭亞洲金融風暴肆虐，一九九八年經歷本土型金融風暴衝擊，再加上歷年來政局與兩岸的複雜關係，讓台灣經濟面臨多次考驗，後來尚可化險為夷。希望台灣能從這些經驗中學習、成長，避免在一次遭金融風暴的襲擊。"
            },
            {
                "speaker": "結語",
                "content": "  因此，本席建言為防止金融風暴發生，除了在金融政策上多加把勁之外，更重要地須穩定政局，加強民眾信心，才能杜絕本土性金融風暴的來臨，這需要朝野之共識與同心。"
            },
            {
                "speaker": "結語",
                "content": "  四、未來台灣金融體制的改造重新擘劃"
            },
            {
                "speaker": "結語",
                "content": "  本席建言為防止金融風暴發生，除了在金融政策上多加把勁之外，更重要地須穩定政局，加強民眾信心，才能杜絕本土性金融風暴的來臨，這需要朝野之共識與同心，因此，提出建言如下："
            },
            {
                "speaker": "結語",
                "content": "  一、建立符合國際規範的銀行制度"
            },
            {
                "speaker": "結語",
                "content": "  1.資本適足性的規範，增列國際清算銀行有關市場風險計算的規定。並責成金融機構制定資產品質內控制度，對不良債權應提列特定損失準備，特定損失準備不得置入第二類資本。"
            },
            {
                "speaker": "結語",
                "content": "  2.流動性風險之監督管理。"
            },
            {
                "speaker": "結語",
                "content": "  3.檢討大額授信交易風險，並要求銀行成立風險管理部門專責控管銀行的整體風險。"
            },
            {
                "speaker": "結語",
                "content": "  4.加強對金融機構及負責人之監督管理，賦予主管機關直接撤換金融機構不適任負責人與職員之權力，加重違規之罰則。"
            },
            {
                "speaker": "結語",
                "content": "  二、檢討金融機構跨業經營"
            },
            {
                "speaker": "結語",
                "content": "  建議開放以子公司型態跨業經營；修訂銀行法，防止利益輸送與利害衝突規範的加強；參照美國規定，要求資訊公開揭露；對以商業銀行為主體之金融集團，應合併監理。"
            },
            {
                "speaker": "結語",
                "content": "  三、推動基層金融機構風險管理與業務之改進，鼓勵信用合作社合併以強化其經營效能。"
            },
            {
                "speaker": "結語",
                "content": "  四、金融機構遵行法令主管體制的建立。"
            },
            {
                "speaker": "結語",
                "content": "  五、金融資產證券化的規劃。"
            },
            {
                "speaker": "結語",
                "content": "  六、投資銀行業務之發展，票券商以漸進方式，發展投資銀行業務，其他金融機構跨業經營投資銀行業務者，以子公司方式為原則，並建立應有的防火牆，採合併金檢方式管理。訂定工業銀行設立標準，允許工業銀行新設。"
            },
            {
                "speaker": "結語",
                "content": "  七、信用評等對象及功能開發。"
            },
            {
                "speaker": "結語",
                "content": "  八、公營金融機構經營效率之提升。"
            },
            {
                "speaker": "結語",
                "content": "  為避免金融風暴再度發生，應先針對我國內部金融問題做出調整，調整重點不但是在我國金融體制結構上的改造，還要針對未來金融開放的方向與措施提出實際作為，以便因應未來加入ＷＴＯ，以建立一個更為開放、透明化、公平競爭的環境下，使經濟恢復高度成長"
            },
            {
                "speaker": "結語",
                "content": "  ＊發展知識經濟，並避免使「知識經濟」流於形式"
            },
            {
                "speaker": "結語",
                "content": "  知識經濟一詞近來在國際間備受矚目，在國內，更是政府主要施政目標。知識經濟之所以受到如此廣泛討論的原因，乃在於其改變傳統經濟學中以土地、勞動、資本來創造價值，利用創新與研究發展等知識成果投入生產，成為經濟體系中最重要的生產要素。台灣在面對新世紀，因應全球化趨勢的到來，發展知識經濟以提昇國家競爭力成為必要的課題。爰此，本席重視知識經濟對台灣發展的重要性，然本席建議應先審視台灣長期以來累積的問題，再進一步針對台灣發展適合台灣的發展模式，而非流行性地大型倡導知識經濟，使知識經濟流於形式；因此，本席先提出台灣現今問題，再提出政策方針，希冀台灣在全球化的途程中能不斷地以知識的學習、累積，提升國人創新與研發能力，以達到如施振榮董事長的「知識經濟，再造台灣」榮景。"
            },
            {
                "speaker": "結語",
                "content": "  一、台灣發展知識經濟的重要性"
            },
            {
                "speaker": "結語",
                "content": "  台灣發展知識經濟的重要性在於台灣已經沒有勞力密集產業發展的利基，因為中國和東南亞的低價勞動力已使得台灣相關產業面臨比較利益上的困境。因此，台灣必須在各種產業中附加知識的要素，使得產品產生「質」上的不可替代性。"
            },
            {
                "speaker": "結語",
                "content": "  二、先檢視國內教育問題，再行發展知識經濟"
            },
            {
                "speaker": "結語",
                "content": "  建立未來主人翁獨立思考能力"
            },
            {
                "speaker": "結語",
                "content": "  本席長期觀察台灣教育問題，發現我們的教育長期以來讓孩子養成制式的思考模式，孩子被訓練的很少主動去發問問題，自然也很少主動去找資料來解答；我們的教育讓孩子習慣於接受課本上的答案、慣於接受老師給的正確答案，習慣於念熟教科書來完成教育過程的學生自然無法產生獨立思考和創造力，也無法產生知識經濟最重要的習慣——終身學習，這是本席長期觀察台灣教育所憂心的。本席建議未來教育下一代的重點，應在讓孩子建立「問問題的能力」上，當孩子能學習問問題時，便會產生想知道解答的欲望，此外我們也需著重於孩子搜尋資料、尋找答案的能力（如上網、到圖書館找資料、主動和同學、老師討論），當孩子具備發問問題、尋找資料的能力時，我們的孩子才具備獨立思考的能力，讓未來的主人翁具備獨立思考能力應是發展知識經濟的重要課題。"
            },
            {
                "speaker": "結語",
                "content": "  縮短學用落差"
            },
            {
                "speaker": "結語",
                "content": "  產業高級勞力多出自於國內高等教育的培養，因此國內高等教育是產業經濟發展的重要環節。然學校教育課程與內容多屬通用性的訓練，畢業後的學生於加入特定產業及特定廠商後，不論是新進員工訓練，或在職的實務訓練，都兼有專用與通用技能的成分。因此，本席建議學校教育可聘用民間企業專才上課，並讓學生有見習實務操作的機會；也可進一步地讓學生至民間企業見習，以增視聞。民間企業更可與校方建立合作關係，讓學生進入企業觀摩學習，建教合作的關係下，學生不但能從實務經驗中印證校內學的理論，亦能從企業的觀摩，學到市場環境與企業經營的策略調整，以達學以致用之效。"
            },
            {
                "speaker": "結語",
                "content": "  發展知識經濟應與人力資源政策一併考量"
            },
            {
                "speaker": "結語",
                "content": "  新經濟時代以人力市場為主力，不僅強調知識階級與精英，且國力盛衰取決於知識之運用與發展。知識經濟最重要的一個特色就是多元性，它帶動了過去及現在的經濟，使其發揮得以擴散，亦即知識經濟非但沒有排他性，反而可增加經濟更多元的空間。以目前我國在創新及格心力不足之限制下，多數產業技術上仍扮演追隨者之角色，欲突破此一瓶頸，人才的培育勢必加速進行。現就我國人力資源目前的發展現況加以分析。"
            },
            {
                "speaker": "結語",
                "content": "  1.目前我國人力資源仍有人才供需不平衡與研發創新動力不足兩項問題："
            },
            {
                "speaker": "○人才供需不平衡",
                "content": "導致人才供需不平衡的主因包括教育體制與國際化發展等問題，其內容分述如下："
            },
            {
                "speaker": "○教育體制問題",
                "content": "此問題包括教育法規僵化，且學校缺乏產業人才需求的相關資訊，以致學校人才培育與產業需求人才不符。"
            },
            {
                "speaker": "○國際化發展問題",
                "content": "目前國內仍缺乏國際化環境，亦缺乏開放市場理念與提高國際學校有力發展的競爭機制，導致國外人士與國外學校來台學習與交流的機會降低，及我國人才外流的情況發生，此為我國國際化發展的瓶頸。"
            },
            {
                "speaker": "○研發創新動力不足",
                "content": "長久以來，台灣學生受升學壓力影響，填鴨式的教學方式及考試為主的教育制度，使學生普遍缺乏創造力、思考能力與終身學習動力。本席認為未來應以此為教育改革重點。"
            },
            {
                "speaker": "○研發創新動力不足",
                "content": "  2.政府目前推動知識經濟計畫完善，但執行仍待加強"
            },
            {
                "speaker": "○研發創新動力不足",
                "content": "  經建會表示，各相關部會依據行政院「知識經濟發展方案」與「全國知識經濟發展會議」，以完成五十六個子計畫係依循原規劃六大措施所訂定，其中包括加強培養學生創造力、全面推動學校資訊基本教育、促進教育自由化與產學合作、加強推動教育文化國際合作，規劃執行「科技人才培訓及運用方案」。執行計畫內容雖然已經相當完善，然其規劃內容過於被動，即使在推廣在職訓練之各項措施，亦無主動建立資訊隨手可得、學習無障礙空間的環境給大眾；因此本席認為應將企業界、政府、各級學校、社區結合起來，建立獨特的全民學習空間與交流環境，除了可以減少資源浪費，亦可以提高全民終身學習思想與機會。"
            },
            {
                "speaker": "○研發創新動力不足",
                "content": "  三、目前我國產業面對知識經濟時代產業發展的趨勢，仍多挑戰"
            },
            {
                "speaker": "○研發創新動力不足",
                "content": "  政府致力於發展知識經濟的同時，產業界也有許多需要調整的建言，並期盼政府針對產業界需求做出調整。"
            },
            {
                "speaker": "○研發創新動力不足",
                "content": "  台灣在非科技、尖端技術，及先進材料、製藥和生物科技方面較弱，凸顯我國並未建立廣泛的新興產業基礎，此將對資訊科技外之產業發展造成限制。二、根據經濟研究院「產業科技競爭力之衡量與國際比較」報告中顯示，台灣高科技產業發展仍屬「加工生產」型態，產業創新成分不高。三、如何面對全球化市場價格下跌的壓力，及如何與大陸、東南亞，東歐產品做市場區隔，變成未來最大的考驗。四、由於被控「侵犯智慧財產權」等事件，對台灣產業的商譽和商機影響十分大。"
            },
            {
                "speaker": "○研發創新動力不足",
                "content": "  四、未來政府應扮演的角色"
            },
            {
                "speaker": "○研發創新動力不足",
                "content": "  ○作人民情報來源提供者：未來政府必須在知識經濟中成為輔助人民觀看世界的眼睛讓人民得以掌握更多的知識和情報來源，才能夠保證台灣人民在新世紀的知識經濟競爭中不落人後。因此國家必須站在更為全面的知識管理的角度上，來進行吸取、分類、整理、汰舊的工作，讓國民在最短的時間內找到最基本且最新的資料。這一點，日本和美國政府早就行之多年，尤以日本號稱是全世界最迅速吸收外界知識的民族，他們的作法值得我們借鏡。"
            },
            {
                "speaker": "○研發創新動力不足",
                "content": "  ○鼓勵學校與企業建教合作，以建立學用合一的教育機制：本席認為未來應鼓勵學院與企業合作，以提供學生見習機會，以此縮短學用落差問題，並建立學用合一的教育機制。並擴大學院社會推廣教育，以營造國民終身學習環境。"
            },
            {
                "speaker": "○研發創新動力不足",
                "content": "  ○縮短我國與先進國家知識差距：要縮短我國與先進國家的知識差距，本席認為首先在產業政策上，政府應致力於形成一個能讓「國家創新體系」且績效最佳化的制度環境，以提供企業創新活力的環境。並強化智慧財產權保護制度、簡化產業經濟行政機制。"
            },
            {
                "speaker": "○研發創新動力不足",
                "content": "  ○加強研究與發展（R&D），以提昇競爭力：台灣在工資不斷上升之下，唯有持續提高生產力，發展高度知識密集的產業、創造附加價值，使附加價值的增加超過工資成本的上升，未來才具競爭力。同時要不斷的努力研究發展與培訓人才，才能保有競爭優勢，此乃經濟發展的主要內涵。而與知識經濟發展具密切關係的，為研究與發展（R&D）及人力資本投資。台灣R&D支出佔GDP的比率，長期以來均低於三％，一九九八年仍為一‧九八％，直至一九九九年才為二‧○二％，距離先進國家三％的水準仍有相當大的距離。因此，本席認為「知識經濟發展方案」中，應以二○一○年達到三％之先進國家水準，作為努力目標。由公共與民間部門投入R&D經費的結構觀之，長久以來主要由公共部門再投入，隨著經濟的成長，雖然近年來，民間部門的R&D所佔比率以超過公共部門，但民間R&D密集度仍然偏低，民間企業研發支出佔銷售額的比率約為一％左右，政府長期提供租稅減免的獎勵，也難以呈明顯成長效果。因此，本席認為未來除公共部門應加強R&D投資外，也應加強對民間部門投注研究發展的關年宣導，以其真正達到產業升級的目標。"
            },
            {
                "speaker": "結語",
                "content": "知識經濟的確有其發展之重要性，然而，要將知識經濟這樣一個嶄新、時髦的觀念，轉化為國家經濟發展的具體藍圖，若光唱高調，或一味抄襲先進國家的模式，甚或只是拼湊就政府的相關經濟發展發案，則不可能會成功。因此，本席認為正確的作法，必須充分瞭解國內經濟、教育問題所在，並針對國內找知識和我們發展的知識經濟之路。"
            },
            {
                "speaker": "結語",
                "content": "  ＊有關外交工作"
            },
            {
                "speaker": "結語",
                "content": "  前言"
            },
            {
                "speaker": "結語",
                "content": "  新政府上任後，對於外交事務有兩大新的施政重點，分別為「維護國際人權」以及「積極參與非政府組織」；前者已由總統府成立專案小組處理，至於後者則交由外交部執行。為此，外交部在去年九月底成立『非政府組織國際事務委員會』，作為跨出政府與民間合作參與國際事務的第一步。"
            },
            {
                "speaker": "結語",
                "content": "  一、全球化之潮流與國際關係之變化"
            },
            {
                "speaker": "結語",
                "content": "  展望新世紀，國際關係的特質有以下幾點：1.國際交流非常頻繁。2.各種非國家成員（non-state　actors），諸如跨國公司（MNCs）、宗教組織、環保團體、人道與人權組織等，在國際關係中的重要性日益增加。3.非政府組織在國際重要決策上，不論在政策的輸入、制定過程或產出，都扮演重要角色。"
            },
            {
                "speaker": "結語",
                "content": "  全球化（Globalization），隨著國際經濟活動、全球企業間的併購、跨國企業的版圖擴張、網路傳播科技的日新月益、人與人之間的交流互動增加等因素催化下，早已不只是一句口號，而是已經正式進入你我的生活。同樣的，它也對國家的角色定位、民族至上與主權至上的觀念產生嚴重之衝擊，導致國家的主權似乎有逐漸被削弱的趨勢，且這衝擊還將持續的發展下去。因為，在以往的國際政治或國際法的世界，只有國家方得為其主體，國際間的來往亦只限於政府間組織（國際組織）相互間。"
            },
            {
                "speaker": "結語",
                "content": "  現實主義（Realism）或結構現實主義（Structural　realism）傳統上來說，一直認為國家是國際社會的主要成員，個人也好、非政府組織也罷，並無法成為國際社會的主要成員，因此非政府組織不能在一國的外交上扮演任何重要的角色。但從事實面與趨勢的發展來看，這樣的主張或假設已經與實際情形產生相當之脫節。現今研究國際政治或者是全球化時，國際經濟、國內政治、跨國社會系統的互動與影響已經無法被忽略或視而不見。"
            },
            {
                "speaker": "結語",
                "content": "  目前國際關係之研究有兩個非常耐人尋味的弔詭，顛覆了傳統國際關係的思維與運作方式。第一、國與國之間的經貿交流互動日益頻繁，導致經濟上相互合作甚至整合的需求越來越大；但在另一方面，卻有更多的國家要求更多的政治自主與獨立。第二、在強調人權、民主及跨國企業持續發展之趨勢下，政府主權已經被越來越多的非政府組織所分享或挑戰；但在此同時，政府為了因應日益頻繁的跨國關係，而需要扮演協調或協助的角色。"
            },
            {
                "speaker": "結語",
                "content": "  二、全球化對於外交工作推動之衝擊與影響"
            },
            {
                "speaker": "結語",
                "content": "  全球化對於外交工作的推動，會產生何種影響？簡單的說，Ａ國家要與Ｂ國家接觸並建立關係，已經不若以前一定要透過雙方政府建立正式的、官方的關係。Ａ國政府或民間透過與Ｂ國民間的接觸、交流所建立的關係，一樣可以達到正式官方外交所欲達成之目的。經由交往與接觸，與Ａ國友好的Ｂ國民間團體、組織、甚至於是個人，可以向其本國政府或議員遊說或施加壓力，亦可以影響該國之外交政策與外交方針，達到Ａ國欲與Ｂ交往的外交目的。也就是說，即使雙方政府並未建立正式外交關係，但這樣的意義與結果對Ａ國來說其實是一樣的。"
            },
            {
                "speaker": "結語",
                "content": "  當我們已經觀察到這樣的趨勢，再加上衡量我國的國際處境與外交工作推動之困境，是否於外交工作之推動方法上有必要作一番之修正與調整？對於第一軌道無法達成的外交目標，是否可以考慮以第二軌道或者是迂迴的方式來達到同樣的目的？所以透過第二軌道的民間團體或非政府組織來進行外交工作，不僅是國際潮流趨勢，對我國來說應該是一個突破外交困境的另一個選擇。"
            },
            {
                "speaker": "結語",
                "content": "  三、我國的外交處境與非政府組織活動之發展"
            },
            {
                "speaker": "結語",
                "content": "  一九八八年李登輝擔任總統之後，在外交政策上之作為改採所謂的「務實外交」，在態度上採取務實的態度坦然面對國際現實，不再拘泥於意識型態的所謂「漢賊不兩立」的零和觀念，不排除接受雙重承認，並主動積極爭取參與國際性組織之活動。但遺憾的是，在中共大國外交的影響下，我國的國際處境依然艱難，邦交國之數字也未見明顯之提昇，甚至於一些關鍵性或者有影響性的國家（例如：沙烏地阿拉伯、南韓），在中共以及國際現實主義雙重影響之下，相繼與我國斷交。又我國近幾年來積極推動加入聯合國，可以說是「屢敗屢戰」，這樣的精神即使在新政府上台後，在外交工作的指導原則上，也是以加入聯合國為外交工作的「神主牌」。"
            },
            {
                "speaker": "結語",
                "content": "  綜合外交部的一些報告與學者之意見，可知現階段我國的外交目標主要為：1.提昇我國作為主權獨立國家之地位。2.增進我國國家安全。3.維持我國與其他國家正常的經貿關係，以確保台灣的經濟成長繁榮。4.擴大對國際社會事務之參與。這些工作如果以非政府組織的型態來進行，是否依然可以達成，甚至於阻力更小、成效更大？是值得研究觀察的。"
            },
            {
                "speaker": "結語",
                "content": "  本席認為，台灣的非政府組織大致可以在下列幾方面扮演重要角色│1.透過對環保、人權、民主等全球性主流價值議題的關注，提昇台灣的形象進而建立國際友誼。2.經由政府協助，扶植或提昇非政府組織的專業性、自主性、組織活動能力，以永續發展之精神，強化非政府組織，使其能在所關注之議題上發揮其應有之功能。3.經由交流，使我國與國際成員的關係日益多元化，提昇我國國際地位與尊嚴，以彌補我國在正式外交關係上之不足。"
            },
            {
                "speaker": "結語",
                "content": "  長久以來，我國公共政策領域的制定與形成，一直以來偏向由上而下的思維模式，忽略了民間的活力與能力，使得民間自主性的團體在發展上產生困境。如今政府部門已經體會到民間有不可忽視的力量與活力，可以協助甚至取代公權力的功能，於是乎在外交方面由外交部成立『非政府組織國際事務委員會』，作為協助民間參與國際非政府組織活動的官方組織。雖然我們樂見政府採取更積極之態度，來推動並協助民間參與國際非政府組織之活動，但是從外交部所設置之『非政府組織國際事務委員會』之架構來看，似乎仍有以下不足之處。"
            },
            {
                "speaker": "結語",
                "content": "  非政府組織之活動是以民間為主，政府只是站在協助者之角色，不過從外交部之設計來看，似乎仍然擺脫不了官僚本位之心態，也就是打算以第一軌道來領導第二軌道，抑或者是以第一軌道與國外之第二軌道進行交流。如果政府所設置之委員會，無法打破傳統之官僚心態與做法，打算介入並主導第二軌道的外交工作，那豈不是又回到原來之窠臼？"
            },
            {
                "speaker": "結語",
                "content": "  國內非政府組織工作所關係之部會，絕對不只有外交部，內政部、青年輔導委員會、環保署、教育部、文建會等，其所主管之業務以及監督之民間團體，都可能與非政府組織之業務有關。因此在政府部門間，本委員會是否能發揮橫向聯繫整合之共能，而不致發生各自為政、各行其事之窘境，也是未來政府從事非政府組織業務推動能否順利之關鍵。從外交部之設計來看，這方面之功能實有必要再加強。"
            },
            {
                "speaker": "結語",
                "content": "  政府對於民間參與非政府組織之活動，應站在輔導與協助之立場，究竟有無必要像內政部或教育部對於民間團體基金會之監督管理方式？本席實在持保留之態度。尤其是民間團體依其性質之不同，已經有其各自之中央目的事業主管或監督機關，如果當他們從事非政府組織活動時，外交部還要主動的參一角，介入管理或監督之工作，不僅會產生多頭馬車之情形，更會造成民間參與國際非政府組織活動之阻礙。所以，即使外交部成立一個官方的非政府委員會，但是他不是要來掌管或監督民間團體之活動，而是站在輔導者與協助者之第三人角色，若是要來主導或介入，那倒不如不要設置委員會，乾脆籌設一個民間基金會來執行即可，何必大張旗鼓的修改組織法，設置一個有編制的單位呢？"
            },
            {
                "speaker": "結語",
                "content": "  結論│"
            },
            {
                "speaker": "結語",
                "content": "  陳總統於競選期間所提出的外交政策白皮書中曾經提到：民主進步黨提出的「跨世紀台灣外交政策藍圖」，正是強調以全面參與國際事務的「新國際主義」為主軸，刻劃台灣作為「國際秩序忠誠擁護者」的角色。而具備彈性與前瞻性的「多元外交」是我國全面參與國際社會的大戰略。至於其所提出之外交政策策略，諸如—民主外交、經貿外交、睦鄰外交、全民外交、人道外交、環保外交等等，不僅是多元外交的實踐，更重要的是這些策略也可以透過非政府組織之形式來進行。"
            },
            {
                "speaker": "結語",
                "content": "  不過，在此要強調的是，非政府組織的第二軌道外交，絕對不能也無法取代傳統的官方正式的外交方式，畢竟所謂的「外交」還是著重在國與國間的官方關係。至於第二軌道的外交，只是另一種達到外交目的爭取國際友誼的方式，它的好處是彈性、多元，可以站在協助的角度彌補正式外交之不足，但各個非政府組織最終的目的還是在於其本身理念之實踐，而非外交目的之達成。此外，若政府對於非政府組織的活動或發展，打算以傳統的、官僚的、僵化的方式來面對，絕對是無濟於事的。台灣的民間團體參與國際性的非政府組織活動，雖然有一段時間，且有些成效還很顯著，但這些團體大多是宗教團體，所從事的大多是人道救援工作，在其他的國際性議題上，諸如醫療、環保、教育、科技、婦女等議題上，政府應該扶植、協助國內的其他團體參與其他國際非政府組織之活動，使我國參與國際非政府組織活動的空間能夠更寬廣、更多元。"
            },
            {
                "speaker": "結語",
                "content": "  ＊文化政策質詢（公立博物館）"
            },
            {
                "speaker": "結語",
                "content": "  行政院應儘速完成博物館政策白皮書、故宮目前籌設南部分院不可行│"
            },
            {
                "speaker": "結語",
                "content": "  國立故宮博物院近來打算籌設南部分院，二十四日故宮杜正勝院長並南下高雄、台南等地初步勘查場地，並且對外表示，政府長期以來重北輕南，故宮擇南部地點設立分院，對提昇中南部文化層次有幫助。而且未來故宮分院會顧及台灣本土及中華文化，也要廣納其他國家的藝術，因此收藏除了來自故宮本院，也會借重民間。目前南部五縣市已經紛紛對這個新政府上台後第一個大型博物館規劃案表達積極爭取的興趣。但對一個關心台灣整體博物館長遠發展的立法委員來說，則不禁為政府單位缺乏宏觀思考的文化建設感到莫名其妙，台灣目前博物館的真正需要就是這樣一個所謂的故宮南部分院嗎？筆者深深不以為然，其中的原因如下："
            },
            {
                "speaker": "結語",
                "content": "  一、以故宮本身的問題來說：雖然故宮目前有六十五萬三千多件的院藏文物，但是其中適合展覽的器物類及書畫類文物約只有七萬九千多件，其他佔八成多的古籍善本、文獻檔案其實並不適宜展出，更何況故宮第四期擴建工程所完成的圖書文獻大樓也已解決這方面典藏展出的問題。至於七萬九千多件的器物、書畫類文物中扣除重複、不適合展出及展覽週期調配的部分，難道故宮目前的三千八百餘坪展示空間真的不夠嗎？故宮目前迫切需要解決的，是停車位嚴重不足、展場空間設計及參觀動線不夠人性化的問題，這些問題的解決才是展現故宮新的經營者施政能力的最佳證明。"
            },
            {
                "speaker": "結語",
                "content": "  二、以故宮南部分院目前的規劃構想來說：所謂的兼顧台灣本土及中華文物，並廣納其他的國家藝術，真的讓人不禁又誤以為故宮是不是要設立另一個奇美博物館。其實諸如大英博物館所收藏的文物五花八門自有其歷史背景，這樣博物館的特色不是故宮所應或有能力仿效的，因為一年只有五千萬的典藏預算根本沒辦法幫故宮達到這樣的條件，故宮目前所有的中華文物只要好好發揮其學術及教育價值，已經是世界第一流的博物館了，故宮不應妄自菲薄。何況如果要把台北故宮的文物運送到南部分院展出，不只人力、財力花費不可想像，更可能成為中華文物的一波可怕浩劫。外界更應清楚，故宮南部分院在故宮經營者的眼裡，是個多元文化與藝術型態的展館，跟故宮本院的特色差異太大，其實就是個打著故宮名號的另一個新館，更不可能有任何條件建構一流的典藏，故宮會不會因此而向下沈淪值得令人憂心。"
            },
            {
                "speaker": "結語",
                "content": "  三、以南部公立博物館的發展環境來說：南部五縣市目前真的缺乏大型博物館嗎？高雄美術館、高雄市立歷史博物館、科學工藝博物館、海洋生態博物館、興建中的台灣文學館、及各縣市文化局、文化中心的主體展示館等等都在在顯示南部地區並非博物館沙漠，其實位於台南市安南區的台灣歷史博物館籌備處，正因為博物館定位不清楚及有硬體沒軟體的種種問題，相關興建經費目前正被立法院教育文化委員會凍結中，所謂的故宮南部分院其實一樣重蹈覆轍！"
            },
            {
                "speaker": "結語",
                "content": "  四、以台灣博物館的整體現況來說：其實博物館發展的趨勢已經從大型博物館走向地區型、社區型、特色型的小型博物館，而且目前國內現有不管公私立的博物館的軟硬體問體都不少，行政院就應好好放些心思及經費解決目前這些浮上檯面的博物館問題，例如位於二二八公園的國立台灣博物館就面臨展覽、典藏空間嚴重不足的狀況，更被笑稱為抱著黃金睡覺的博物館，已經到危急文物保存及安全的警戒狀態，為何到現在無人聞問？還有散佈台灣各地的民間博物館（數量超過一百個）慘澹經營也一樣無人聞問！把打算興建故宮南部分院的經費拿來解決國立台灣博物館、民間博物館的問題，甚至拿來好好改善目前國內博物館的軟硬體問題，難道不是應該做的事嗎？台灣博物館的未來，不繫諸於還有多少的新館要成立，而是現有的博物館問題政府是否有心解決！"
            },
            {
                "speaker": "結語",
                "content": "  綜上而論，行政院顯然沒有好好思考台灣博物館的發展現況，故宮本位主義的心態凸顯狹隘的文化施政思維，尤其是新政府上台後，文建會施展魄力，將民族音樂中心（位於台北縣永和）及藝術村（位於南投九九峰山麓）重新檢討其功能後，決議調整重硬體輕軟體的固有文化建設心態而裁併不建，故宮竟然仍反其道而行，讓人不可思議，陳景峻委員以執政黨立委的身分提出誠摯的呼籲，故宮南部分院的設立絕非必要而可行的文化建設構想，故宮打算於六月完成的南部分院設立評估報告根本沒意義，因為目前最需要的是國內博物館政策何去何從的問題，行政院應即由政務委員召集相關博物館主管機關完成國內博物館現況檢討報告，並依據此一報告研擬國內博物館政策，如此才能真正看出所有的問題和需要，故宮南部分院設立的評估自然就能從這些政策中得到答案。最後陳景峻委員表示，台灣博物館統合機制的建立該是認真思考的課題了，文化部組織法一旦送入立法院審查，絕對會全力推動此一機制的建立。"
            },
            {
                "speaker": "附表一",
                "content": "（南部並非公立博物館沙漠）"
            },
            {
                "speaker": "附表二",
                "content": "（國立博物館的迫切危機）"
            },
            {
                "speaker": "附表二",
                "content": "  ＊文化政策質詢（博物館定位問題）"
            },
            {
                "speaker": "附表二",
                "content": "  —"
            },
            {
                "speaker": "附表二",
                "content": "  國際上對於博物館的分類計有科學、歷史、美術等三類，各博物館應先以功能性質區分為美術類、歷史類、科學類之後，再就其收藏定位（譬如再加以定位區分為大中華歷史或台灣歷史）加以區隔，定位清楚後，老百姓才知道要看哪一類的文物到哪一個博物館。"
            },
            {
                "speaker": "附表二",
                "content": "  但是台灣現狀則是非常混亂，故宮原本有中國宮廷文物，現在竟對收藏台灣文物有興趣，國立歷史博物館有美軍品、華夏文物、更朝台灣史料、泛太平洋文物方向收集，國立台灣博物館蒐藏品包括自然史（植物學、動物學、礦物學）及先住民文物，連屬於圖書館的國立中央圖書館台灣分館中都設有文物陳列館，真是讓國人一頭霧水，或許這些現況有其歷史因素，但現在已經到了該調整的時候了，否則那麼多非常珍貴的文物史料大部分時間都躺在庫房真是非常可惜，這樣的博物館功能是死的！"
            },
            {
                "speaker": "附表二",
                "content": "  目前文建會機構整併，博物館的歸屬開始作了一些調整，其實整体方向是對的，本席也認為歷史、美術類博物館應歸屬於文建會，科學類博物館應屬於教育部。"
            },
            {
                "speaker": "附表二",
                "content": "  註：加粗者乃是經過調整及歸併過的單位，（？）者定位仍不清楚。"
            },
            {
                "speaker": "附表二",
                "content": "  各博物館定位應明確，業務主題應有所區隔，以避免資源浪費。未來「國立台灣博物館」應定位為自然史料、標本蒐集、保存、研究、展示，「國立歷史博物館」則應與「故宮博物院」及「國立台灣歷史博物館籌備處」的蒐藏區隔清楚，目前各台灣博物館應由教育部、文建會、故宮博物院三者協商後，商定各館的定位，現有業務或是典藏文物不屬於定位範圍者，應移撥至其他相關機構。"
            },
            {
                "speaker": "主席",
                "content": "請林委員志嘉質詢，時間為三十分鐘。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "（十一時五十分）主席、行政院張院長、各部會首長、各位同仁。我今天質詢的重點鎖定在一個與民生、孩子非常有關的問題上，這也是行政院必需立刻著手處理的問題。請問張院長知不知道什麼叫「網路咖啡」？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。網路咖啡是在網站內以媒體由網路的場所作一個娛樂社會的新的休閒方式。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "網路咖啡簡稱為「網咖」，從您的答復內容，我覺得您並不很清楚。請問您是否知道網路咖啡店在全國，尤其在經濟不景氣的去年成長極其快速？目前中華民國的網路咖啡店大約有三千多家，單單最近一年內就成立了約二千多家，它是規模最迅速、蓬勃發展的行業。每間網路咖啡店大約容納八十到一百二十台電腦，平均而言，大的店大約擺二百台，小的店大約只有三、四十台，平均應該有五十台到六十台，全省網路咖啡店約有三萬多台電腦，每一家平均營業時間為二十四小時，每一家平均每一天大約有一百個孩子光顧，換言之，以國內三千多家網路咖啡店計，每天約有三十萬個中小學學生到網路咖啡店。院長，您認為這種情形該不該注意？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院是將網路咖啡的管理權責交給經濟部，我們也知道林委員所提的網路咖啡發展情形，但是一般的地方政府認為以一般遊藝場加以管制是有所衝突的，因此，我們交給經濟部著手研究，以作進一步、更妥善的管理。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "請經濟部先就網路咖啡店作定義。"
            },
            {
                "speaker": "林部長信義",
                "content": "網路咖啡是結合高科技，多媒體的聲、光、動畫效果，而成為休閒娛樂的場所，由於它具有娛樂效果，所以會讓青少年沉溺其中、流連忘返。地方機關認為網路咖啡的遊戲軟體與電子遊戲的軟體類似，這其中涉及營業項目號碼的問題，未來我們改進的措施分成四點，第一點就是邀集有關單位來……"
            },
            {
                "speaker": "林委員志嘉",
                "content": "請問您對網路咖啡的定位是什麼？您認為它是屬於什麼行業？是否由你們主管？或是由交通部或內政部主管？"
            },
            {
                "speaker": "林部長信義",
                "content": "我們是將其定位為「一般商業」類。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "行政院是不是同意以這種方式？由於這個行業涉及交通部、內政部、經濟部的權責，所以應該是由行政院來統籌。院長，其實你們對這個行業都還不知道如何處理。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "依外國法例，它是屬於一般商業，但地方政府有不同的看法，所以現在將此問題交由經濟部處理，希望待統籌完成後能朝著一般商業來處理。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "主管機關是經濟部嗎？"
            },
            {
                "speaker": "林部長信義",
                "content": "是經濟部商業司。"
            },
            {
                "speaker": "林委員志籌備處嘉",
                "content": "那麼內政部就不管了嗎？教育部可以不管嗎？"
            },
            {
                "speaker": "林部長信義",
                "content": "我們會邀集。"
            },
            {
                "speaker": "張部長博雅",
                "content": "內政部所管的是相關於在網路咖啡店內的行為。去年十二月十一日警政署已經發文給所有警察局，秉持保障合法、取締非法原則，防制少年抽煙、喝酒問題及涉及色情、賭博等不法情事，同時對於違規業者依少年福利法第十九條、第二十六條或兒童福利法第三十三條來處罰，以防止其成為犯罪的溫床，確保社會秩序、安寧及善良風貌，還給青少年清靜休閒的環境。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "可見是由內政部來管的，怎會是經濟部？"
            },
            {
                "speaker": "張部長博雅",
                "content": "設店的部分是經濟部管的。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "請問執照申請是由經濟部負責，而管理部分經濟部不管，由內政部來管，是不是？我聽你們這麼說仍然聽不懂。"
            },
            {
                "speaker": "張部長博雅",
                "content": "網路咖啡店的開設、運作是經濟部的權責，我們只是預防青少年在那裏從事犯罪行為。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "行政院對網路咖啡店的立場是予以合法輔導還是非法取締？"
            },
            {
                "speaker": "林部長信義",
                "content": "目前網路咖啡店是以一般商業來登記，其項目型態大概有三種……"
            },
            {
                "speaker": "林委員志嘉",
                "content": "您說您要管，但請問是以什麼法令來管？"
            },
            {
                "speaker": "林部長信義",
                "content": "要另行制定自治條例來加以規範，以應地方政府的需要，就此我們應考量幾個問題：營業項目的代碼是否具備合法性，是我們第一個要……"
            },
            {
                "speaker": "林委員志嘉",
                "content": "現在是將網路咖啡當作什麼行業？"
            },
            {
                "speaker": "林部長信義",
                "content": "是視為一般商業，其規劃的營業型態有三種，即其他娛樂業、電子資訊供應服務業、飲料店業。我們馬上會與相關單位作跨部門協商，來研議其正確的營業項目。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "現在有一個重點，即您現在是將網路咖啡店排除在電子遊戲場業管理條例之外，是不是？"
            },
            {
                "speaker": "林部長信義",
                "content": "目前是這樣，即屬資料、資訊供應服務業。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "所以電子遊戲場業管理條例不管網路咖啡店？"
            },
            {
                "speaker": "林部長信義",
                "content": "照目前的分類應該是這樣。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "院長，是否如此？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "照經濟部長……"
            },
            {
                "speaker": "林委員志嘉",
                "content": "就是不屬於電子遊戲場業管理條例，所以等於是沒有法來管它了？"
            },
            {
                "speaker": "林部長信義",
                "content": "所以我們才要跨部會……"
            },
            {
                "speaker": "林委員志嘉",
                "content": "既然網路咖啡店已經不屬於電子遊戲場業管理條例應該管理的項目，那麼請問現在你們用什麼法來管理？經濟部長所講的三類沒有人聽得懂。"
            },
            {
                "speaker": "林部長信義",
                "content": "我們現在要召集跨部門單位來研議其營業項目代碼是否適切的問題。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "什麼時候做？"
            },
            {
                "speaker": "林部長信義",
                "content": "我們現在在進行中，我也還要再查一查。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "現在所有的網咖，沒有一家擁有合法執照，也就是說，目前有三千多家網咖都是不合法的。林部長，行政院長現在當著所有老百姓的面表示，將這個行業交給經濟部長管理，那麼，你將如何處理這個行業的執照問題？是要儘快讓這三千多家網咖取得合法執照，或是要將其取締？"
            },
            {
                "speaker": "林部長信義",
                "content": "目前我們是以一般商業允許其營業，和電子遊戲場的業務範疇是分開的。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "大概需要多久的時間處理？"
            },
            {
                "speaker": "林部長信義",
                "content": "我還要再進一步查證，因為我還不太清楚商業司進行的程度如何，也不太了解跨部會的研議程度如何。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "院長，部長這樣的回答太馬虎了。這一年來又多開設了二千多家網路咖啡店，若是再拖一年，屆時就會有五千多家沒有執照也不合法的店家存在，而你所交代的這位部長還表示不知道何時可以將這個問題處理好，有這種事嗎？"
            },
            {
                "speaker": "林部長信義",
                "content": "我還要再查證一下。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "至少你要訂出一個時間，並表示會儘快予以規範，給合法業者營業執照，也會取締那些不合法的業者。"
            },
            {
                "speaker": "林部長信義",
                "content": "二週內我們會將跨部門的協商作出決議。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "既然這些業者由經濟部統籌管理及發放執照，那所有縣市政府是否也統一由經濟部處理？"
            },
            {
                "speaker": "林部長信義",
                "content": "首先，我們會舉行跨部門會議來研議此一營業項目該如何規範。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "本席知道，而且你們會在二週內有結果。"
            },
            {
                "speaker": "林部長信義",
                "content": "其次，要建請地方政府開放網路咖啡業自由設立登記；再者，地方政府基於管理上需要，須另行制訂自治條例；最後，就是要蒐集國外的相關立法範例，以便做為未來擬訂規範條例的參考，這是我們現有的對策，但我還是必須查證目前的作業進度如何，希望在二週內會有一些結論出來。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "本席知道這是朝向好的方向來做，因為並非所有網路咖啡店都是不好的。如果經濟部真的在二週內產生一個有系統的處理方法，也可以針對那些不論合法與否的業者進行處理。但是，院長，對那些深入網咖的孩子們該怎麼交代？這些孩子為數眾多，素質也都不一，這已不再是經濟部的事，難道要讓他們自生自滅嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "方才經濟部談的是這個行業的營業部分，但營業部分中或許還牽涉到建管、稅務，甚至店內孩子們是否有脫軌的問題；而這些孩子的問題就牽涉到內政部與教育部，所以，剛剛內政部長答復時所說的就是管理這些孩子的問題。但是，我認為最根本的解決辦法應該是屬於教育部的職責，教育部應當雙管齊下處理這些孩子的問題。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "院長或許還不清楚網咖內在做些什麼，在網路咖啡店內最多的就是進行線上遊戲及一些彼此間的競賽遊戲，之所以吸引人的原因，就是因為這些線上遊戲等於是一個虛擬世界，玩家可以隨時扮演、模仿各種角色，進而結交許多朋友，這些遊戲是一項世界潮流，也是新時代人類所免不了會接觸到的。雖然方才經濟部長表示在二週內，會對此做出明確處理是很好的突破，但是，該如何遏止及處理孩子的犯罪行為？本席認為，這是行政院在這方面的管理上應該非常注意的事。問題是，究竟這個目的事業主管機關為何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "經濟部在作這方面的相關研究時，會召開跨部會會議，我相信在二週內這個行業的主管機關應該也可明確區分。例如，店家所產生的稅務問題當然就由財稅部門管理，至於建管事宜自然交由建管部門；此外，這屬於一項新興產業，因此，我們尚須為其定位。不論如何，我們都會把握住在最短時間內給林委員答復的。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "方才部長已表示會在二週內處理好，也希望院長在行政院院會時，叮囑部長此事的進度。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我會的。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "網咖對孩子的影響太深遠了，特別是其營業時間為二十四小時全日無休，在這種情形之下所衍生出來的問題，也和教育部有很密切的關係，那就是「網咖中輟潮」。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "  曾部長，何謂「網咖中輟潮」？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "我知道在網路裡有很多不同的遊戲，進入店內更可結交到許多新朋友，學習網路上的新知，還可以互相競賽，其實是有好的一面，當然也有不好的一面。近日，教育部的校外督導也提醒我們此事的相關訊息，校外督導大多是針對高中學生，但是現在這些問題似乎也涉及國中部的學生。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "國中、小學生都有。"
            },
            {
                "speaker": "曾部長志朗",
                "content": "是的，但是，教育部沒有國中、小學生的校外督導；所以，這應該是從學校裡的文宣工作著手，以便給學生們各種生活規範。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "教育部是否針對所謂的「網咖中輟潮」及這些中小學生制訂防止、疏導方法？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "一定要從學校開始著手督導的工作。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "教育部準備怎麼做？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "和以往處理網路的問題是一樣的。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "根據統計，每天到網咖的中、小學生人數有三十萬人，事情已經這麼嚴重了，教育部還不聞不問，本席聽你的口氣好像根本還沒有辦法，而且才要開始做而已。"
            },
            {
                "speaker": "曾部長志朗",
                "content": "這和網路犯罪、色情網路都是由訓委會一起規劃並主導的。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "本席的要求很簡單，就像剛才問經濟部長的問題一樣，你多久能對「網咖中輟潮」及這些赴網咖的中、小學生訂出一個規範辦法？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "在二週內的跨部會會議中，教育部也會提出辦法。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "謝謝部長。院長，二位部長都很有效率，都能在二週內給本席答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是委員善於督促。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "另外，對於遏阻網路電腦的犯罪問題，這部分應由誰來負責處理？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "網路電腦的犯罪問題，牽涉到……"
            },
            {
                "speaker": "林委員志嘉",
                "content": "這是網咖電腦的犯罪，他們到網路咖啡店犯罪，說實在話，你找不到人，譬如說他們去做破壞、下病毒或者是做色情媒介等，因此很難去處理，這件事內政部應該是責無旁貸。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這牽涉到內政部及法務部，法務部也有關於電腦犯罪部分，檢察官偵辦的案件有很多是屬於電腦犯罪的案件。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "但是在執行方面應該是內政部警政署。"
            },
            {
                "speaker": "張部長博雅",
                "content": "對。因為網路犯罪必須有人檢舉，警政署才會去偵辦，平常不會去偵辦這些事情，像最近發生的大學生箱屍案，就是由警政署及警察局負責資訊方面的人偵破。"
            },
            {
                "speaker": "謝次長文定",
                "content": "有關網路犯罪的部分……"
            },
            {
                "speaker": "林委員志嘉",
                "content": "不是網路犯罪，而是網咖犯罪，與網路犯罪並不一樣。"
            },
            {
                "speaker": "謝次長文定",
                "content": "網路咖啡店，一樣也是有到網路上犯罪的，有關電腦的犯罪，在刑法上已經有作一些修正。在執行面上，法務部所屬的高檢署已經成立電腦犯罪防制中心，另外，內政部警政署也組成電腦犯罪偵防小組，透過密切的聯繫，作偵辦的相關工作。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "你們對本席的問題，要提出一個具體的辦法。在網路上犯罪，你們已經有一套辦法，但是針對網路咖啡犯罪部分，本席相信你們還沒有做。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "  網路咖啡店好像火苗一樣，一瞬間爆發出來，在這一年內，大街小巷大約成立了二千至二千五百家的網路咖啡店，對於這些網路咖啡店，本席並沒有看到你們有具體的管理辦法，希望你們也能在一段時間內，譬如在二星期內完成相關的辦法。"
            },
            {
                "speaker": "謝次長文定",
                "content": "網咖犯罪，事實上是整個網路犯罪的一環，所以就是要加強這方面的管理。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "是否請法務部與內政部於二星期內提出辦法？"
            },
            {
                "speaker": "張部長博雅",
                "content": "辦法是已經有了，必須要有人提出檢舉才會偵辦。"
            },
            {
                "speaker": "謝次長文定",
                "content": "其實高檢署的防制中心及刑事警察局的偵防小組，都會定期聯繫及開會，加強這方面的查緝。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "那就請你們這兩個部門對這方面特別加強。網路咖啡領域，有好的一面，也有壞的一面，要把壞的那面遏止到最低，你們這兩個部門是責無旁貸一定要去做，你們要配合經濟部及教育部來做，謝謝。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "  本席再請教張院長，為什麼網路咖啡會如此的蓬勃發展？你有無去思考過此問題？我們剛才講的是壞的一面，任何一件事情不會只是帶來好的卻沒有壞的，壞的一面聚集在那邊並且醞釀出來。有為的政府，會把壞得一面弄到最低，並且把好的一面弄到最好，如此才是有為的政府應該要做的。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "  網路咖啡店在韓國已經慢慢變成社區資訊中心，好的網路咖啡店都像五星級飯店一樣，裡面有很好的設備、很舒適，在裡面確實是享受，且也變成社區的資訊中心，變成社區中心以後，網際網路、網路商務就在那邊不斷發展，也變成了宅配中心及各方面的中心。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "  你如果要做綠色矽島，第一步一定要把全省的光纖及網路全部都打通，大家上網使用寬頻，各方面都很棒，當然要請交通部幫忙，交通部一定要注意網咖將來的發展，等於變成你的樁腳，你一定要把好的網咖拉上來把壞的網咖殲滅，我們最怕網咖被黑道滲入，一旦這樣網咖就完蛋了，孩子也完蛋了，但要如何才不會讓黑道勢力進入網咖？不會像黑道進入電動玩具一樣，這就是你們現階段最急迫要做的事情。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "  網咖成長得很快，不到二年，估計就會成長到五千到八千家，如此快速的成長，你必須要有一套因應方式，如導引良好，可以助人，對國家會有很大的幫助；但是如果變壞了，對國家的傷害也是無比的大。就像一把刀，它可以作手術刀利用來救人，但它也可以變成屠刀來殺人，因為它是有如此的嚴重性，真的要非常注意。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "  本席因為長期在意兒童的福利，所以苦口婆心的請院長注意這種趨勢發展得很快。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "謝謝林委員對孩子教育的重視，有關政府對整個資訊通訊網路的建設，事實上，我們非常重視整個社區的普及教育，我們在整個計畫裡，把加速寬頻高速的工作，列入九十年度交通部電信建設非常重要的課題，我們希望加速進行使每個家庭都能光纖到家，相信如果孩子在家能夠快速上網，就可以讓他們減少到網咖去。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "  在鄉村及各個社區我們也要建設快速的網絡，現在上網的人口將近有百分之二十八，約有六百萬人上網，預計還會有更多人上網，能夠全民上網是知識經濟時代非常重要的目標，但是如何能在全民快速上網的同時，又能遏阻相關的犯罪行為，則是我們共同的目標。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "你知道他們會什麼會去網咖？因為網咖都用T1或T3。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "他們的速度是非常快。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "如果每一戶都用那麼快的速度，他們就不需要去網咖了。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "所以這是我們的目標。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "希望你們要好好的加強。再請問院長，對這方面你有什麼想法？本席一直要告訴你，這個問題在國內已經很嚴重，有必要去關心。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "  雖然我們國內目前有很多紛紛擾擾的問題，但是這個問題本席一定要苦口婆心的告訴你，讓你知道這個問題已經很嚴重了，要趕快去處理，因為每天都有三十萬的中、小學生在此領域內，所以要去注意，而且它具有正反兩面的效果，我們要把反面的效果弄到最低，把正面的部分弄到最好。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "網路咖啡店是一新興的行業，而且約有三十萬的中、小學生在那裡進出，除了與教育有其直接關連外，更與治安及社會風氣息息相關。行政院會就涉及商業場所與營業本身的問題，在二星期以內有所回應，另外，在場裡所用的軟體及遊戲規則，也涉及智慧財產權及是否會變成犯罪之工具等問題，而這部分是由警政署和法務部等二部門負責，就網路犯罪、智慧財產權的保障及其他方面作處理。至於學生方面，教育部應善盡管理之責。行政院將針對此一新興行業作一全盤、有系統的管理，使其上軌道。當年電子遊戲場新興之時，對社會風氣有一定的影響，基於當年電子遊戲場的教訓，對於網路咖啡廳，行政院會作正面的、周延的管理。我很感謝林委員長期對孩子的關心。"
            }
        ]
    ],
    [
        null,
        []
    ]
]