[
    [
        {
            "type": "interp",
            "people": [
                "蔡委員家福",
                "主席",
                "張院長俊雄",
                "蔡主任委員英文",
                "張部長博雅"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請蔡委員家福質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "（十四時三十分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。張院長所領導的團隊經過核四的危機之後，張院長已深深體認到目前的經濟困境，所以張院長積極在推動「八一○○，台灣啟動」擴大內需方案，特別是張院長連續在一個星期內幾度關心三重、新莊、蘆洲捷運系統的興建進度，昨天還到台北縣八里鄉勘查國際級的台北商港的建設，本席在此特別對張院長和行政院團隊的決心和毅力給予高度的肯定。"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。請蔡委員指教、支持，這是非常重要的。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "最近最熱門的議題就是達賴喇嘛到台灣來進行慈悲與智慧的宗教之旅，在目前台灣面臨嚴酷的經濟困境，失業率不斷攀升、自殺率提高、痛苦指數提高，使民眾在面對未來時承受相當大壓力的情況下，達賴喇嘛進行此一活動，呼籲台灣人以智慧、堅定的信心和毅力去克服目前的困境，我們予以相當正面的肯定。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "  這次達賴訪問台灣是由中國佛教會出面邀請的，可是我們關心的是，在目前兩岸互動不穩定的情況下，若從政治面來考量，今天媒體也特別報導，中國大陸方面非常擔心達賴訪台，會造成藏獨和台獨合流，請問張院長看法如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，蔡委員的分析很正確，達賴喇嘛是應中國佛教會的邀請來台進行宗教之旅，達賴喇嘛不僅是諾貝爾獎得主，也是西藏的精神領袖，我相信他來台進行宗教之旅與所謂的藏獨、台獨完全沒有關係，事實上，他曾經明確的表示他並不主張西藏獨立，不過他說他當然支持西藏的高度民主自治。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "我們現在希望達賴訪台僅止於宗教關懷之旅，而不要變成政治巡禮，因為十天的行程中還不到三天，達賴就已會見過副總統，將來還要會見三個主要政黨的主席，另外也可能和陳總統會面。而現在讓我們比較放心的是，他是在弘法的法會中與呂副總統會面，沒有機會談到獨立和自治的問題；另外，昨天也有人非常關切有幾位早期獨派色彩比較濃厚的地方首長和達賴見面的問題，因為目前兩岸關係已經不起任何衝擊，還好見面後他表示，他能夠認同西藏的人權獨立，而沒有提及西藏國家獨立；同時，他也再度重申，目前他所追求的是西藏自治精神。因此，我們不希望未來有新的狀況發生，雖然是中國佛教會邀請達賴訪台，但是行政院特別是陸委會，應充分掌控他十天的行程，絕對不能讓有強烈獨派色彩的政團或政治領袖與之見面，以免擦槍走火出狀況。請問張院長，在達賴訪台的十天當中，你有沒有計畫和他見面？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "是在公開場合？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "他會到行政院來。所以我在此再度強調，達賴此行是宗教弘法之旅，由於他是諾貝爾獎得主，也是西藏的精神領袖，所以，蔡委員所疑慮的藏獨、台獨合流一事，是從來沒有的事。還有就是達賴喇嘛在此地的宗教活動，事實上，我們無權干預，所以他要見誰，我們事先也不知道，但是他此行的定位是很清楚的。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "請問蔡主委，在達賴訪台這段期間，妳會不會當面向他請教有關和大陸和平談判的事宜？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "沒有這個計畫。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "因為達賴在政治面一直有堅定的主張，以前大家認為他強烈追求西藏獨立，此次來台他幾次在公開場合強調，他所追求的是西藏未來擁有自治精神。而蔡主委昨天在內政委員會備詢時公布，早期國人支持一國兩制的比例是百分之三，最近陸委會的民調顯示，此一比例成長了五倍，亦即支持一國兩制的國人變成百分之十五，這和達賴從過去的追求獨立轉變為追求自治，會不會讓人產生聯想？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "我想在此向委員澄清一點，即一國兩制的民調到目前尚未公布，不過很快的會公布。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "因為昨天晚報報導，國人支持一國兩制的有百分之十五。"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "這是陳學聖委員所提出來的問題，這些民調數字也是他提出來的，我認為民調數字的升高並不是跳躍式的升高，在去年政權轉換之前已經是一二，到了今天才達到一五、一六。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "我們相當肯定蔡主任委員積極推動兩岸事務的政策，可是現在最重要的是兩岸要趕快恢復和平談判，回到九二年「一中各表」的共識，張院長和蔡主任委員應該很務實的去面對這個問題，否則兩岸要恢復談判，絕對是遙遙無期。"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "從總統和張院長歷次的講話中，我們可以知道，恢復兩岸的對話和談判，是兩岸關係最重要的工作項目之一。我認為這並不是單純九二共識的問題，我們必須考慮兩岸政經互動的複雜情況，尤其是中共內部的政經情勢和我們內部的政經情勢。我們這一方當然有意隨時展開談話，但是中共在此階段是否有意要展開談話，這才是……"
            },
            {
                "speaker": "蔡委員家福",
                "content": "本席認為，現在最重要的是一定要回復到九二的一中共識。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "陳學聖委員提到，一國兩制的支持率提高為一五，這是一個個別的民調，可以供我們參考。不過就蔡委員所關心的問題而言，應該是要看長期的趨勢，如果是長期的民調，大概很難一下子就跳成五倍，變成一五，我認為這是不太可能的。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "當然我們中華民國絕對是一個主權獨立的國家，本席希望我們能夠在確保我們國家的安全、回復一中各表的共識、維護我們國家尊嚴的情況之下來尋求突破之路。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "  另外，現在民眾最關心的還是內政和治安議題，根據本席長期的觀察，我們台灣的治安如果要徹底改善，特別在警政署方面有兩個最重要的主題：第一、警政署應該要寬列治安預算，在新政府就任以後，我們消防署和警政署今年度的預算總共加起來只有二八六億元，才占我們國家總預算的一‧八，而且這些預算中的八八是用在人事和事務性的經常性費用。昨天桃園又發生心算班縱火案，燒死二人，燒傷很多兒童，全省各地都面臨高失業率和社會不穩定的情況，所以今年真的是一個治安挑戰年，在治安預算如此微薄的情況下，我們是否能夠發揮最優質的治安績效表現？本席認為真的有相當的隱憂，請問張院長，是否能夠堅持要有計畫性的來提高我們國家治安的總預算？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我想治安是內閣最重要的工作之一，像前一陣子我很密切的注意，發現一月和二月的刑案並沒有顯著增加，不過因為失業率的高漲和經濟不景氣，我們將治安列為最重要的工作項目，在預算上只要能力所及……"
            },
            {
                "speaker": "蔡委員家福",
                "content": "現在網路科技犯罪等高智慧犯罪的時代已經來臨，警政署應該要有足夠的預算去添購查緝智慧型犯罪的設備。另外，本席認為要徹底改善治安還有一個方向，這也是陳總統公開承諾過的政見，就是要將警政署升格為警政總署，本來行政院都已經計劃好了，請問你們目前有在進行這個計畫嗎？"
            },
            {
                "speaker": "張部長博雅",
                "content": "目前研考會正在進行整個中央政府組織法的修正工作，我們要先縮減部會，所以目前還沒有討論到警政總署的問題。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "根據本席所知，未來我們國家要把警政署、海巡署、消防署甚至移民署合而為一，成立一個綜理國家治安的部會級單位，請問將來在政府的改造中，是否有此一計畫？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "讓警政署升格為行政院警政總署，這是我們現在要讓警政署提升的一個目標，不過現在還沒有確定，因為整個行政院組織法還沒有完成修正，我們要先精簡部會，所以大概在未來兩個月就會確定。至於警政署是否要和海巡署、消防署甚至是入出境管理局合而為一的問題，目前……"
            },
            {
                "speaker": "蔡委員家福",
                "content": "本席強烈主張，你們要依照陳總統的承諾和政見，讓警政署升格獨立為警政總署，即使要三合一，其定位至少要與國防部同級。另外，陳總統在台北縣也承諾過讓台北縣升格為院轄市的政見，所以也請張院長和張博雅部長一定要優先重視，謝謝。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員瑞圖",
                "張部長博雅",
                "張院長俊雄",
                "黃執行長榮村"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員瑞圖質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "（十四時四十六分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。我們曾經胼手胝足過，我們也曾經奮鬥過，但是你今天貴為我們的行政院長，本席則是階下囚、頭號戰犯，這大概就是命運不同所造成的，所以本席常常在說，我們的計畫永遠勝不過命運的變化，不過本席認為，你這個行政院長也是非常難當的。"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "  現在連達賴喇嘛也都在關心九二一震災災後的重建問題，我們都知道，災民的日子真的非常艱辛，但是目前我們的官員卻都過得很舒服，本席會用舉證的方式來讓張院長知道這種情形。我們目前對九二一震災災後重建預算又多編了一千億元，連民間的錢、保險金等款項，加起來總共是四四一一億元，如果不算這一千億元，就是三四一一億元，這是目前我們所花費的經費。但是對於這四千多億賑災款的運用，所有災民的不滿意度高達五五‧六，非災民的不滿意度也有四五‧五，由此看來，今天我們新政府的執政難道是一個成功的例子嗎？這是本席的第一個疑問。"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "  第二、我們自殺率大幅攀升，從民國八十七年的四‧四七，升高到民國八十九年的一八‧六，所以平均每三個小時就有兩個人自殺，這是我們的自殺風潮，這也顯示出我們的痛苦指數很高。人民為什麼不滿意呢？從九二一震災災後重建來看，我們的預算執行不力、預算使用浮濫。根據媒體在今年三月二十三日的報導指出，張揆雷霆大怒，南下視察說重話，責備日幣三億賑災款到目前迄未動支，本席真的很高興張院長終於生氣了。因為不但如此，水利會也有四億多的款項還沒動支。因此，本席只有一句話可以送給院長和各部會首長，這就是我常常說的：「規劃、鬼話，牆上畫畫、紙上畫畫，全部都是廢話。」真的全部都是廢話！災民現在住組合屋的有多少？他們的生活程度如何？你可以去南投縣看看！日本大地震後，一年之內連交通設備都完全恢復，但是台灣如何呢？"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "  現在本席還要指出我們的預算是怎麼用的！上次本席質詢時告訴你屈臣氏的事，現在檢察官已經完全掌握此事了，屈臣氏連香港的過期品，包括西藥在內都拿到台灣，重新包裝販售，而且還利用震災詐領保險金，雖然屈臣氏已正式道歉，但我國司法是不會放過他們的。本席也很感謝張院長的肯定，但我還是要告訴一件事：相信院長知道一種最尖端的吉普車——ＮＩＳＳＡＮ的infiniti"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "  QX4，市價一部一百七十幾萬，再加上無線電裝備，價錢將近兩百萬，可是一直喊窮的南投縣就是使用這種警備車。請院長和內政部張部長共同觀看相關照片，因為本席可以讓證據說話。這些照片顯示南投縣警察局確實購買這種警備車，而且還不只一部。請問張部長，這種車子總共買了幾輛？"
            },
            {
                "speaker": "張部長博雅",
                "content": "根據警政署的說法，這種車是登山用的。"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "院長，我們隨便到哪一個警察局，一定可以發現警察局簡直是中古聯合車商，請問，是同一個牌子維修比較方便，還是現在這樣比較好？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我並不清楚各警局警備車是如何購置的，因此請內政部張部長回答。"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "請問，除了南投縣還有哪些縣分購置這種車？"
            },
            {
                "speaker": "張部長博雅",
                "content": "確實情況我不清楚，不過，王署長表示這是制式警備車，至於數目……"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "本席可以告訴妳，總共有一百多輛，是去年招標的。ＮＩＳＳＡＮ是裕隆公司代理的，而林信義部長正是裕隆出身的。請問這些車子是今年份的嗎？妳可以去查查看！本席懷疑警政署是不是為了巴結林信義而購置ＮＩＳＳＡＮ的infiniti　QX4！"
            },
            {
                "speaker": "張部長博雅",
                "content": "這些車是逐年採購，而且是公開招標的。"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "雖然是公開招標，可是我告訴妳，今年如果是福特得標，明年可能就是裕隆或雷諾得標，這些都是輪流的，因此，我們的警車就成為舉世所無的萬國車！而且infiniti　QX4的保養費超過國產車的百分之三十，零件費用則超過百分之四十，還常常缺乏材料！和災民的生活相較，他們多苦啊！院長知道嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我可以更進一步瞭解此事。但若使用同一廠牌，要如何公開招標？"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "這是制度的問題。本席在台北市議員任內，就常常講美國和日本的警車都是用租的，撞壞也是保險公司賠；台灣現在買價值兩百萬的名車，請問政府窮嗎？而且你們還規避立法院的監督，不將明細列出來，這不是利用九二一來購買這種車嗎？這種預算編列方式實在太過浮濫了！"
            },
            {
                "speaker": "黃執行長榮村",
                "content": "委員提到九二一震災相關事項，有三點要向委員報告：第一，目前已經使用的災後重建經費是一千一百億，而不是四千億，另外，還有一千億的特別預算正在立法院審議。"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "這是政府撥款，請問民間捐款呢？"
            },
            {
                "speaker": "黃執行長榮村",
                "content": "民間捐款只有三百二十六億。再怎麼加，也不到四千億。第二，日本花了五年才完成重建，而不是一年。第三，自殺率的問題……"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "中央銀行災後重建融資貸款一千億是怎麼回事？"
            },
            {
                "speaker": "黃執行長榮村",
                "content": "融資貸款是要還的。"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "院長南下時震怒表示賑災款項只使用兩成，此事各大報都有報導，並非本席自己講的。"
            },
            {
                "speaker": "黃執行長榮村",
                "content": "那是進度超過百分之九十，但保留款有四成。"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "那麼你認為九二一重建工作做得很好嗎？"
            },
            {
                "speaker": "黃執行長榮村",
                "content": "不，當然不能這樣認為。"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "如果你認為做得很好，本席可以請院長看一下這份資料。請問南投永昌國小紀念碑上寫些什麼？"
            },
            {
                "speaker": "黃執行長榮村",
                "content": "「台灣九二一大地震南投縣集集鎮永昌國小重建落成紀念」。"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "這是誰建的？"
            },
            {
                "speaker": "黃執行長榮村",
                "content": "國際獅子會中華民國總會。"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "請問院長知不知道國際獅子會花了多少時間重建這所學校？他們在民國八十八年十二月二十七日發包，八十九年四月二十七日正式完工，只花了四個月的時間，就把一所學校重建完畢，請問國際獅子會能，中華民國為什麼不能？難怪本席要說：「規劃、鬼話，牆上畫畫、紙上畫畫，全部都是廢話。」達賴來台之後也表示，他所關心的是九二一大地震及災民的情況，所謂計畫永遠贏不了命運的變化。今天你貴為院長，雖然我是新政府的頭號戰犯，可是今天我並沒有為難院長。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "你不要這麼說，我們從來沒有……"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "不管如何，我仍然希望院長能夠做得風風光光。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對於委員的指教，我們都會虛心檢討。"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "我實在不知道院長能不能領導你轄下的部會？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有問題。"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "他們能聽你的話嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於學校重建，去年我就開始盯住進度了，因為進度已經落後。"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "既然去年已經盯住，現在還有多少學校還在使用組合屋上課？不要說達賴喇嘛，連釋證嚴法師也在擔心組合屋可能會過期，今天我們對這個問題拿得出一套計畫嗎？你們買QX4的車子作為警備車，消耗預算，南投縣真的這麼窮嗎？南投縣的警員難道自己都乘坐二百萬元的車子到處跑，眼睜睜看著住在組合屋的民眾拿著飯碗，向學校要剩菜嗎？那些兒童簡直快要沒有衣服穿了，你可知道？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "警備車現在是每部四十二萬元的福特車，剛才提到的車子是為了登山而特別購買的。"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "本來我們都是買四十二萬元的車子，現在則是買一百七十五萬元。我真的覺得莫名其妙，一百七十五萬元可以買四部多四十二萬元的車子。"
            },
            {
                "speaker": "張部長博雅",
                "content": "謝謝林委員的指教，我們會查一下這些車子是什麼時候買的。"
            },
            {
                "speaker": "林委員瑞圖",
                "content": "如果車子的裝備好，這是我們所期盼的；如果買車是為了消耗預算，實在很不應該。而且，我希望你們能夠比照獅子會的精神，儘快完成災區的重建，不要讓我們貽笑國際社會。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於巡邏車與登山車的問題，我會進一步徹查，之後我會用書面很完整地向林委員答復，我現在要求內政部張部長深入查證，了解購車的經費是不是為了消耗九二一重建的預算，我相信應當不是，不過，在進一步調查之後，我會用書面很完整地向林委員回報。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "時　　間",
                "地　　點",
                "決定事項",
                "主 持 人",
                "協商代表",
                "主席"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請章委員仁香質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "章委員仁香",
                "content": "（十五時三分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。院長在二月二十一日至本院作施政報告時指出，公義社會除了要政治清明、重視人權之外，也必須讓每個人都過著有尊嚴的生活。同時院長也表示，針對當前如此嚴重的失業問題，你們已經擬訂了政府部門創造就業機會方案，投入的經費有六百五十五億元，總計可以照顧二十九萬個就業問題。請問院長，這二十九萬人的就業機會是如何推算出來的？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。關於失業的問題，我先向章委員作一個輪廓的報告。八千一百億元……"
            },
            {
                "speaker": "章委員仁香",
                "content": "我現在想要了解的是，在這項方案中，你們投入了六百五十五億元的經費，預計可以創造二十九萬人的就業機會，這是如何推算出來的？你們是以什麼做為基礎計算出來的？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "很抱歉，這是經建會計算出來的，但是，今天經建會的官員沒有到場。這個數據是由經建會推算出來的，我沒有進一步去查這個數據是如何計算出來的。"
            },
            {
                "speaker": "章委員仁香",
                "content": "這個計畫是跨部會的計畫，而且經過行政院院會通過，院長也公開表示投入六百五十五億元可以創造二十九萬個就業機會。院長報告的內容應該都有事實的依據，然後才可以審慎地思考預期的績效，但是現在院長卻表示不知道這二十九萬個就業機會是如何推算出來的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於這個問題，容我用書面向章委員回報，因為今天經建會……"
            },
            {
                "speaker": "章委員仁香",
                "content": "這是一個跨部會的計畫，而且是現在大家都非常重視的計畫，我覺得院長應該對這樣的方案及計畫非常了解，否則我們對行政院解決失業問題的能力如何會有信心？"
            },
            {
                "speaker": "章委員仁香",
                "content": "  再請教院長，這二十九萬個新工作機會是本年度要達成的政策目標嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這都是本年度的工作，我們希望八千一百億元及這個計畫都融合進去，而且我們也希望透過就業安定基金進行就業訓練，增加失業人口的就業機會。"
            },
            {
                "speaker": "章委員仁香",
                "content": "我現在所談到六百五十五億元是指政府部門創造機會方案，而不是指擴大內需的八千一百億元。創造就業機會方案，應該是行政院非常重要的方案，請問院長，是否曉得其具體內容及措施？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，也是最重要的是必須創造就業的機會。"
            },
            {
                "speaker": "章委員仁香",
                "content": "關於這個方案內容的具體措施，院長是否了解？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "創造就業機會方案分為幾個部分，包括提振傳統產業、八一○○方案在各部會中所增加的公共建設等等，公共建設開工之後可以增加就業的機會。我們不希望傳統產業倒閉，所以要加以扶持。而短期的計畫則是剛才我提到的就業安定基金，此外，更急迫的是勞保的失業給付。"
            },
            {
                "speaker": "章委員仁香",
                "content": "我想院長對於政府部門創造就業機會方案並不是很清楚，我今天特別在此向院長討教的，就是院長表示投入的經費可以創造出二十九萬個就業機會，但是我要指出的是，這項方案包括了五項內容："
            },
            {
                "speaker": "章委員仁香",
                "content": "  一、開拓就業機會的策略，投入的經費為六百一十三億三千二百七十二萬元，預期的績效是創造六萬一千八百九十二個工作機會。"
            },
            {
                "speaker": "章委員仁香",
                "content": "  二、提供有準備的勞動力的策略，就是辦理職業訓練，投入的經費是十九億三百二十萬元，預期的績效是創造十一萬三千一百七十一個就業機會。"
            },
            {
                "speaker": "章委員仁香",
                "content": "  三、強化就業服務及招募工作的策略。"
            },
            {
                "speaker": "章委員仁香",
                "content": "  四、提供獎助津貼的策略。"
            },
            {
                "speaker": "章委員仁香",
                "content": "  五、修正相關法規的策略。"
            },
            {
                "speaker": "章委員仁香",
                "content": "  在前述的五項工作中，第二項至第五項的策略內容都只是準備就業的工作，或者是強化就業的服務工作，並不是真正的就業，因此，在這整個計畫中，只有開拓就業機會的策略所投入的就業經費，能夠創造六萬多個工作機會，絕對不是如行政院的方案中所說的二十九萬個工作機會。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在二十九萬個工作機會中，包括領取失業救濟的二萬三千人，因為……"
            },
            {
                "speaker": "章委員仁香",
                "content": "如果是以公共工程開拓就業機會，六百一十三億元所創造的就業機會，只有六萬一千個而已，而不是你們所說的二十九萬個。"
            },
            {
                "speaker": "章委員仁香",
                "content": "  另外，政府開拓就業機會的實施策略中也有很多具體措施的經費並不是為了要實現預期的績效，也就是說，經費的支出並不是要達成創造就業機會的計畫目標。例如：辦理高速鐵路桃園、新竹、台中、嘉義及台南車站特定區區段徵收公共工程的發包計畫的主要內容都是在辦理區段徵收、地籍整理事宜、辦理區段徵收現住戶的拆遷、安置作業、合法建物申請保留安定處理的工作，所以在方案的第一頁中載明：第一項所需經費是二三○億元，其中大部分的經費是用於土地徵收上，所以這部分的經費支出應該不會直接創造就業機會，請問院長是否同意本席的看法？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我想這是嚴格定義和廣闊定義的問題，假如沒有進行土地徵收的話，該項工程絕對不可能開工，而工程若是不能開工，就不可能創造就業機會，所以從廣義的定義來看，我們把這些視為創造就業機會所必須的費用，因為假如沒有土地的話，根本不可能興建。"
            },
            {
                "speaker": "章委員仁香",
                "content": "本席認為，你們在計算二十九萬就業人口時，如果是以公共工程的經費支出來計算的話，我剛才曾經說過，這二三○億絕大部分都是用於土地徵收上，事實上，用在工程……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "佔的不高。"
            },
            {
                "speaker": "章委員仁香",
                "content": "本年度的預算書中用在這個部分的工程費用其實只有四○億而已，所以這個計畫在我看來，二三○億的經費事實上，只有四○億是在創造就業機會，其他的一九○億都是用在土地的區段徵收等上面。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我有兩點要答復章委員，首先，所謂的二十九萬是指整個措施的受益人口。"
            },
            {
                "speaker": "章委員仁香",
                "content": "但是政府是否有提供他就業機會呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "受益人口裡面有一些是可以提供工作的，有一些則是可以領到津貼的，也就是說，在失業方案裡面，我們整體的……"
            },
            {
                "speaker": "章委員仁香",
                "content": "本席現在是說在高速鐵路計畫裡面。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我現在就講高速鐵路的部分，事實上，我剛才在答復時曾經提到，我會用公共投資來創造就業機會，而這個部分原則上不包括購買土地，因為購買土地和公共投資是很例外的例外，亦即所佔比例不會很高，因為這是……"
            },
            {
                "speaker": "章委員仁香",
                "content": "職業訓練的學員算不算是你們認定的就業機會？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有，我剛才曾經提到就業安定基金，我們希望用就業安定基金來訓練我們的……"
            },
            {
                "speaker": "章委員仁香",
                "content": "本席認為職業訓練是用來提升民眾的勞動技能或是就業準備，但是職業訓練並不等於真正的就業，請問你是否同意這一點？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我同意，所以星期一政務會談時，我提到就業安定基金除了用來訓練外，仍希望它能夠給工作……"
            },
            {
                "speaker": "章委員仁香",
                "content": "今天本席是看到就業方案表示，會提供二十九萬……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "受益人口。"
            },
            {
                "speaker": "章委員仁香",
                "content": "你是講二十九萬人的就業機會、工作機會，你們的報告很清楚不是指受益人口，你們是說就業人數有二十九萬多人，我剛才提到前面這個部分，就是有關於開拓就業機會裡面，我剛才已經指出來了，你並不是全部放在一個工程經費上面，所以其他的費用並不能夠直接創造就業機會。在就業方案的第二個部分裡面，你們把參加職業訓練的人數都放進去了，請問這樣合理嗎？剛才我們已經提到，職業訓練並不等於真正的就業，是否如此？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有錯，職業訓練並不等於就業。"
            },
            {
                "speaker": "章委員仁香",
                "content": "但是在你們的方案裡面，你把職業訓練的學員人數全部都算進去，例如：內政部輔導失業者參加居家語言的訓練，或辦理保母培訓，或是經濟部提供工業技術人才培訓機會，原民會辦理職訓專班等，這些都可以算入就業機會嗎？應該不可以吧！我們不否認職業訓練的必要性及重要性，但是行政院承諾的是二十九萬個新創工作機會，絕不能將職業訓練班的學員人數用來灌水。本席再舉一個例子：原民會的訓用合一職訓專班在八十八年和八十九年度時，共計辦了六十一個班，但是並沒有任何的就業人數，可是行政院將同樣的計畫放在這個方案裡面時，卻預計可在年底創造一千四百三十五人的工作機會，請問可能嗎？同樣的計畫在八十八、八十九年度沒有創造任何就業人數，為何放在這個方案中的相同計畫卻可以創造一千四百三十五人的工作機會，請問有可能嗎？"
            },
            {
                "speaker": "章委員仁香",
                "content": "  尤哈尼‧伊斯卡卡夫特主任委員：職訓局所培育的訓練……"
            },
            {
                "speaker": "章委員仁香",
                "content": "同樣計畫在上個年度有沒有就業的紀錄？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有這個紀錄。"
            },
            {
                "speaker": "章委員仁香",
                "content": "同樣的計畫你們卻說可以增加一千多個……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "以前的職業訓練是讓他們獲得技能，而獲得技能就能夠投入就業，但是真正能夠就業的人數，當時並沒有列入紀錄，所以星期一我才要求他們，日後進行職業訓練時，一定要另外統計真正投入工作或是獲得工作的人數。雖然當初沒有這項數據，不過二十九萬是更詳細的定義，應該是受益人口，所以才分五個部分，其中就業服務提供工作……"
            },
            {
                "speaker": "章委員仁香",
                "content": "你在這個方案中並不是說受益人口，而是說可以提供二十九萬個就業機會。這個方案號稱要花六五五億元，可以提供二十九萬個就業機會，我想這個計畫應該是一個灌水的計畫，不能真正解決老百姓的就業問題，特別是在現在失業率如此高的情況下，我希望行政院所擬定的計畫，特別是院會通過的跨部會計畫，絕不能用灌水的方式來欺騙老百姓。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我剛才提到要提供服務……"
            },
            {
                "speaker": "章委員仁香",
                "content": "本席再舉一個例子，輔導並鼓勵原住民參加職業訓練及技能檢定能創造四千個工作機會嗎？你能保證在參加技能檢定之後就能得到工作機會嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "所以我剛才一再向章委員報告，這個數字應該是指受益人口。"
            },
            {
                "speaker": "章委員仁香",
                "content": "院長在施政報告時應該對於自己報告的內容非常清楚才對，絕不能在報告中說要提供二十九萬個就業機會，但是現在又說這只是受益人口，我想二者的差別是非常大的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "所以它還區分五項，每一項多少人，從那個分項就可以看得出來。"
            },
            {
                "speaker": "章委員仁香",
                "content": "那些都是灌水的，我剛才已經講得很清楚了，受職業訓練的學員人數，是不能灌到就業工作機會中的。其次，有關失業的問題……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "報告上的文字是「擬定政府部門創造就業機會方案，投入經費，照顧二十九萬人的就業問題」，也就是說，是要照顧二十九萬人的就業問題，並不是創造二十九萬個就業機會，我是說……"
            },
            {
                "speaker": "章委員仁香",
                "content": "院長，我們不要再討論這個問題了，因為我們可以從你的施政報告及你們所發佈的新聞稿中看出，相信之前的很多委員，也曾就這個問題向您請教過了，我就不再討論了。"
            },
            {
                "speaker": "章委員仁香",
                "content": "  另外，國內有很多廠商反映有缺工現象，但是主計處最新統計顯示，二月份的失業人數已經高達三十六萬四千人，失業率也已經飆到三‧七三，請問院長，何種原因造成缺工及失業並存的弔詭現象？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這就是傳統產業及科技產業的落差，今年高科技產業所需人數與畢業生相抵後，還缺少四千多人，但是傳統產業中的失業者卻沒有就業機會及能力來從事這方面的工作，所以我們用就業安定基金全力投入職業訓練的原因就是在此，主要就是因為知識經濟及傳統產業的數位落差。"
            },
            {
                "speaker": "章委員仁香",
                "content": "不是，院長沒有真正抓到問題，本席認為之所以會出現缺工及失業率並存的最主要原因是待遇不合，因為國內有很多廠商，喜歡使用勞動價格便宜的外勞，而不願意使用本國的勞工，廠商刻意壓低勞工的工資，造成缺工現象，如此，他們就可以取得申請外勞的資格，院長是否同意本席的看法？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "以往或許是因為這個原因，但是目前有基本工資的規定，而且我們也掌控了外勞的總數，所以目前雖然有很多人找不到工作，但是他們是很願意就業的，當然章委員所說的原因可能是部分因素，而且以往這個因素可能就是主要的原因，但是最近的情形不太一樣。"
            },
            {
                "speaker": "章委員仁香",
                "content": "事實上，這種情形還是非常多，本席希望院長能多瞭解。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我特別要求勞委會盯住外勞的管控。"
            },
            {
                "speaker": "章委員仁香",
                "content": "院長要如何解決缺工與失業率並存的問題？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，外勞政策要重新檢討，而且外勞的管控……"
            },
            {
                "speaker": "章委員仁香",
                "content": "不要說檢討，這是已經存在的現象，你們要如何改善？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "誠如方才我所說，除了在就業訓練方面加強外，廠商僱不到本地人的證明也要嚴格把關。"
            },
            {
                "speaker": "章委員仁香",
                "content": "院長，這個問題的解決最主要就是要貫徹就業服務法第四十三條的規定，而且政府應該要延續現行所有的僱用獎助津貼及就業券的措施，同時要將適用範圍擴大到傳統產業。目前政府對於可以申請外勞的下限金額訂得太高，所以能申請外勞的大部分都是高科技產業，而傳統產業沒有辦法申請外勞，所以，本席要求院長要繼續適用僱用獎助津貼及就業券的措施，並且貫徹就業服務法第四十三條的規定。"
            },
            {
                "speaker": "章委員仁香",
                "content": "  另外，就業服務法第四十三條規定，雇主申請聘僱外國人之前，應先以合理勞動條件在國內辦理招募，經招募無法滿足其需要時，始得就該不足人數提出申請。這個程序已經淪為形式化，院長是否知悉這種情形？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我剛才說的就是這部分，我們會在程序方面嚴格控制、嚴格執行。"
            },
            {
                "speaker": "章委員仁香",
                "content": "但是都沒有做到！勞委會八十九年度下半年在列管國家重大工程中，廠商需求的勞工人數是一萬六千人，而應徵的人數則是一千零五十九人，錄取的人數只有三百七十人，而其中的原住民只有一百四十三人，錄取率不到四成，院長知不知道，廠商考試時，是怎樣出題為難本國勞工，以規避就業服務法第四十三條的規定？他們的考試有的要考青蛙跳、有的要考英文或其他的外語，院長相不相信有這樣的情形？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這一點我不是很清楚，但是就服中心都有派人去見證。"
            },
            {
                "speaker": "章委員仁香",
                "content": "沒有，我們自己就碰到這樣的情況，所以如何貫徹就業服務法第四十三條的規定，也是解決目前勞工問題非常重要的措施，希望院長能特別針對目前國內的失業問題予以解決。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這由二方面來做，一方面由就服中心派人見證，另一方面則是假若查到廠商有這種……"
            },
            {
                "speaker": "章委員仁香",
                "content": "主管機關勞委會目前人力不足，沒有辦法對每一個廠商做徹底的監督。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "假若廠商有這種不合理的要求，勞委會不會再發給他們申請外勞的許可。"
            },
            {
                "speaker": "章委員仁香",
                "content": "確實有這樣的情形，而且誠如本席方才所說，勞委會人力不足，無法徹底貫徹第四十三條的規定，本席只是將這樣的情況告訴院長。"
            },
            {
                "speaker": "章委員仁香",
                "content": "  另外，政府從八十九學年度開始發放幼兒教育券，行政院核定幼兒教育券的發放，主要是要減輕家長的負擔，此一措施對許多家庭及兒童幫助很大，但是這樣的措施對原住民的幼童有無幫助？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "應當是有幫助，雖然是補助讀私立學校的幼童。"
            },
            {
                "speaker": "章委員仁香",
                "content": "大約有多少人可以領取幼兒教育券？"
            },
            {
                "speaker": "張部長博雅",
                "content": "讀私立幼稚園及私立托兒所的原住民可能比較少一點。"
            },
            {
                "speaker": "章委員仁香",
                "content": "院長的報告中提到新政府要打造公平正義的社會，同步提升各項人權，但是這項措施就忽略了偏遠的原住民兒童，請問院長，目前原住民兒童的就學率有多少？原住民地區學前教育機構設置的比例有多少？"
            },
            {
                "speaker": "章委員仁香",
                "content": "  尤哈尼‧伊斯卡卡夫特主任委員：只有三○。"
            },
            {
                "speaker": "章委員仁香",
                "content": "原住民地區學前教育機構的比例只有六五，若以此推估，原住民兒童就學率只有六五，甚至於更低，所以對於原住民兒童是非常不公平，因為他們在立足點上就比其他學童差，而且原住民地區的公立幼稚園及托兒所佔了九五，私立幼稚園及托兒所只有五，而幼兒教育券是以私立的學前教育機構為主，所以這項措施對於原住民的兒童是一點幫助也沒有！"
            },
            {
                "speaker": "張部長博雅",
                "content": "這不是在幫助各個小朋友，而是對於將小孩送到私立幼稚園、托兒所的家長給予幫忙，減輕他們的負擔。"
            },
            {
                "speaker": "章委員仁香",
                "content": "這對原住民一點幫助也沒有！"
            },
            {
                "speaker": "張部長博雅",
                "content": "對於原住民方面，我們有居家照顧的方式。"
            },
            {
                "speaker": "章委員仁香",
                "content": "這與兒童的幼稚園及托兒所不同，你們既然要打造公平正義的社會，而原住民的兒童在就學方面的立足點本來就比較不好，政府之所以要有幼兒券的發放，就是大家有共同的認知，也就是幼兒階段是人生發展的重要關鍵，也是所有教育的基礎，更是終身教育的紮根，但今天在原住民地區並沒有私立幼稚園和托兒所，都是公立的，而且數量有限，所以本席希望政府能在原住民地區普設公立托兒所和幼稚園，並擬具新措施，而不是只針對都會地區學前兒童來補助。"
            },
            {
                "speaker": "章委員仁香",
                "content": "  另外，原住民學前教育師資嚴重缺乏。依規定，公立托兒所的經費由地方政府支付，但地方政府根本無力支付，致使保育員既要兼工友又要當廚工，無法顧及學童安全。所以新政府在打造公平正義社會的同時，也要瞭解城鄉均衡的重要，特別是居住於偏遠地區的原住民兒童也能獲得同樣的教育資源。這點院長可以做到嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們會努力，台灣有三十個山地鄉，卻只有一百七十九個托兒所幼稚園，確實有落差，因此，新政府應當再加強。"
            },
            {
                "speaker": "章委員仁香",
                "content": "我們暫且不看數字，而是原住民地區設有學前教育機構的只有百分之六十五，由此可以大概推估出就學率。原住民的經濟狀況本來就比較差，政府又沒有補助，要原住民如何和一般兒童競爭？希望新政府在推行幼兒券的同時，也能考慮城鄉差距，特別是居於弱勢的原住民兒童。"
            },
            {
                "speaker": "章委員仁香",
                "content": "  尤哈尼‧伊斯卡卡夫特主任委員：行政院原住民委員會已經和教育部，就原住民學前教育嚴重落差的問題進行研究，並作為新年度中相當重要的議題，以拉近差距，提升學前教育。"
            },
            {
                "speaker": "章委員仁香",
                "content": "另外，政府有很多房屋優惠補助貸款，但很多原住民既沒有自備款的能力，也無力償還利息，不知行政院如何解決？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "原住民因為提供擔保的能力較薄弱，所以改以信用保證，但到目前為止……"
            },
            {
                "speaker": "章委員仁香",
                "content": "光是信用保證還不夠，因為原住民還是無力償還貸款。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "現在還有部分信用保證額度尚未用到。"
            },
            {
                "speaker": "章委員仁香",
                "content": "這只是一部分的原住民住宅問題，礙於時間因素，本席無法一一提出。最後，過去政府將所有的購屋資源都放在購屋補貼上，但本席希望政府對於無力購屋者，也能給予租屋補貼。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們有辦理聚落重建，今年行政院擬興建八百棟。新政府在原住民政策上會多加努力，也希望章委員……"
            },
            {
                "speaker": "章委員仁香",
                "content": "本席肯定院長在原住民政策上的努力，但很多事情要落實和瞭解才是最重要的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "章委員來不及提出的問題，請以書面提供給行政院參考，謝謝！"
            },
            {
                "speaker": "主席",
                "content": "陳委員忠信、張委員文儀、朱委員星羽均改以書面提出，請行政院以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "內政及民族組均已質詢完畢，四月六日（星期五）上午九時繼續進行外交及僑務組、科技及資訊組以及國防組的質詢。"
            },
            {
                "speaker": "主席",
                "content": "現在休息。"
            },
            {
                "speaker": "主席",
                "content": "休息（十五時三十五分）"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（四月六日上午九時一分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。"
            },
            {
                "speaker": "主席",
                "content": "報告院會，現在先處理朝野協商結論，請宣讀協商內容。"
            },
            {
                "speaker": "主席",
                "content": "立法院朝野黨團協商結論"
            },
            {
                "speaker": "主席",
                "content": "時　　間：九十年四月四日下午四時"
            },
            {
                "speaker": "主席",
                "content": "地　　點：二樓接待室"
            },
            {
                "speaker": "決定事項",
                "content": ""
            },
            {
                "speaker": "決定事項",
                "content": "  一、四月十二日（星期四）加開院會，並與四月十日、四月十三日視為一次會。"
            },
            {
                "speaker": "決定事項",
                "content": "  二、四月十二日上午討論「九二一震災災後重建特別預算案」（第二案）及「紀律委員會報告案」（第一案）。（本案不發言）。"
            },
            {
                "speaker": "決定事項",
                "content": "  三、四月十二日下午邀請行政院院長、主計長、財政部部長列席報告「九十年度中央政府總預算追加減預算案」編製經過並備質詢，於當日完成詢答。"
            },
            {
                "speaker": "決定事項",
                "content": "  四、前項詢答各黨團發言人數及時間如下："
            },
            {
                "speaker": "決定事項",
                "content": "  每位委員詢答時間不得逾十分鐘。"
            },
            {
                "speaker": "決定事項",
                "content": "  國民黨黨團十八人、民進黨黨團七人、親民黨黨團七人、新黨黨團四人、無黨籍聯盟三人、超黨派問政聯盟三人。"
            },
            {
                "speaker": "決定事項",
                "content": "  質詢順序按各黨團順序依輪流交叉方式進行。"
            },
            {
                "speaker": "決定事項",
                "content": "  （國民黨親民黨新黨無黨籍聯盟超黨派問政聯盟民進黨交叉進行，最多二人一組。）"
            },
            {
                "speaker": "決定事項",
                "content": "  五、四月十日（星期二）下午三時三十分在請願接待室協商「九二一震災災後重建特別預算案」及「就業安定基金」。"
            },
            {
                "speaker": "決定事項",
                "content": "  六、「立法院職權行使法修正草案（同意權行使部分）」，定期由院長召集協商，協商後，由各黨團共同提案逕付二讀。"
            },
            {
                "speaker": "決定事項",
                "content": "  七、請行政院儘速將「就業安定基金動支額度」提高事宜，函請本院同意。"
            },
            {
                "speaker": "決定事項",
                "content": "  八、上述協商結論提報四月六日（星期五）院會處理。"
            },
            {
                "speaker": "決定事項",
                "content": "主 持 人：王金平　饒穎奇"
            },
            {
                "speaker": "協商代表",
                "content": "周伯倫　翁金珠　鄭永金陳朝容　張世良　鄭金玲陳進丁　朱惠良　黃義交"
            },
            {
                "speaker": "主席",
                "content": "朝野協商結論已宣讀完畢，請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  九十年四月四日朝野黨團協商結論，經決定如下：「一、四月十二日（星期四）加開院會，並與四月十日、四月十三日視為一次會。"
            },
            {
                "speaker": "主席",
                "content": "  二、四月十二日上午討論「紀律委員會報告案」（第一案，本案不發言）及「九二一震災災後重建特別預算案」（第二案）。"
            },
            {
                "speaker": "主席",
                "content": "  三、四月十二日下午邀請行政院院長、主計長、財政部部長列席報告「九十年度中央政府總預算追加減預算案」編製經過並備質詢，於當日完成詢答。"
            },
            {
                "speaker": "主席",
                "content": "  四、前項詢答各黨團發言人數及時間如下："
            },
            {
                "speaker": "主席",
                "content": "每位委員詢答時間不得逾十分鐘。"
            },
            {
                "speaker": "主席",
                "content": "國民黨黨團十八人、民進黨黨團七人、親民黨黨團七人、新黨黨團四人、無黨籍聯盟三人、超黨派問政聯盟三人。"
            },
            {
                "speaker": "主席",
                "content": "質詢順序按各黨團順序依輪流交叉方式進行。"
            },
            {
                "speaker": "主席",
                "content": "（國民黨親民黨新黨無黨籍聯盟超黨派問政聯盟民進黨交叉進行，最多二人一組。）"
            },
            {
                "speaker": "主席",
                "content": "五、「立法院職權行使法修正草案（同意權行使部分）」，定期由院長召集協商，協商後，由各黨團共同提案逕付二讀。"
            },
            {
                "speaker": "主席",
                "content": "六、請行政院儘速將「就業安定基金動支額度」提高事宜，函請本院同意。"
            },
            {
                "speaker": "主席",
                "content": "七、其餘各項列入紀錄。」"
            },
            {
                "speaker": "主席",
                "content": "現在對行政院院長報告施政方針及施政報告繼續進行質詢，進行外交及僑務組之質詢。"
            },
            {
                "speaker": "主席",
                "content": "對行政院院長報告施政方針及施政報告繼續質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "關委員沃暖",
                "主席",
                "張院長俊雄"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請關委員沃暖質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "（九時六分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。昨天本席接到小女兒的電話，談了很久，她非常關心美國和中國大陸會不會打仗，請問張院長，中國大陸和美國會不會因為四月一日的飛機擦撞事件而打仗？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。有關南中國海美國和中共飛機擦撞事件，我們在此竭誠盼望兩國能夠本於國際規範和慣例理性、和平的處理，穩定亞太區域的局勢。至於兩國會不會打仗，我們在此不作猜測。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "我們都這麼希望，問題是如果你不作猜測的話，萬一雙方打起仗來怎麼辦？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人早在四月一日就要求國防部、外交部、陸委會密切注意此一事件的發展，應不會影響我國整體的安全。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "政府是否評估過會不會打仗？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關部會已經密切注意此事，關委員是外交方面的專家，應該知道由行政院來作猜測是不適合的。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "院長，你有沒有評估是否可能打仗？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們認為，此事應會和平落幕才對。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "你的意思就是不會打仗？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們希望和平落幕。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "你的意思是經過評估不會打仗？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對，不過，有關部會正密切注意此事。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "萬一中共和美國發生戰爭，我們會站在哪一邊？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關部會不僅會密切注意，同時也會作沙盤推演。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "今天如果有人要移民美國，在宣誓入籍時，美國政府會問一個問題，即假使美國和中國發生戰爭，你會站在哪一邊？我現在以同樣的問題，請問院長，假使現在美國和中國大陸發生戰爭，我們會站在哪一邊？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我希望兩國和平相處，基本上，我們會維護台灣的安全，作最好的處理。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "本席可以接受我們採取這樣的立場。另外，我們這一次要求美國出售神盾艦、潛水艦和紀德艦，請問此次擦撞衝突，是否會影響美國對我們的軍售？國防部表示會有幫助，可是外交部認為有負面影響，所以本席要請問你的看法如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "基本上，美國對於台灣的軍售是根據台灣關係法的六大保障，重點是希望台灣能夠有足夠的自衛能力來維繫我們的安全。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "請張院長不要實問虛答，請問你認為，此次事件是否會影響美國對我們的軍售？外交部和國防部對此有不同的看法，你身為行政院長，你有什麼看法？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，軍售和此次飛機擦撞事件本來就是兩回事；其次，這個事件還在發展當中，所以我們現在不去做臆測，但是我們會密切注意。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "外交部和國防部有不同的看法，你是院長，你認為哪一種看法才對？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我想美國已經很清楚的表示這本來就是兩回事。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "外交部和國防部有兩種不同的看法，你認為到底哪一種才是對的？你身為院長，總要做個評估。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們內部有做評估，但是對外並不做裁判者，我們只期盼此事件能夠和平落幕。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "我們當然希望他們不要打仗，也希望兩岸也不要打仗，但是本席認為此意外事件一定會影響美國對我們的軍售，至於到底是好的影響還是壞的影響，兩個部會的看法並不相同，請問院長有何看法？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我相信美國的軍售完全是視台灣有沒有足夠的自衛能力而定，所以這和擦撞事件是兩回事。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "你還是沒有回答本席的問題。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我認為此事件本身還在發展當中。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "根據你的評估，此事件繼續發展下去，是否會影響美國對我們的軍售？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們正在密切注意當中。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "到底會不會有影響？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們正在密切注意當中。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "如果有影響，你要如何處理？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們都有因應之道。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "請你說明要如何處理？是要向別國購買嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "因為事情還在發展當中，並不是已經定案。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "你不回答到底有沒有影響，本席實在沒有辦法接受。本席認為應該會有影響，搞不好中共此次攔截美國偵察機的目的，就是要逼降美國偵察機，要求美國答應不要賣神盾給我們，才願意將飛機送回美國，所以本席評估對我們應該是有負面的影響，而不是正面的影響，因為你不說，所以本席幫你說。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝關委員的指教，關委員的看法可以做為外交部、國防部、陸委會、行政院很好的參考。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "所以你贊成並接受本席的這種看法。另外，我們在屏東接收站錄到中共殲八機兩位飛行員的對話，請問你聽過這段對話嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我知道這件事情。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "你認為這段對話對於解決爭端，是否有幫助？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們會密切留意我們的防空。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "他們的對話內容是否對於釐清美國和中共到底誰是誰非有幫助？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我並不清楚他們對話的內容。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "你不是有聽過嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我知道有這件事，但是我並不清楚他們對話的內容。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "你是沒有評估對解決爭端是否有幫助，還是你不願意說？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們對於所有經過我們的防空識別區的飛機都會密切關注，至於他們對話的內容，我並不清楚。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "你是不清楚還是不願意說？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我不知道他們說了什麼。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "你應該是不願意說，而不是不清楚，你不願意說，本席也沒有辦法逼你說。另外，昨天總統府發布了十二位無任所大使的名單，以前是三位，現在變成十二位，請問為什麼增加那麼多位？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們認為以他們的專業，能夠對國際事務有幫助、對外交有幫助……"
            },
            {
                "speaker": "關委員沃暖",
                "content": "其中有一位是黃文雄，他是本席就讀成大時的學長，不過他最有名的不是成大畢業，而是刺蔣案，前總統蔣經國曾經在擔任行政院長時赴美訪問，他就是在當時暗殺前總統蔣經國。請問你們為什麼要找他來當無任所大使，是否要告訴全世界我們重視恐怖份子？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "黃文雄先生對國際人權的貢獻很多，而且對我們人權的國際化、法制化、國內化著力很深。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "他持槍殺害我們的前行政院長，而且我們都很清楚他是台獨份子，現在很多的駐外大使都有台獨的傾向，像駐日代表過去是台獨聯盟的成員、駐加拿大的陳東璧、駐美服務處代表、現在要到非洲查德的大使，現在又要讓黃文雄擔任無任所大使，請問我們的政策是支持台獨嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是屬於總統的權責，其次，我相信總統之所以任命黃文雄擔任無任所大使，最重要的理由是基於他在人權方面的貢獻。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "他是由總統任命的？還是由你任命的？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是提請總統任命。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "誰提名的？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "外交部有一份舉薦名單。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "外交部是基於他對人權貢獻的理由來建議，可是有沒有評估過他恐怖分子的身分，會影響國際對我們的觀感？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我想他在人權方面的著力和貢獻是非常顯著的，我們認為在人權上……"
            },
            {
                "speaker": "關委員沃暖",
                "content": "難道要推動人權就沒有其他的人選嗎？非要找黃文雄不可嗎？本席認為我們這樣做會使我們在國際上的形象愈來愈壞，因為怎麼會找一位開槍射殺自己國家行政院長的人，來當無任所大使？以後你要向國人解釋清楚。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "  另外，請問，為什麼要找中時記者平路來擔任無任所大使？像辜濂松、吳東進都是因為從商，而和全世界都有良好的關係，所以可以對國家有貢獻，但是平路只是寫寫文章，有什麼重大貢獻嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "平路對兩性平權的貢獻很大，兩性平權和人權，都是新政府非常重要的訴求。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "你們是因為他們有貢獻，認為任命他們擔任無任所大使，才表示我們有人權，本席認為，這樣的理由沒有辦法成立，不過你們要這樣做，我們也沒有辦法，本席會在外交委員會中再提出這個問題。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "平路是一位非常出名的女作家，對兩性平權著力很深。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "出名的女作家多的是，不是只有她一位。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "她對兩性平權的貢獻很大。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "另外，中共要爭取二○○八年奧運會主辦權，請問我們中華民國政府是否要支持他們？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們總統已經表示，我們要支持他們。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "其次，我們是否要和他們合辦？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "我們不和他們合辦嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "因為他們已經單獨提出申請，假如合辦，就要共同申請，這和奧委會的的規定不符。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "最後，僑務方面，全世界有三千多萬的僑胞，其中百分之七十是廣東人，可是僑委會三位副委員長及四位一級主管當中，連一個廣東人都沒有。本席上會期就在質詢中表示應該任命一位廣東籍的副委員長，可是沒有獲得新政府的採納。現在廣東籍僑胞一個一個走向中共那邊，如果我們再不做任何補救的話，將會造成更大的錯誤。民國三十八年以來，第一次沒有廣東籍的副委員長是焦仁和任內的最後一年，當時本席曾提出強烈抗議，現在一再要求，你們又充耳不聞，不知你們是不是不要我們廣東人！本席是唯一的廣東籍立委，對此事非常關心，希望院長能明確表示，何時可以任命一位廣東籍的副委員長。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "僑委會副委員長的任命，是適才適所，沒有做任何省籍的考量。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "現在根本不是適才適所，因為擔任副委員長的人根本就不瞭解僑務，導致僑務越來越荒疏，因此，希望院長好好正視這個問題，否則三年後你們下台時，我們連僑務都沒有機會做了！請問，你可否在此答應本席，考慮任命一位廣東籍的副委員長？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我還是要重申，到目前為止，僑委會副委員長的任命，都是適才適所，不做省籍考量。不過關委員的意見，我們會認真思考。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "僑務工作過去一直做得很好，從民國三十八年以來，大部分的委員長都是廣東籍，因為僑胞有百分之七十是廣東人，如果不重視這個族群，他們就不會支持我們，這樣的話，請問，我們到底還要不要做僑務工作？難道只要做幾個台僑工作就好了嗎？本席一再要求，你們卻漠視這項建議！想想看，全世界有兩千多萬的廣東僑胞，如果要做僑務工作的話，是不是應該重視我們，起碼任命一位廣東籍的副委員長，對不對？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對於關委員的高見，我們會認真思考。其實到目前為止，我們並沒有考慮籍貫因素，只求適才適所。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "現在的僑務工作越做越窄，你知道嗎？或許你收到的訊息和本席不同，不過，你可以問問國安局和外交部，瞭解一下現在的僑務走向，廣東籍僑胞慢慢要被老共吸光了，我們還連一位廣東籍的副委員長都沒有，這真是開玩笑！五十年來，一直到前年，僑委會才首度沒有廣東籍的副委員長，但起碼當時主任秘書還是廣東籍，現在則除了委員長、副委員長和四位一級主管之外，也沒有幾位廣東籍的主管，這不是清楚告訴華僑，我們不要廣東人了嗎？再這樣下去，僑務工作還能做嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們從來沒有不要廣東籍的華僑，相反的，我們很重視，只是在主管的任命上，沒有做籍貫的考量。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "絕對要做籍貫的考量！就像以前總統、副總統、院長、副院長都要考慮省籍平衡一樣，海外有百分之七十的廣東僑胞，僑委會副委員長卻沒有一位是廣東籍，這分明是對廣東人有意見嘛！對不對？本席代表廣東籍華僑，對此提出嚴重的抗議！希望張院長考慮任命一位廣東籍的副委員長，好不好？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們會列入考量。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "主席",
                "林秘書長錫山"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請曹委員啟鴻質詢。詢答時間為十五分鐘。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "（九時二十四分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。請問外交部田部長，達賴二度來訪，是透過何種管道的邀請？"
            },
            {
                "speaker": "主席",
                "content": "請外交部田部長答復。"
            },
            {
                "speaker": "田部長弘茂",
                "content": "主席、各位委員。是透過中國佛教會的邀請來訪。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "中國佛教會的性質如何？"
            },
            {
                "speaker": "田部長弘茂",
                "content": "是民間宗教團體。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "是非政府組織？"
            },
            {
                "speaker": "田部長弘茂",
                "content": "是的。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "非政府組織可以達到政府所無法達到的功能，不知你對此有何看法？"
            },
            {
                "speaker": "田部長弘茂",
                "content": "常有民間團體邀請外賓前來台灣訪問的情形，只要其所邀請的對象非常重要，國內就會按照他的重要性來歡迎他。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "非政府組織力量茁壯是現今全世界的普遍現象，他們彼此間的聯繫和活動也非常好，中國佛教組織在國內有一定的影響力，對政府和外交部門也一樣，對不對？"
            },
            {
                "speaker": "田部長弘茂",
                "content": "佛教界在國內有很多信徒，可以產生很大的影響力。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "非政府組織（ＮＧＯ）在國內和國際上的蓬勃發展，已是無法阻擋的事了？"
            },
            {
                "speaker": "田部長弘茂",
                "content": "沒有錯。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "前駐美代表陳錫蕃說我們的外交只是流於口號，其實還是把元首外交和金援外交擺在第一位，現在所謂要努力推展ＮＧＯ的行動，其實還是停擺的，……"
            },
            {
                "speaker": "田部長弘茂",
                "content": "外界有時不瞭解，以為我們推動全民外交，是利用民間社團來取代外交工作，這種想法是錯誤的。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "身為主權國家，當然要有一定的主權功能，對不對？"
            },
            {
                "speaker": "田部長弘茂",
                "content": "沒錯。我們最重要的還是推動政府的工作。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "但政府的工作事實上走不通，因此，我們勢必要讓超越國界、超越主權的ＮＧＯ，真正為台灣利益發聲和奔走，請問這樣有什麼不好？"
            },
            {
                "speaker": "田部長弘茂",
                "content": "這是非常好的事情，國內民間團體非常多，而且很多團體和國際間的ＮＧＯ有密切的關係，我們必須連結這些民間團體替政府做事。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "外交部的ＮＧＯ國際事務委員會已經掛牌了，可是我們看不到這方面什麼具體成果，尤其是陳水扁總統預計在五二○之後出訪南美洲國家，更令本席非常納悶，是否我們還是把元首外交和金援外交擺在第一位？特別是在我們表示重視ＮＧＯ之際，似乎沒有抓住ＮＧＯ的精神，超越國界、超越主權，以議題為取向，由民間團體自然地為台灣利益發聲的力量，似乎反而萎縮了！"
            },
            {
                "speaker": "田部長弘茂",
                "content": "事實上，新政府上台後對ＮＧＯ的推動多所著力，比方說我們舉辦過至少三次的ＮＧＯ研訓班；在薩爾瓦多發生地震的時候，我們的ＮＧＯ宗教團體做得比政府還要多；我們在推動加入ＷＨＯ的工作時，也借重了醫界團體的力量。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "人道的關懷是普世的價值，全世界皆然，但是本席認為，我們並沒有掌握ＮＧＯ的潮流。從上世紀九Ｏ年代開始，ＮＧＯ組織一直在關心全世界的原住民，特別在生物多樣性公約之下，原住民與保護生物多樣性的存在是息息相關的，一九九二年里約熱內盧全球高峰會議還特別關心原住民的永續發展，但是我們到現在為止仍然沒有抓住這個議題的核心，以致國內的原住民團體及環保團體還在這方面著力。現在我們的元首即將到中南美洲展開外交訪問，我們很歡迎，主權國家的元首當然要出訪，但是我們卻忘掉了中南美國家的原住民團體及保護生物多樣性的團體，是很強而有力的，我們有沒有與他們接軌、接觸？這些恐怕都是空白的。"
            },
            {
                "speaker": "田部長弘茂",
                "content": "謹對曹委員簡單地解釋元首外交一事。去年陳總統出訪，主要是參加多明尼加總統的就職典禮，順道訪問邦交國，今年則是參加在薩爾瓦多舉行的元首高峰會，這場高峰會是針對我們的需要所設定的。有關原住民的ＮＧＯ活動，我們非常地重視，比方說我們這次提出的無任所大使中，就有玉山神學院的童春發院長代表我們的原住民團體，在ＮＧＯ做事情。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "我們可能比較注重招牌性的部分。我要特別談到最近幾個相當好的例子，譬如台灣的原住民到美國當留學生，受到學校特別針對生物多樣性、原住民的智慧財產權及原住民永續發展方面的考量，而被推薦參加聯合國下的ＮＧＯ組織，當時中國方面還是很排斥，但是所有的原住民團體卻起而為我們講話，反而讓台灣的原住民學生留下來了，而且得到更多的友誼。所以對於目前掛牌的ＮＧＯ組織，我覺得我們並沒有深入核心，也沒有發揮我們潛在的資源。我們國家的生物多樣性被全世界公認為最豐富、奇異度最高，彈丸之地的台灣卻有十幾個原住民種族，這些都是我們的文化資材。如果我們不能讓這些團體或留學生在各個地方發揮，光有掛牌是沒有用的。特別是我們現在有很多社區是很有活力的，中山大學的吳英明教授在高雄的小社區，居然能夠發揮很多力量，使過去的元首也能夠加入這個小社區的討論；美濃愛鄉學會也邀請了很多很有份量的ＮＧＯ組織來訪；可是外交部有沒有深入基層加以了解？或者純粹只是經費上的補助？"
            },
            {
                "speaker": "田部長弘茂",
                "content": "事實上，外交部非常認同曹委員剛才提出的想法，我們在經費上也儘可能地提供給原住民社團，只要他們向本部申請，我們都會儘量地加以支持。曹委員剛才提到的高雄吳英明先生所舉辦的活動，大部分都是由外交部提供支持。我們將來會更密切地與原住民委員會合作，共同推動一些有關原住民的活動，包括透過他們與南太國家更為結合、共同推動合作的關係。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "我們希望外交部不要純粹只是補助經費，而要能深化到它的核心，對人才的培育、他們的方向能夠提供專業的建議。我們並不要他們成為我們的外交工具或傳聲筒，但是自然而然地，他們就會展現幫台灣走出去的自主性力量。我們很擔心外交部掛出ＮＧＯ組織，既對它予以協助，又失去自主性及方向，所以外交部可能需要再深入加以討論。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "  其次，有關ＮＧＯ的部分，現在全世界都在串連立法，主要是因為ＮＧＯ很有活力，甚至超越了政府的力量，而且在政策的引導過程中，幾乎立於主導性的地位，所以很多國家很害怕ＮＧＯ的力量，希望藉由法律上的他律約束ＮＧＯ的運作。另一方面，ＮＧＯ的財政是來自於各界的捐款，大部分是來自企業或公部門的捐助，所以各國都在努力推動將ＮＧＯ的財務及組織予以合法化。對於ＮＧＯ在自律或他律的法律上，外交部是否熟悉？或者準備作何種規範？這樣的組織可能由內政部主管，可是外交部應該可以蒐集更多的資料，請問部長，對於這方面的問題是否了解？"
            },
            {
                "speaker": "田部長弘茂",
                "content": "謝謝曹委員的指教。有關ＮＧＯ在國內的法律地位問題，就我們國家來說，應該屬於內政部主管，我們並沒有直接涉入，但是ＮＧＯ與外交部有關係的部分，亦即他們參與國際活動的方面，外交部一定竭盡所有資源提供協助。我們現在規劃成立一個外交學院，這個案子可以說已經定案了，未來該學院將提供資源協助、訓練、協調ＮＧＯ的活動。現在本部一年會接到四百多個案件，其中絕大部分是來自ＮＧＯ的申請，所以近幾個月來本部與ＮＧＯ的合作應該說是非常地好，我很注意曹委員所強調的ＮＧＯ的重要性，我們就這一點的看法是一致的。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "長期以來，本席一直致力於社區營造的工作，也接觸到很多社區營造團體，他們所具有的非常精彩的內涵，足以與世界其他ＮＧＯ組織接軌。這些組織雖然是小社區的組織，但是很有威力，我覺得外交部對這些團體應該給予某些組織的訓練或外語能力的專業訓練，因為將來他們可以發揮很大的功能，尤其在正式的外交管道到處碰壁的狀況之下，這是我們很好的切入點，能夠讓全世界很多地方都聽到我們的聲音，所以請外交部走入地球村，並進行多管道的努力。謝謝！"
            },
            {
                "speaker": "田部長弘茂",
                "content": "外交部的全民外交講習班，已經舉辦了三期了，每期大約有一百位學員，將來我們歡迎曹委員為本部提供人選到研習班演講。謝謝！"
            },
            {
                "speaker": "主席",
                "content": "報告院會，外交及僑務組的質詢已經詢答完畢，現在休息五分鐘，稍後繼續進行科技及資訊組的質詢。"
            },
            {
                "speaker": "主席",
                "content": "休息（九時四十分）"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（九時五十分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。"
            },
            {
                "speaker": "主席",
                "content": "  繼續進行科技及資訊組的質詢，首先請林秘書長報告各部會首長請假情形。"
            },
            {
                "speaker": "林秘書長錫山",
                "content": "報告院會，行政院來函，本日院會對行政院院長施政方針及施政報告繼續質詢之請假情形：經濟部林部長信義本日因公請假，由林次長義夫代表列席。交通部葉部長菊蘭本日因公請假，由賀陳次長旦代表列席。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "陳委員傑儒",
                "主席",
                "張院長俊雄",
                "魏主任委員哲和"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請陳委員傑儒質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "（九時五十一分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。本席首先要和張院長談談科技政政策的問題，因為科技政策和整個國家的政局是息息相關的。自從民進黨執政以來，由於是少數政府，加上執政團隊缺乏經驗，所以整個執政情形一團亂，造成政局動盪不安，整個社會充滿不確定感，人心惶惶，不知所從。就經濟方面而言，經濟低迷，企業家出走的出走，工廠關閉的關閉，失業率也節節上升，整個國家可說是籠罩在一片烏雲之下，看不見光明前景，大部分百姓對於民進黨執政的觀感是失敗的、失望的，張院長也曾經在立法院承認執政黨的執政失敗，你沒有承認嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。當初張俊宏委員是希望能夠組織一個在國會多數的執政聯盟，而不是目前的少數，但在國會進行政黨聯合，形成超過半數的聯盟這件事上，並沒有成力。"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "張俊宏委員已經公開表示，要組織一個新政聯盟，找一百二十位委員來幫助你，是不是這樣？請問這是要幫忙執政，還是要反對民進黨？因為最近民進黨初選弄得烏煙瘴氣，派系鬥爭更是浮上檯面。他也表示以經營派系的心態來經營國家是非常危險的，請問院長，對於他要成立新政聯盟的作法有何看法？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "其實張委員日前在質詢時也提到他最近所主張要組織執政聯盟一事，對於張委員的主張，我當然予以尊重，不過，對於他現在所要組織的聯盟，以及成員有一百二十人的詳細內幕情形，我並不是很清楚。"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "你認為可能成功嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這一點我無從置評，因為我對於他的方向並不清楚，所以我現在不敢講。"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "這只是理想，全世界政壇從來沒有這種現象—以少數政府要聯合在野黨的多數委員幫忙執政，本席認為，這應該只是空想。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "剛開始想將國會連橫成多數聯盟並沒有成功，這是事實。"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "院長，執政失敗對於你個人事小，但是對於整個國家來說是非同小可的，因為這牽涉到二千三百萬生靈的身家、生命。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "陳委員，基本上我並不認為這是執政失敗，因為在政黨輪替與經濟景氣蕭條的衝擊之下……"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "院長，你自己都已經承認了！本席認為，若是你們承認失敗，還有三年的機會，還可能把政府的執政慢慢導向正軌，讓人民有希望、讓國家有前途；假若不承認失敗，我們就會感到非常悲觀。本席瞭解行政院長確實要日理萬機，每天忙得團團轉，但是在此情況下，院長午夜夢迴時，有沒有想到百姓生活是一天比一天困苦，悲憫之心油然而生？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我相信陳委員很清楚，行政院針對景氣蕭條這部分，編列了八千一百億元的經費來投資公共政策，以提振低迷的景氣，創造就業的機會，事實上，政策是非常清楚的，只要全力以赴、提高執行效率，我們將可以面對不景氣的挑戰。"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "本席知道院長很努力的想把事情做好，但是從你們的所作所為，我們卻感覺不到你們的雄心壯志及雄才大略，你們的很多措施都是為了選票，為了保持政權，這種作法是錯誤的，本席認為，以經營政黨的理念來經營國家，是非常危險的，而且我們現在看不到你們的產業政策及科技政策何在？既然今天進行的是科技的議題，院長能否談一談科技的政策何在？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關這個問題，魏主委……"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "本席是第一次見到魏主委，本來應當讓他來談談科技的政策，但是他在委員會應該已經做過報告了，而本席想與院長討論的則是攸關國家將來發展、後代子孫幸福及國家競爭力的問題，院長對於政策應當有所宣示才對。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，在國家競爭力方面，我們提出知識經濟發展時代；其次是排除經濟投資的障礙並改善經濟的環境；第三則是對於策略性的產業方面，包括生物科技以後的發展及資訊業的發展，我們都有整體的規劃，所以有關產業發展及科技界的願景，我們的目標是非常明確的，怎麼會說沒有呢！針對經濟的不景氣，我們要投入八千一百億元從事公共工程建設，這也是很清楚的。"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "但是以先進國家一件簡單的事—發射衛星來說，我們完全是失敗的，何時能升空都還是一個問題，院長談到知識經濟，有沒有想到整體科技的發展。目標何在？像大陸說在三十年內要趕上美國，二十年內趕上日本，而我們呢？我們可以在十五年內趕上日本嗎？曾經有人調查說我們的消費能力能在十年內趕上日本，但這只是一種期望。請問院長有沒有這種雄心大志，讓我們的科技發展在十五年內趕上日本？為什麼我們從沒看過類似的宣示？"
            },
            {
                "speaker": "魏主任委員哲和",
                "content": "我們希望在民國九十九年，也就是公元二○一○年能達到先進國家科技水準，這是我們的願景。所以在科技預算上，我們希望能逐年增加，以在十年內達到目標。"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "既然如此，就需要整體規劃，甚至要從教育開始，對不對？請問院長，國中學力測驗剛剛舉行過，院長是否曾到場關心？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我不但到考場關心，還和家長談過，也要求教育部在一個月內舉行檢討會，以便在六月第二次學力測驗時能更周延。"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "國中學力測驗確實是一種改進，但這對降低學生升學壓力並沒有多大幫助。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "國中學力測驗是希望能調整……"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "無可諱言，這次考題確實很活潑，也值得稱許，教育部的作法更值得肯定。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "但是有家長認為，考題中有很多時事，必須為子女做準備，所以我希望教育部能在一個月內召開檢討會。"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "我們國家的競爭力就在這一代，科技的發展也看這一代，所以如何培養下一代，讓他們有創造力、有想像力，並真正參與科技、科學的發展是非常重要的，這不僅要從小培養起，教育政策更是重點。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院已通過培育人才方案，包括教育方面。當然，我們也希望在二○一○年時，科技研發經費能達到ＧＤＰ的百分之三，這是我們的願景。因此，我們絕對有願景，像Taiwan　double也是我們所要努力的願景。"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "有願景還要有政策，更重要的是能從細節上落實。"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "  另外，陳水扁總統在競選時，許了中部三個第三。第一個第三，就是設立國際機場，不過，這張支票可能要跳票了。第二個第三，就是在中部設立科學園區。請問院長，中部科學園區是否已經定案？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們正在進行評估，希望在六個月內可以評估完成，然後選定地區。"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "對於第三科學園區，本席持悲觀態度。現在很多廠商不願進駐台南第二科學園區，已經進駐的則想撤走。為何很多廠商寧願到新加坡和大陸投資？因為對政府執政和經濟發展沒有信心。我們當然贊成政府在台中設立第三科學園區，也希望能儘速完成評估、儘速落實，可是萬一做完後沒有廠商進駐，豈不是浪費國家資源？所以這必須妥善規劃，不是有個名字，有個交代就好。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "陳委員所言甚是。目前已經有三十幾家廠商，表明對中部科學園區有意願，總共需要五十多公頃的土地。所以在國會中培養大家的信心很重要，因為我們並不如外界所說那麼差，讓大家沒有信心。"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "請問院長，中部科學園區是否可以定位為生物科學園區或是軟體科技園區？能不能在政策上引進外國的科技人才？如印度的軟體能力比我們好，但薪資比我們低，所以可以考慮引進。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院政策都確定，院會也通過了。"
            },
            {
                "speaker": "魏主任委員哲和",
                "content": "對於引進國外高科技人才，我們非常歡迎，國科會和教育部也會加強人才培育。"
            },
            {
                "speaker": "陳委員傑儒",
                "content": "我們希望中部科學園區，不只是一個園區，將來的廠商引進更要能落實，否則園區會變成廢園，那就是一個悲哀。請院長好好努力，謝謝！"
            },
            {
                "speaker": "主席",
                "content": "游委員淮銀改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "周委員雅淑",
                "主席",
                "張院長俊雄"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請周委員雅淑質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "（十時八分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。院長尚未從政前擔任律師，因此本席想請院長以律師的觀點和見解來探討景文案。根據報載，透過教育部的清查，景文前董事長張萬利涉嫌在學校專戶中挪用資金。如果張萬利以特殊理由，把在學校定存專戶之外，另立為一個董事長專戶，作為保管基金之用，並未掏空學校基金，以院長曾任律師的觀點來看，您同意嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。這個案子正由高檢署偵辦中，縱然周委員認為現在是單就法律面探討，不過，事實上是沒有辦法的，因為若提出意見，該案就會更為複雜，所以應就個案本身來處理。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "景文弊案是否有政治力介入呢？否則你為什麼不敢就法律面來答復呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "再者，我今天在此回答周委員的質詢，我是以行政院長的身分，而非以律師的身分列席，所以非常不好答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  就該個案而言，我們絕對不會介入。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "假使你是張萬利董事長，你可不可能以特殊用途來成立董事長專戶？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我無從答復你的這個問題。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "他是張董事長，你也可能是張董事長，你可不可能在學校的專戶，以特別用途另立董事長專戶？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "請周委員要體諒，我們必須尊重高檢署的偵辦。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "你不能都不答復本席的問題，請主席暫停計時。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我無從回答假設性的問題，目前該案也在偵辦當中，我更不適於回答。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "本席要求主席暫停計時，因為本席要提出權宜問題。張院長並未針對本席的問題來答復，所以本席很難再問下去。"
            },
            {
                "speaker": "主席",
                "content": "從來沒有過這種例子，而且也沒有權宜問題。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "請主席作如下裁示：請張院長針對問題來回答，不要以虛答的方式來跳過本席質詢的時間。這十五分鐘的詢答，是本席等了二、三個月才等到的，若張院長採取這種回答方式，這對本席非常不公平。"
            },
            {
                "speaker": "主席",
                "content": "張院長是否有實際回答，本席無法做裁判。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "本席請張院長要實問實答，不要實問虛答，或者規避本席的問題。"
            },
            {
                "speaker": "主席",
                "content": "請張院長的回答，儘量能夠讓周委員滿意。由於沒辦法停止計時，請周委員把握時間，儘快繼續進行質詢。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "請問張院長，贊不贊成將公款和私款混在一起？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是不可以的。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "現在張萬利人在海外，其在海外可能有很多戶頭，其中也有很多存款，假使以後查出這些存款超過二十多億元，也就是超過景文的二十億元的債務，以及五億元校產資金的掏空，總計約有三十億元的債務，請問若是這種情況，從法律上而言，這是否構成侵占？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我無從判斷這點，因為事實並不清楚；再者，高檢署現在正在偵辦中。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "高檢署尚未偵辦，本席認為院長弄錯了，將其認為是興票案了，你實在太受政治影響了。本席談的是景文案，教育部也在收集資料，而檢調單位也正在調查中。本席請張院長不要如此擔心興票案。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "從去年十月高檢署黑金小組就在調查了。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "到底有沒有起訴都還不知道，本席請你不要如此擔心。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "該個案在偵辦當中，我請周委員能夠體諒一下，我實在不方便作回答。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "依你過去擔任律師的經驗，若現在有一被告者表示，我的私款遠大於過去保管的款項，所以我並沒有侵占，而且我也願意歸還，這些錢也很完整的存在戶頭中，並沒有被掏空。若是以上的情況，請問，是不是不構成侵占？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "由於必須斟酌整體案情和所有的證據，所以無法單單根據某部分就來下是否為對或錯的判斷。有關是否構成的問題，應對全案進行整體斟酌，若只依某部分，我實在無從判斷起，更何況高檢署已經在偵辦當中。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "你一直實問虛答，本席就簡單問你，教育部所收集的資料，顯示其可能涉及資金掏空、不當增加學校債務等，依你法律上的知識，請問這些將構成法條上的哪些罪狀呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有牽涉的部分，高檢署都應該徹查，我仍然希望高檢署及檢調單位，應針對景文的案件，包括周委員所提到的及很多詐貸、超貸、官商是否勾結等，都必須進行徹查，而且絕不寬貸。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "請問該案會涉及哪些法條？例如土地不當變更、資金被挪用、校產被掏空等。將來地檢署會依哪些法條來偵辦？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "要適用法律，就絕對要先認定事實，對相關事實認定之後，才可能適用相關的法條。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "本席已經說過其有校產掏空、地目變更、挪用資金等事實。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "到底有沒有涉及偽造文書、官商勾結等事實，這方面是非常複雜的，我沒有辦法只是說……"
            },
            {
                "speaker": "周委員雅淑",
                "content": "你剛才說的偽造文書是對的，請你儘可能再想一些出來。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "官商勾結可能涉及貪污條例。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "不要只說到教育部的公務人員，請你不要隨意打擊他們的士氣，現在已經調走林昭賢，不能再將曾志朗逼走，所以請你只就張萬利來談，他除了偽造文書外，是否有掏空校產呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "張萬利所涉及的犯罪事實有哪些，這點應該先加以確定。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "你好像只保護張萬利，而不保護你們的官員，本席為這些官員叫屈，也擔心你們的團隊士氣會受打擊。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不會的。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "若你不想回答景文案，本席就問你有關興票案的問題，外界對該案繪聲繪影，尤其是親民黨主席及其立委提出強烈的質疑，表示行政院、法務部續行偵辦興票案，可能和年底立委選舉有關，請問是否有關呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是一個個案，行政院對個案絕對不會干涉和介入。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "這和年底立委選舉有沒有關係？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我相信任何一個事件對選情都會有衝擊。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "你的意思就是有關係。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我認為這是個案，所以不要和選舉扯在一起，而且這也是一個司法的案件。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "你方才的回答是和年底選舉有關。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "就法院的判案而言，其不會考慮選舉和政治的，一切都會依法來辦理。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "外界很多人都在聯想是有關係的，你認為是否有關係呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們希望政治歸政治，司法的則歸司法。法院辦此案時，不會去考慮到選舉的，行政部門也不會去干預，若去干預，紙是包不住火的。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "外界繪聲繪影傳說這是省長選舉時的恩怨，當時宋省長和我們的陳青天對決，因為有此一選舉恩怨，他在部務會議中，指責洪檢察官有行為偏差，所以要求續行偵辦，請問是否有此事呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "從來沒聽過這件事，今天看報紙後才知道此事。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "這個案子和選舉有沒有關係？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我相信陳部長是一個很嚴正的人，不會干預個案。興票案不起訴處分有確定的效力，但是，假如有新證據及新事實，依法可以再偵辦。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "陳部長被人影射有私心，我擔心陳總統也會受到影響。陳總統和宋先生在總統大選中，同為候選人，陳總統會不會因此而暗中交辦要續行偵查？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我在此以很嚴正的態度向周委員說明：絕無此事。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "此事是指哪一件事？是指沒有陳部長介入一事，還是指沒有陳總統介入一事？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "陳總統從來沒有交辦過，所以絕無此事。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "總統府高層有沒有其他人交辦過？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "絕無此事，絕對沒有這種事。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "李登輝前總統有沒有交辦？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "從來沒有人交辦過興票案任何事。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "他有沒有提供一些新證據給新政府？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有任何一個人、任何一個單位指示交辦，要偵辦興票案。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "謝主席有沒有交辦？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "都沒有。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "民進黨中央高層有沒有？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有。我以很肯定、很負責的態度來回答周委員的問題。而且政治歸政治，司法歸司法，檢調單位不會就政治因素作考量。這件事與選舉毫無關係。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "以您的了解，高檢署是基於什麼立場發回續行偵查？是政治考量嗎？還是選舉考量？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "根據報紙的報導，高檢署是根據刑事訴訟法中規定，認為在有新事實、新證據的情況下，而做出這個決定，至於到底有沒有構成新事實、新證據，我們當然尊重檢調單位的調查。不過，在法律上，確定不起訴的案子，除非有新事實、新證據，否則不能再予調查；現在有人檢舉興票案有新事實、新證據，至於是否能構成新事實、新證據？是否能因而得以依法繼續偵辦？我們就要尊重檢察機構，讓他們去偵查。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "院長，您對於此案由高檢署發回地檢署續行偵查一事，有何評價？您是贊成還是反對？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "個人無所謂贊成或反對。我們尊重個案，絕對依法偵辦，絕對依證據來偵辦。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "您相信高檢署是基於司法考量而不是政治考量，決定發回續行偵辦，是嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "毫無政治及選舉的考量。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "您相不相信高檢署只有司法考量，沒有政治考量？您相不相信？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我百分之百相信。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "您願意為高檢署這樣的行為背書嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "基本上，我認為他們都是依法偵辦的。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "你百分之百相信他們，您願意背書嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我要求他們依法偵辦。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "您願意背書嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我願意背書他們要依法偵辦。而且，我們絕對要求部長和檢察官要依法偵辦，司法案件不能和選舉、政治扯上關係，上面也不可能指示介入，司法歸司法，政治歸政治。我們不願意見到這個案件和選舉、政治扯上關係。針對這一點，我以百分之百負責的態度來回答周委員的問題。"
            },
            {
                "speaker": "周委員雅淑",
                "content": "謝謝。"
            },
            {
                "speaker": "主席",
                "content": "盧委員逸峰改提書面質詢，請行政院以書面答復，列入紀錄並刊登公報。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "張蔡委員美",
                "主席",
                "張院長俊雄",
                "黃委員明和",
                "陳政務委員錦煌",
                "魏主任委員哲和",
                "林次長義夫",
                "院長",
                "貳、改善工業區之開發",
                "靈活的運用土地",
                "建議"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請黃委員明和、張蔡委員美聯合質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "（十時二十四分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。今天我們要問的是有關科技的問題。目前除了高科技之外，我們另外一個最重要的發展方向是生物科技。目前全世界的生物科技已經進步到可以複製羊。請教張院長，你同意做一個複製人嗎？"
            },
            {
                "speaker": "主席",
                "content": "張蔡委員的質詢，由行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。以道德和倫理的觀點來看，這是應當再考慮的事。我認為這是有問題的，我們必須深思。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "我替你擔心。你提到道德和倫理，而這件事也關係到法律。你不同意別人做複製人，我卻希望能複製一個張院長，一個在台北正經八百地談論國事，一個在高雄輕鬆活潑地陪伴元配，以免你的元配獨守空閨。你同意嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於複製人的問題，站在倫理和人道的考量上，我們不贊成。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "我了解這牽涉到倫理及法律規範，但是你怎麼解決這個問題？是不是也可以尊重婦女的權益，讓元配來住院長官邸，可不可以？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這個問題和我們的話題沒有關聯，恕我不回答。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "你不回答。好，就用書面回答。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "恕我不回答，沒有書面回答。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "今天我站在婦女的立場，提出一個嚴肅的問題，行政院有一個婦女權益促進會，召集人應該由院長來擔當，但是，從阿扁政府成立迄今，已將近一年，婦女權益促進會還找不到召集人，你為什麼不來當召集人呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "婦女權益促進會設置規範中規定由副院長當召集人。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "以前是唐前院長來當召集人。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "婦女權益促進會本身已經聘請委員，而且要定期開會。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "雖然有委員，但是沒有開會。本席質疑張院長是出於藐視婦女權益而不願意當召集人。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "毫無關係。婦女權益促進會本身當初沒有資源，所以特別設立一個財團法人，由該財團法人的召集人兼任婦女權益促進會的召集人，應是比較恰當的，而該財團法人選副院長當召集人，所以他同時兼任婦女權益促進會的召集人。所謂由行政院長擔任婦女權益促進會召集人這種說法，完全是誤會。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "不是誤會。阿扁政府一上台，婦女權益促進會召集人就是唐院長，因此，你有責任擔任召集人，不能推卸責任。"
            },
            {
                "speaker": "黃委員明和",
                "content": "關於複製人的問題，張蔡委員是關心全國一半以上的同胞的權益。如果以張院長的身分來當召集人，更可以強調婦女權益促進會的重要。雖然你有家庭方面的問題，但是你身為中華民國的行政院長，就應該重視人權，重視婦女權。尤其現在剛過完婦幼節，你更應該做個宣示，以強調張院長重視婦女權益。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於婦女及兒童的權益，本人會盡全力來加強保護的工作，不過這件事情和婦女權益促進會的召集人由何人擔任並無直接的關聯，因為許多事情都很重要，如果每件事情都要由行政院長擔任召集人，而將整個國家的重要事務都集中在一個人身上，絕對不是一個最好的政策。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "本席認為，這具有一種象徵性意義，表示張院長相當重視婦女朋友的權益，因此，本席站在婦女朋友的立場上請求張院長，請你趕快來接任這個召集人，謝謝。"
            },
            {
                "speaker": "黃委員明和",
                "content": "這一點請院長考慮一下。其次，本席現在要請教院長另外一個問題，相信院長也知道，在昨天達賴喇嘛和陳總統見面之後，中共當局已經作出反應，不知院長是否看過報上的報導？他們指出，在處理中國的領土問題上，絕不容許有分離主義存在，反對台灣獨立及西藏獨立！本席請教院長，院長現在究竟是民進黨台獨黨綱的執行者，還是只把它放置於一旁？對於中國領土方面的問題，院長究竟是推動台獨或是台灣主權獨立？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人在此答復兩位委員質詢，陳總統的立場很清楚，他是中華民國的第十任總統，而本人是中華民國的行政院長，都是在中華民國國旗下宣誓就職，而且事實上中華民國是一個主權獨立的國家。"
            },
            {
                "speaker": "黃委員明和",
                "content": "所以台獨黨綱只是參考用的？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "各政黨內的主張我們當然都會加以尊重，但是以本人的立場而言，本人是中華民國的行政院長，就陳水扁總統而言，他是中華民國的總統。"
            },
            {
                "speaker": "黃委員明和",
                "content": "今天自由中國在台灣能夠在國際社會上獲得別人的尊重，是因為我們在經濟上的強勢力量，相信院長也不會否認，以往我們的經濟強勢力量主要是靠著中小企業起家，而在二十一世紀以前，我們在經濟上主要是靠著電子資訊產業的發展，院長是否如此認為？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是的。"
            },
            {
                "speaker": "黃委員明和",
                "content": "請問院長，在二十一世紀時代，我們還能夠靠資訊產業嗎？這個產業現在已經慢慢減緩成長，僅是平穩而已，甚至於還有下降的趨勢，請問院長，二十一世紀時代我們要靠哪一種產業？我們的未來在哪裏？院長是否有所預估？如果我們的經濟力量不強，台灣休想能夠主權獨立！因此，本席請教院長，你是否認為生物科技是未來產業發展上最要緊的方向？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對於將來的策略性產業，目前行政院科技顧問已經選出六個項目，而生物科技就是其中的一項。今天國科會魏主委也在場，可以證明這一點，我們可以說，生物科技是一個非常重要的項目，而且是我們往後策略性的重要產業之一。"
            },
            {
                "speaker": "黃委員明和",
                "content": "本席請教院長，Bill　Gates曾經說過，在二十一世紀中能夠比他富有的人所從事的行業，不是電子資訊產業，請問你是否知道究竟是哪一種行業？那就是生物科技！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是的，本人相信生物科技產業是我們以後策略性產業中重要的一環，不管是農產品、農葯、基因體等等，都是我們在生物科技方面所要發展的重要方向。"
            },
            {
                "speaker": "黃委員明和",
                "content": "本席現在請教院長，行政院內的生物科技指導小組在胡錦標主委到原能會後，出現了一個空檔，究竟是由誰來擔任代理人？"
            },
            {
                "speaker": "張蔡委員美",
                "content": "行政院生物科技指導小組的召集人到目前還是難產！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "陳政務委員錦煌就是這個小組的召集人。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "到底這個小組的召集人是何時產生的？"
            },
            {
                "speaker": "黃委員明和",
                "content": "這其中的空檔期大概有三個星期。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "不只是三個星期。"
            },
            {
                "speaker": "黃委員明和",
                "content": "究竟有多久的空檔期？"
            },
            {
                "speaker": "陳政務委員錦煌",
                "content": "這其中其實沒有空檔期，本人是在星期一院長正式批准公文後生效成為這個小組的召集人。"
            },
            {
                "speaker": "黃委員明和",
                "content": "在胡錦標主委到原子能委員會去之後，就出現了空檔期。"
            },
            {
                "speaker": "陳政務委員錦煌",
                "content": "當時胡主委還兼任本小組的召集人。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在胡主委業務尚未移交之前，他仍然還是在執行這個職務。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "非常感謝張院長，你說你是在中華民國國旗下宣誓擔任中華民國的行政院長，所以今後你不能再講新政府、舊政府，而應該是阿扁政府及國民黨政府，不能有新舊之分，這一點請你改正。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "  另外，本席非常感謝你提到自已是依照中華民國憲法來執行義務，因而還是將台獨黨綱擺在一邊，那並不在你的執行範圍內；但是我們今天要知道的事情是經濟上強勢力量之所在，以高科技而言，那些中、下階層的產業雖然一直在外流，這並沒有關係，但是如果我們要使經濟能夠強勢，除了應該推動我們的生物科技以外，對於我們現有的高科技也應該予以重視！例如說ＩＣ工業、研發工作等項目，都應該加以重視，這些上游科技方面的人才培養工作及如何將產業根留台灣，都是你們應該注意的事情。請問院長，你有沒有一個具體的策略？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於這方面的許多方案，都已經在行政院院會中通過，本人請國科會魏主委向兩位委員答復。"
            },
            {
                "speaker": "魏主任委員哲和",
                "content": "資訊產業已經是我國基礎非常穩固、規模非常大的產業，因此，政府對於這方面的技術研發會繼續予以支持，而對於未來的尖端技術，例如「耐米技術」或是「網路通訊」方面的研發計畫都很齊備。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "本席請教院長，既然你如此重視科技的研發工作，請問這方面的研發經費，佔政府總預算的幾分之幾？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "到目前為止，我們有一個願景，剛才本人答復陳委員傑儒時曾經提到，我們希望研發經費的比例到西元二○一○年時能夠達到ＧＤＰ的百分之三，這是我們的一個願景。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "本席認為，有一個現象很可笑，韓國的經濟水準並不比我國強勢，但是他們目前的研發經費比例已經達到百分之五，我國竟然連韓國都還不如！而且我們的百分之三的比例還要等到西元二○一○年才成達成。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "韓國的研發經費比例目前還不到百分之三。"
            },
            {
                "speaker": "黃委員明和",
                "content": "本席提醒院長及兩位部會主管，我國百分之三的比例是十年後的水準，但是你們是否知道，如果我國目前的生物科技在三年之內沒有趕上國際水準，那時我們也就不用去做了，因為那時候全世界的市場都已經被別人家佔領了！所以我們應該要加速推動！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院目前在開發基金中編列預算，我們希望在五年之內投下二百億元的資金，而且經濟部也預計在五年之內針對生物科技投下一千五百億元的經費，因此到目前為止，我們就整個生物科技發展的方向來說，至少在經費上已經有行政院開發基金及經濟部的資金投入，而且數額也已經敲定，一個是二百億元，另一個是千五百億元。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "院長提供的數字好像有點不正確，依照數據來看，目前我國研發的經費只有五十五億元，請問你所謂的二百億元，是以新台幣來計算嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們希望在五年之內總共由行政院開發基金投入二百億元資金，而經濟部則是預計在五年之內，投入一千五百億元的經費。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "目前約有一百五十家生物科技公司，請問行政院準備如何來加以輔導？這其中包括土地的取得、建照、稅務等等優惠條件，院長是否已形成具體的政策？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "目前應該是有二百家生技公司，而不是一百五十家。在這兩百家公司之中，總共投入的資金是一百七十億元新台幣，我們希望能夠針對這些條件達成某些目標：首先，我們希望能夠提供產業界一個良好的環境，而且可以培育人才；另外，我們希望大學及研究院能夠形成育成中心，而且希望大學及研究院中的實驗室可以開放，使得民間企業能夠一併參與，並且希望能夠進行國際間的合作。諸如此類的目標，針對於這些數目超過兩百家的生技公司，我們希望能夠儘量促成他們彼此間的合作，共同來完成這些目標。"
            },
            {
                "speaker": "黃委員明和",
                "content": "院長說的都對，每個學術單位、團體、政府機關等都投入很多力量在推動，但是今天最大的問題在於未整合，要知道，過去國內電子資訊產業之所以成功，是因為有一位資策會的科技之父—李國鼎先生的推動。"
            },
            {
                "speaker": "黃委員明和",
                "content": "  本席認為，中華民國要創造二十一世紀的生物科技奇蹟，就應該成立一個「生醫策進會」，這方面的生物科技之父究竟是誰？該會的董事是由阿扁來擔任，或是由你來擔任，抑或由其他人選出任？"
            },
            {
                "speaker": "黃委員明和",
                "content": "  二十一世紀的生物科技必須有一個人負責推動整合，否則各單位各自為政，雖有台大園區、交通園區……等之分，但是到了國外都只是「Made　in　Tai-"
            },
            {
                "speaker": "黃委員明和",
                "content": "  wan」而已，並沒有區分來自什麼園區，所以這方面必須加以整合，張院長認為可行嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在新竹科學園區第四期的計畫中，有一個生物科技的投資。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "那只是其中的一項，目前政府未將這方面的資源整合，要如何推動生物科技？黃明和委員與本席的主張是希望能夠成立一個「生醫策進會」，就如資策會一樣，將高科技、生物科技，以及其他與高科技同等位階的產業整合起來，張院長的看法如何？"
            },
            {
                "speaker": "陳政務委員錦煌",
                "content": "這個問題由本人來回答……"
            },
            {
                "speaker": "黃委員明和",
                "content": "這個問題你不能回答，因為李國鼎先生當初是蔣經國相當重視的朋友，今天生醫策進會之父（母），應該由行政院院長本人或是最能影響各部會的人來擔任，以使中華民國的生物科技於三年內有成，並於十年內創造奇蹟，所以這個問題應該由張院長來回答。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "兩位委員這個理念非常正確，所以行政院才會組成「生物科技小組」，也才會由政務委員來整合跨部會的事務。"
            },
            {
                "speaker": "黃委員明和",
                "content": "本席質疑陳政務委員的層級能和李國鼎先生相比擬。本席相信，當他召開會議時，有很多單位都只會指派副首長出席，屆時將如何整合？他可以整合行政院長的幕僚首長，但是要進行全國性的整合，依過去的經驗看來，這個問題還有待考量。"
            },
            {
                "speaker": "陳政務委員錦煌",
                "content": "黃委員的意見很對，事實上，台灣醫學環境要整合非常困難，關於「生醫策進會」的問題，我們會整合民間力量，同時黃委員在這個星期三曾經舉行過公聽會，在這個部分，我們希望官方和民間能夠有一個很好的合作，我們會儘可能找一些有聲望，且在學術界及各方面能夠協助政府的人士，這方面我們會再和黃委員、張蔡委員進行溝通。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "假如將來這個小組不符委員的期待，我們會再來斟酌。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "有關生物科技部分，目前的二百多家都沒辦法推動，將來要如何推動？是否給他們的優惠條件可以比照科學園區？"
            },
            {
                "speaker": "黃委員明和",
                "content": "張蔡美委員是認為，為什麼我們要把科技園區分為工業園區、科學園區、生物科學園區、ＩＣ園區，而不設立一個綜合科學園區？只要它的產業別符合某種獎勵辦法，就給予該有的獎勵，如此一來，它只要在一個園區裡做就可以，不一定要固定在什麼地方做。以彰濱工業區為例，目前該工業區就有幾千公頃的土地空在那裡，因為廠商進駐之後並不能享受優惠，所以廠商進駐的意願不高。"
            },
            {
                "speaker": "黃委員明和",
                "content": "  因此，本席建議將各科學園區整合為綜合科學園區，只要產業別符合條件，就讓其享受應有的優惠，如此可讓各產業就地在園區內設立，而不致廠商紛紛要搶占中部的科學園區，南部又因高速鐵路振動的問題而在附近無法設廠。請問張院長，設立綜合科學園區的構想是否可行？"
            },
            {
                "speaker": "張蔡委員美",
                "content": "本席再舉一個簡單的例子，以前在醫療方面常分為某某外科、某某內科、某某小兒科，現在都把這些科別整合起來，成立一個綜合醫院。同樣的，政府可以把工業園區、科學園區、生物科學園區等各方面整合起來，成立一個綜合科學園區，這樣可行嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們目前有科學工業園區，也有一個一般工業園區，不過，科學工業園區有特別優惠，因為該區內有許多附加價值極高的新興產業，這部分是策略產業的重點，所以政府特別給予獎勵。若是現在成立綜合科學園區，如此，一般人都一視同仁，到時候就沒有辦法區分了。而且，我們若是獎勵不足，對於那些新興產業恐怕無法有效促進。"
            },
            {
                "speaker": "黃委員明和",
                "content": "可以依照產業別區分，以彰濱工業區為例，占地有三千公頃，目前進駐的都是一般工業區的廠商，而它的空地非常多，若是讓符合科學園區的產業進駐，並享受科學園區的優惠，這也算是綜合科學園區，廠區內有設區、也有設立大學，所以還是請張院長針對綜合科學園區的事再加以考慮。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "若沒有依產業類別的特性區分，我們唯恐其重點凸顯不出來。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "張院長，你的思考模式似乎不太實際，你可以多設一些科學園區。試問台南科學園區目前有多少廠商進駐？由於高鐵振動力太大，使得廠商一家一家的「離家出走」，所以與其浪費那麼多工業區的土地，不如將它作一整合。此外，在國民黨政府時期，當局者非常有遠見、有前瞻性、有宏觀性，因此投資鉅額建立了新竹科學園區，其在建管、繳稅各方面都規劃為單一窗口，唯一沒有規劃為單一窗口的是環境的稽核權。目前這方面的權力不在中央，而是在地方政府，以致對園區內的廠商造成許多困擾。因此，可否請張院長作一修正，將園區環境的稽核權劃歸中央，或是劃歸給當地的園區，你的看法如何？"
            },
            {
                "speaker": "黃委員明和",
                "content": "請張院長考慮一下，這方面應該要集中在一個單一窗口，如此才不會有雙頭馬車的情形，致使廠商已依規定辦理了但在園區內卻還有公婆管著，這樣實在不好。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這件事應該由環保署負責，今天因為環保署首長未來列席，兩位委員的高見，本人帶回去審核之後，以書面答復委員。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "目前政府推出八一○○億元的擴大內需方案，這其中有沒有拯救傳統產業及中船的計畫？中船已經快要瓦解了！美國原本要賣給我們神盾艦，而今由於中共和美國的軍機擦撞，因而橫生枝節。事實上，我們的中船有能力製造八艘海軍飛彈巡防艦，政府的八一○○億元中有沒有拯救中船的計畫？"
            },
            {
                "speaker": "林次長義夫",
                "content": "報告張委員，這八千一百億元中並沒有包括中船的部分。但我們已經請中船提出再生計畫，現在中船提出的計畫已提報行政院會，行政院會也已交給經建會，大概會在一週內召集會議研商。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "當年國民黨執政時，特別給中船一個「光華計畫」，其原則即國艦國造。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們支持國艦國造。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "如今第八艘已經開工，可見中船有技術、有人才，為何我們老是要看老美的臉色？請阿扁總統或張院長能夠給中船一個特別計畫，把購置神盾艦的經費移給中船，委託中船製造即可。政府既然要擴大內需，挽救國內工業，就應該救救我們自己的中船。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在此我也要特別肯定中船，因為中船在國內的造船業具有指標的作用，尤其是近幾年來在技術和設備的累積更是非常了不起，而且造船產業是有國際性的競爭力，特別是國艦國造時，對於國家安全更是一大貢獻。不過，現在神盾號所牽涉的可能不僅止於此，它牽涉更高級的科技，這部分可能是與中船沒有關係。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "台灣的科技在世界上鼎鼎有名，你不能否定台灣的科技。或許在科技部分，中船做不出來，但它可以配合科技產業。既然院長如此肯定中船，是否可以同意做一項專案，即中船再生之後，也予其一次機會。否則如何像阿扁總統所說的台灣人要站起來、走出去？"
            },
            {
                "speaker": "林次長義夫",
                "content": "提及中船的造船能力，方才院長也已經表示肯定，但方才張蔡委員所提之神盾級軍艦，在設計能力及武器系統方面，我們的能力還不及；如果美國可以技術移轉，中船是有能力可以承造。"
            },
            {
                "speaker": "黃委員明和",
                "content": "現在全世界已經是一個地球村，沒有一個國家的軍艦或戰機是自己獨力製造，而是有賴國際合作。所以我認為，如果美國不能與我們合作，我們也可以找其他國家合作。當然這項合作不能讓對岸的老共知道，相信這是可行的。所以，我們至少應該有這項預算，張院長，你認為，是否應該推動這樣的計畫？即從這八千一百億元中撥出幾百億元來推動上述這項計畫，讓中船在日後能夠有能力與國際合作，台灣才能站起來、走出去？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "現在經濟部和國防部已經會同研訂出我們有能力製造的部分和必須採購的部分。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "院長，既然要擴大內需，本席是要求你能從這八千一百億元中撥出幾百億元救中船、讓中船造船。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "擴大內需的案子就在立法院，這八千一百億元及三項預算都在其中。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "賴副院長表示，台灣的失業率已經快突破百分之四，如果再碰到即將到來的畢業潮，屆時會不會衝過百分之五？若是如此，你要不要負起政治責任？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這八千一百億元的公共投資就是要造就就業機會。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "如果這八千一百億元還是無法阻止我們的失業率繼續攀高，你要不要負政治責任？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們盡全力，因為這部分與世界景氣的衝擊有關，事實上，與日本、香港、南韓相較，我們的經濟成長率和失業率都有相對的優勢。所以，我們會盡全力造就更多的就業機會。"
            },
            {
                "speaker": "黃委員明和",
                "content": "你要有信心地喊話—如果失業率超過多少，你就要負起政治責任。這樣的信心就可以救經濟。如果你說失業率超過百分之五，你要負起政治責任，相信台灣的經濟就會平穩地走下去。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對於造就就業、提振所有低迷的景氣，我們這個內閣本身絕對是盡全力。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "如果失業率超過百分之五，你要不要負政治責任？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這個具體的數據，我們還要再調查。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "本席和黃委員現在就將這座神盾級的飛彈巡防艦模型送給張院長。"
            },
            {
                "speaker": "張蔡委員美",
                "content": "  張蔡委員美書面補充質詢："
            },
            {
                "speaker": "院長",
                "content": "過去產業出走大都是因為成本考量，為了大幅度降低人事成本，不得不選擇了大陸作為第二春的基地。然而最近「高科技產業」也跟著出走，部分原因固然是因為受到美國與歐洲的景氣下滑的影響，但是不可否認的「部分原因」是因為「對於國內政治」缺乏信心。請問院長，對於國內的政治何時才能穩定？"
            },
            {
                "speaker": "院長",
                "content": "  科技產業的發展，「研發投資」、「人才的培養」、「政府的政策與鼓勵」、「教育水準」都是非常重要的，缺一不可。許多人說我國的高科技產業只能賺取「代工」的微薄利潤，「行銷利潤」與「商品化之附加價值」根本賺不到；因此請問院長，我們發展科技的「產業空間」在哪裡？"
            },
            {
                "speaker": "院長",
                "content": "  本席認為，唯一的一條路就是培養「高科技產業」的垂直與水平整合的能力，如此走出一條高科技的路來，尤其是台灣產業的特性大都是中小型企業，研發能力不高，過去都被侷限在「代工」的角色，脫離不了「賺取微薄利潤」弱勢形象。既然是龐大的弱勢團體，政府就應該給予扶助，給予指導、輔導。如何輔導？"
            },
            {
                "speaker": "院長",
                "content": "  新竹科學園區設立至今已經二十餘年，當年的設立乃是因為政府有的獨到眼光，加上某政黨的大量資金投入才會有今天輝煌成果。今天由民進黨執政，所有高科技業產業莫不寄與非常的「期待」，可是卻不見我們政府祭出一套「高科技產業輔導政策」。我們只見到全國各地充滿著「科學園區」設立的「迷思」與夢想，期望著因為科學園區設立之後所帶來的繁榮。要知道過去科技的「高利潤」所帶來的「高風險」現在已經慢慢地在「浮現」當中。高科技公司的「資金募集」已經變成了「票房毒藥」。這份迷思盼望政府好好研考一番；本席認為給予科技產業的輔導與領導比多設立科學園區重要多了。國內有需要設立如此多的嗎？"
            },
            {
                "speaker": "院長",
                "content": "  「科技產業」的「橫向」與「縱向」整合，是目前政府該趕緊去做的事。如果政府能夠對業界給予適當的整合輔導、提供資訊情報，才能夠留住我們的科技產業。請問院長你認為該如何整合？具體方案為何？"
            },
            {
                "speaker": "院長",
                "content": "  黃明和委員書面補充質詢："
            },
            {
                "speaker": "院長",
                "content": "  壹、台灣發展生技關鍵切入點—整合資料"
            },
            {
                "speaker": "院長",
                "content": "  生技的教父（教母）？"
            },
            {
                "speaker": "院長",
                "content": "  一、前言"
            },
            {
                "speaker": "院長",
                "content": "  台灣於廿一世紀維持產業競爭優勢，以提昇國家競爭力之產業—生技產業。行政院副院長賴英照日前才明白指出，我國今年失業率將突破四％，面對我國產業空洞化，如今賴以維持經濟競爭力之半導體高科技產業，亦相繼西進，未來台灣的經濟是否向上提昇，亦或向下沈淪，生物科技產業扮演重要關鍵角色。"
            },
            {
                "speaker": "院長",
                "content": "  資訊工業首富比爾蓋茲亦曾強調，未來世界上能迅速累積財富應是出自生技產業之人，世界各國亦都認定生物科技是廿一世紀最重要之產業。"
            },
            {
                "speaker": "院長",
                "content": "  二、目前生技現況"
            },
            {
                "speaker": "院長",
                "content": "  民國七十一年行政院將列為八大重點科技之一，並且全力輔導第一家生技公司「保生」，在政府政策支持下竟然解體，八十四年通過「加強生物技術產業推動方案」，全力推動建立生技與製藥之健全法規體系，加強研發，希望台灣成為亞太地區生技與製藥之研發與製造中心。八十七年行政院開發基金為積極配合政府推動生物科技產業發展政策，爰於八十七年頒佈行政院開發基金投資生物技術產業五年計畫期以五年二十億之額度帶動民間積極參予與投資生物科技，但實際上，三年來，開發基金投資產業現況："
            },
            {
                "speaker": "院長",
                "content": "  三、生技產業發展之關鍵點"
            },
            {
                "speaker": "院長",
                "content": "  1.政府經費"
            },
            {
                "speaker": "院長",
                "content": "  我國科技研發經費一九九八年研發總經費一七七一億台幣，約合五十五億美金，占國內生產毛額（ＧＤＰ）的比值"
            },
            {
                "speaker": "院長",
                "content": "  一‧九八％；美國之研發總經費為二二七九億美金，占（ＧＤＰ）的比值二‧七九％；日本一九九七年研發總經費為一一一五億美金，占（ＧＤＰ）的比值二‧八七％，顯示我國研發經費相較於"
            },
            {
                "speaker": "院長",
                "content": "  技術先進國家仍有相當之落差。而生命科學經費所佔比例，便讓台灣在全球生技競賽中，只是「瘦馬一匹」。"
            },
            {
                "speaker": "院長",
                "content": "  各部會生命科學經費　　　　　　　　　　　　　　　　　　　　單位：億元（台幣） 八十八年度 八十九年度 九十年度 國科會 二二‧四 二六‧六 二八‧二 經濟部 一四‧六 一三‧九 二○‧八 中研院 一一‧三 一二‧二 一三‧○ 農委會 一四‧四 一五‧六 三○‧○ 衛生署 一四‧三 一五‧二 二四‧一 合計 七七 八三‧五 一一六‧一"
            },
            {
                "speaker": "院長",
                "content": "  美國二○○○年以國家衛生研究院為例，資助美國大學從事的研究經費，總計有一八○億美元。韓國之科技研發經費占國家總預算三％，我國之科技研發經費占國家總預算一‧五％。"
            },
            {
                "speaker": "院長",
                "content": "  2.人力"
            },
            {
                "speaker": "院長",
                "content": "  我國多年來在生物醫學方面累積培養了為數甚多的具水準的大專碩士及博士從業人員，在國外亦累積了不少的高等學位人才，這些國內外人才應可為我國生技產業的發展做出重大貢獻，但是仍是人才難求，其一，學術界缺乏相關配"
            },
            {
                "speaker": "院長",
                "content": "  套措施，留住研究人才，導致流動性大。無法產生「有價值」的知識、資訊或工具。"
            },
            {
                "speaker": "院長",
                "content": "  3.資金"
            },
            {
                "speaker": "院長",
                "content": "  發展生技產業要有完整的創業投資，證券交易與金融機構，來支持新創生技公司的發展，目前臺灣缺乏活絡市場的機制。"
            },
            {
                "speaker": "院長",
                "content": "  4.政策與法規"
            },
            {
                "speaker": "院長",
                "content": "  政府雖有綱領式的獎勵政策，但實際實施與相關法規未必有利生物科技產業的發展，例如，只有實驗室的生計公司"
            },
            {
                "speaker": "院長",
                "content": "  申請設立實驗室或量產工廠，卻被要求適用現有工廠登記的規定；以及上市、上櫃制度不能符合生技產業的發展需求，都嚴重限制我國生技產業的發展。"
            },
            {
                "speaker": "院長",
                "content": "  5.專利技術與卓越科研"
            },
            {
                "speaker": "院長",
                "content": "  我國生技產業發展嚴重的受到專利技術不足與缺乏卓越科研的影響，以至於政府無項目可輔導發展，企業無膽量與見識去投資開展。"
            },
            {
                "speaker": "院長",
                "content": "  6.市場"
            },
            {
                "speaker": "院長",
                "content": "  我國相對有限的生技產業市場，是業界未能積極發展生技產業的重要因素。主因我國業界都為中小企業體質，難以開闢國際性市場之故。"
            },
            {
                "speaker": "院長",
                "content": "  四、解決之道—成立「生醫會」"
            },
            {
                "speaker": "院長",
                "content": "  行政院對生技產業的研發經費投入太少，生技產業的發展政策不明確，主管機關的事權不統一，法令制度又不能配合，嚴重妨礙生技產業發展。面對大陸開始結合官、學、研、產與資等五大領域，加速發展生技產業的步伐。台灣要發展生物科技，最重要的應採資訊工業成功之模式，李國鼎先生出來領導，成立資策會整合資源，協助輔導業者，「生技的李國鼎」領導出面整合資源，成立「生醫會」，並為台灣的生物科技發展方向規劃藍圖。"
            },
            {
                "speaker": "貳、改善工業區之開發",
                "content": "以產業別來獎勵"
            },
            {
                "speaker": "靈活的運用土地",
                "content": "政府鼓勵以產業別來獎勵提供優惠措施不以設置地點區分說明："
            },
            {
                "speaker": "靈活的運用土地",
                "content": "  台灣過去十多年來經濟得以發展順利，新竹科學工業園區的設立及廠商在園區的努力功不可沒。如今園區內可使用的土地已漸漸飽和。甚至有公司願意設廠但卻有土地難求的困擾。今天政府為了解決土地不敷使用的問題正在積極發展第二科學工業園區於台南。不幸又碰到高鐵會從園區旁邊經過而帶來震動過大的問題因而影響產品的品質，使原先有意願在南科設廠的公司如華邦電子將暫緩原先的設廠計畫。"
            },
            {
                "speaker": "靈活的運用土地",
                "content": "  新竹科學工業園區目前以開發的總土地面積為六○三公頃；而台南科學工業園區正開發的總土地面積為六三八公頃。兩地加起來不過一千多公頃；其中台南科學工業園區的土地到底適不適合發展高科技產業還是一個未定數。因此另求科學工業園區或替代園區的必要性更顯得迫切。"
            },
            {
                "speaker": "靈活的運用土地",
                "content": "  相較於目前現有的科學工業園區土地上的不足，工業園區的土地就顯的過剩。全台灣工業園區的土地超過一萬公頃。其中許多的土地雖已出售或出租但其中仍不乏許多尚未為開發者。例如本席的選區彰化縣的彰濱工業區已售廠地面積為五六四‧九三公頃但未建廠土地就高達一六○公頃（佔已售土地的二八‧三％），而建廠中（許多雖稱建廠中但實際上已停止續建）土地面積也高達二一一公頃（佔已售土地的三七％）。簡言之，超過一半以上的已售土地是目前沒有再從事產生的。如果再加上未出售或未出租的土地面積，那麼彰濱工業區的生產土地面積與總土地面積的比率就更是低的可憐了！當然除了本席選區的工業園區有這種問題外其他工業園區如斗六擴大工業區，花蓮和平工業區及宜蘭利澤工業區等等都有類似問題。"
            },
            {
                "speaker": "建議",
                "content": ""
            },
            {
                "speaker": "建議",
                "content": "  既然科學工業園區土地過少是問題，其他工業園區土地過剩是問題。而目前政府只有獎勵於科學園區內設廠的公司，本席建議為何不以產業別來區分政府獎勵或優惠與否而不要去限制地區上的問題。換言之，只要是政府鼓勵的產業，就算公司要設廠於非目前現有的科學工業園區內，也要給予優惠及獎勵。這樣一來，科學工業園區土地過少及其他工業區土地過剩的問題就可以一石二鳥的同時解決了。台灣的產業如果要有明天，政府就應該要有靈活運用土地的觀念。"
            },
            {
                "speaker": "建議",
                "content": "  、政府應加速電子化"
            },
            {
                "speaker": "建議",
                "content": "  一、政府應統一資源共同規劃而非現行由各部會自行決定其資訊體系。"
            },
            {
                "speaker": "建議",
                "content": "  二、政府之網頁應將所有法規資訊包括母法、施行細則、辦法、行政命令等都上網供民眾查詢，協助民眾能迅速獲得相關資訊。"
            },
            {
                "speaker": "建議",
                "content": "  三、政府之網站應有英文網頁，供其他國家業者查詢我國資訊，謝謝其參與投資我國相關建設之意願。"
            },
            {
                "speaker": "建議",
                "content": "  四、政府網頁之更新應每日更新，現行政府網站之相關資料往往過舊，甚至於已過期之資訊，仍放在網頁上。"
            },
            {
                "speaker": "主席",
                "content": "林委員耀興改提書面質詢，請行政院以書面答復，列入紀錄並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "科技及資訊組已全部答詢完畢，現在休息五分鐘，休息之後繼續進行國防組的質詢。"
            },
            {
                "speaker": "主席",
                "content": "休息（十時四十七分）"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（十一時四十二分）"
            },
            {
                "speaker": "主席",
                "content": "  主席：現在繼續開會，進行國防組的質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "李委員慶華",
                "主席",
                "張院長俊雄",
                "伍部長世文"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請李委員慶華質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "李委員慶華",
                "content": "（十一時四十三分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。本席請教張院長幾個問題，希望張院長對於本席的問題，能扼要答復，而且是實問實答。"
            },
            {
                "speaker": "李委員慶華",
                "content": "  張院長就任滿半年，現在距五二○還有一個多月，而今天聯合報的民意調查出爐，張內閣組成半年，半數民眾的評價是失敗，對於張院長個人的滿意度只有百分之三十三，不滿意度是百分之四十九；對於整體內閣滿意度是百分之三十一，不滿意度是百分之五十，張院長是否能簡單的就此表示看法及如何改善？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。民調是一個重要的指標，我會虛心檢討、接受，同時也會全力以赴。"
            },
            {
                "speaker": "李委員慶華",
                "content": "有何具體改善之道？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對於當前經濟不景氣及失業率升高的情況，行政院非常清楚，所以以八一○○億全力以赴，且扣緊高的執行率，期以高的執行效率提振低迷的景氣，創造更多的就業機會。"
            },
            {
                "speaker": "李委員慶華",
                "content": "李前總統在接受心臟手術後，一再稱讚日本醫生的醫療技術，同時也表示四、五月間要到日本看日本醫生。台大醫生認為，身為前國家元首的李前總統說出這種話，是在打擊國內的醫療士氣，因此，台大醫院林芳郁副院長出面講話了。張院長是否能為國內醫療界的醫生們講幾句公道話？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "事實上，台灣的醫療水準及醫生的素質都相當高，不過，前李登輝總統的事件，我並不清楚，所以對於此一事件，我無法評論。"
            },
            {
                "speaker": "李委員慶華",
                "content": "張院長是否注意到，日本的文部省已經通過，將其教科書中慰安婦等相關的事項予以刪除，同時也將「侵略」的字眼模糊化，韓國、大陸及其他亞洲國家都講話了，只有我們沒有講話，張院長對於這件事是否應該表達立場？張院長是否要在這裡說幾句話？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "外交部已經由駐日代表向日本提出嚴正抗議，這是對歷史事實的扭曲，這種作法是不應該的，我們特別提出嚴正的抗議。"
            },
            {
                "speaker": "李委員慶華",
                "content": "張有惠政務委員因為景文案而請辭，且已經獲准，有沒有安排他出任任何名譽公職或行政院顧問？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對於張政務委員的請辭，我已經批准，並請他擔任無給職的行政院顧問。"
            },
            {
                "speaker": "李委員慶華",
                "content": "教育部次長的新人事是否已經定案？教育部是否已經呈報張院長？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "還沒有，這要尊重教育部，所以我現在還沒有這方面的訊息。"
            },
            {
                "speaker": "李委員慶華",
                "content": "你是否會指示人選？是否會交代人選？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不會，這要看將來教育部長呈報的人選再說。"
            },
            {
                "speaker": "李委員慶華",
                "content": "有多少卸任官員及現任官員涉入景文弊案？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這點我不清楚，不過我在此很嚴正的表達，我再度要求檢調單位對於景文案絕對要徹查到底，只問證據，不問其身分、背景、黨派，務必做到毋枉毋縱、絕不寬貸，肅貪及掃黑的決心絕不打折扣。"
            },
            {
                "speaker": "李委員慶華",
                "content": "景文弊案的來龍去脈，行政院或教育部何時向社會公布？檢調有檢調的部分，屬於行政系統的行政院及教育部何時向社會大眾公布？張院長是否能答復一個確定的時間？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "景文案的權責機構是教育部，今天教育部未列席，我無法答復一個確定的時間，但是我已經要求檢調單位絕對要儘速徹查，要對社會有一個交代。"
            },
            {
                "speaker": "李委員慶華",
                "content": "本席覺得，所有在大學詩鄉有房子的前政府黨政要員和教育官員，不要等待檢調單位來調查，也不要等到社會來質疑，應該主動一個一個站出來說明獲得房子的經過。院長認為本席的說法如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我相信檢調單位對這個案子的徹查會全力以赴。"
            },
            {
                "speaker": "李委員慶華",
                "content": "莊柏林先生又去告發興票案，引起外面很多的質疑，因為莊柏林先生是陳水扁總統的國策顧問，而陳定南部長又曾經對於洪泰文檢察官做出不起訴的決定，有所批評，因此，這次興票案的重新提出，令人有政治的聯想，認為是有政治的動機，院長認為如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們應該以平常心來看待很單純的司法案件，我們認為政治歸政治、司法歸司法，這個案子原先是很單純，尤其是不起訴以後，就具有不起訴的效力；對於不起訴的案件，要求重新偵察，在刑事訴訟法裡也有特別的規定，就是必須要有新事實、新證據，所以我還是認為應由檢察官針對所提出的事實是否該當刑事訴訟法所規定的新事實、新證據加以調查，我們就讓法律歸法律。"
            },
            {
                "speaker": "李委員慶華",
                "content": "到現在為止，我們所看到、所聽到的，並沒有看到什麼新事實、新證據，都是舊事實、舊證據，所以社會上一些輿論的看法，認為這是在轉移焦點：有人說是在轉移景文案的焦點，因為景文案不僅牽涉到很多人，尤其很多是前政府的高層人士，在大學詩鄉買有房子；也有人說是在轉移拉法葉艦軍購弊案辦不下去的焦點，因為拉法葉艦弊案，專辦一些退役的低層軍官而不往上辦，所以也辦不下去。因此很多社會人士的看法認為這是政治事件，這點希望院長能多加注意。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "李委員提到的這些事件，你會不會認為他們有太多的聯想？既然有人檢舉有新事實、新證據，我們就應該信任檢察官，讓他們依法去加以認定。"
            },
            {
                "speaker": "李委員慶華",
                "content": "莊柏林先生具有國策顧問的身分，而陳定南部長又曾經在內部會議表達對洪泰文檢察官的不滿，這些事情就難免會造成社會的聯想。"
            },
            {
                "speaker": "李委員慶華",
                "content": "  親民黨的大陸訪問團到大陸訪問，中共副總理錢其琛與他們談到雙方的直航問題，錢其琛表示可以定位為「兩岸航線」。過去台灣是說特殊的國際航線，大陸是說特殊的國內航線，現在中共方面表示是兩岸航線，而且公司對公司、團體對團體，航業對航業都可以談，我們的官員也可以參加。院長認為這是不是善意？是不是可以展開兩岸的直航談判？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我希望兩岸能在對等與尊重的原則下坐下來談，所以如果兩岸真正能對等的坐下來談是很好的。"
            },
            {
                "speaker": "李委員慶華",
                "content": "現在到時候沒有？錢其琛講出這幾個新的看法，時間成熟了沒有？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我在報紙上是有看到親民黨的立法委員有此轉述，不過，實際的情況如何並不知道，假如海基會與海協會能夠坐下來談，則這就是一件再好不過的事。"
            },
            {
                "speaker": "李委員慶華",
                "content": "請問戒急用忍的調整，何時可以宣布，何時可以調整？明天開國安會，會有新發展嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "戒急用忍的方向不會改變，不過陸委會已經把調整方向的方案送到行政院，行政院尚未開始著手，不過相信落實的大方向是不會改變。"
            },
            {
                "speaker": "李委員慶華",
                "content": "請問在撞機事件發生後，台灣有無提升戰備？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "撞機事件一發生，我就要求國防部、外交部和陸委會，進行密切的觀察和注意；我們希望中共和美國能夠根據國際慣例，作和平妥適的解決。"
            },
            {
                "speaker": "李委員慶華",
                "content": "在撞機之後，台灣有沒有提升戰備？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們有注意後續的發展，至於有沒有提升平常的戰備，我請國防部長答復比較慎重。"
            },
            {
                "speaker": "伍部長世文",
                "content": "報告李委員，在撞機事件發生後，我們並沒有提升任何的戰備，還是維持原來的戰備標準。"
            },
            {
                "speaker": "李委員慶華",
                "content": "據報導，陳水扁總統不去參加漢光演習，此事確定了嗎？是因為發生撞機事件嗎？"
            },
            {
                "speaker": "伍部長世文",
                "content": "這次漢光演習本來就是由各軍種主辦，三軍分別實施；前面一段的兵器推演是在台北進行，其他的則分別在駐地實施；就我的瞭解，陳總統是不會去觀看後半段。"
            },
            {
                "speaker": "李委員慶華",
                "content": "已經確定不會去？"
            },
            {
                "speaker": "伍部長世文",
                "content": "對！"
            },
            {
                "speaker": "李委員慶華",
                "content": "是不是因為撞機事件？"
            },
            {
                "speaker": "伍部長世文",
                "content": "本來就沒有安排，所以我認為與撞機事件沒有關係。"
            },
            {
                "speaker": "李委員慶華",
                "content": "大家都很擔心在海南島上空的撞機事件，如果是發生在台灣海峽上空怎麼辦？在提出兩國論時，雙方的飛機非常接近；請問要如何避免這種軍事意外，令百姓可以安心？"
            },
            {
                "speaker": "伍部長世文",
                "content": "雙方在海峽上空的飛機，我們儘量避免接近，同時我們也有指示，希望不要藉此而有擦槍走火的情事發生。"
            },
            {
                "speaker": "李委員慶華",
                "content": "據本席得到的消息，在四月四日星期三下午有召開軍事會議，院長參加了沒有？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有。"
            },
            {
                "speaker": "李委員慶華",
                "content": "部長有沒有參加軍事會議？"
            },
            {
                "speaker": "伍部長世文",
                "content": "我並沒有參加，所以我不知道有沒有軍事會議。"
            },
            {
                "speaker": "李委員慶華",
                "content": "本席得到確切的消息，有開會且參謀本部的各位長官都參加了。"
            },
            {
                "speaker": "李委員慶華",
                "content": "  本席質詢至此，謝謝張院長與伍部長。"
            },
            {
                "speaker": "主席",
                "content": "報告院會，現在休息，下午一時五十分處理臨時提案，二時三十分繼續進行質詢。"
            },
            {
                "speaker": "主席",
                "content": "休息（十一時五十九分）"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（十三時五十二分）"
            },
            {
                "speaker": "主席",
                "content": "  主席：現在繼續開會，處理臨時提案。"
            },
            {
                "speaker": "主席",
                "content": "  首先進行第一案，請提案人林委員政則說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  林委員政則：（十三時五十二分）主席、各位同仁。本席等二十八人，謹請交通部鐵路局等相關主管機關，對於現任鐵路局全體佐級資位人員，曾任無資位「基層服務人員」年資，尚未提敘薪級，對當事人而言，已實質服務於鐵路局，但無法提敘年資此一不公平現象，亟請早日予以重視改進，並參採他（她）們的合理陳情建議，以照顧這些基層的弱勢服務人員的權益及生活。"
            },
            {
                "speaker": "主席",
                "content": "  據悉這些人多年來的服務，依據鐵路局工會的認定，他們與佐級的職務相當，士級人員是八十二年考上，可以調薪到三百二十點，他們是在七十一年起任服務（工作）並於七十九年考上，卻無法提敘，薪點只有二百七十點，實在不公平。本席在此替他們提出建議，敬請各位支持。謝謝！"
            },
            {
                "speaker": "主席",
                "content": "  第一案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員林政則等二十八人，謹請交通部鐵路局等相關主管機關，對於現任鐵路局全體佐級資位人員，曾任無資位「基層服務人員」年資，尚未提敘薪級，對當事人而言，已實質服務於鐵路局，但無法提敘年資此一不公平現象，亟請早日予以重視改進，並參採他（她）們的合理陳情建議，以照顧這些基層的弱勢服務人員的權益及生活，是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：林政則"
            },
            {
                "speaker": "主席",
                "content": "  連署人：林源山　鄭永金　楊作洲范揚盛 靳曾珍麗 章仁香江綺雯　黃敏惠　蔡鈴蘭關沃暖　邱鏡淳　馮定國陳進丁　廖福本　林國龍洪性榮　劉政鴻　李顯榮林建榮　楊吉雄　盧秀燕曾永權　王幸男　賴清德周正之　吳清池　洪　讀"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、交通部及鐵路局等主管機關，對於全體鐵路局員工同仁的照顧及關懷，一向不遺餘力，很令人敬佩。"
            },
            {
                "speaker": "主席",
                "content": "  二、茲因原基層服務人員在鐵路局工作同仁，因無資位，故未獲提敘薪級，因此，特為提出陳情，立委林政則等廿八人，咸認為頗合情理，特代為緊急提案，以反映基層民困。"
            },
            {
                "speaker": "主席",
                "content": "  三、有關一向熱心公益的陳情代表人劉興武、吳長智、陳根銘、徐享鏜、溫育仁先生等人的陳情內容如下："
            },
            {
                "speaker": "主席",
                "content": "  陳情書函"
            },
            {
                "speaker": "主席",
                "content": "  受文者：林委員政則"
            },
            {
                "speaker": "主席",
                "content": "  發文日期：中華民國九十年三月二十六日"
            },
            {
                "speaker": "主席",
                "content": "  主旨：為陳情人等現職佐級資位人員，曾任無資位「基層服務人員」年資，尚未能提敘薪級案，就當事人之不公平事項，及鐵路局人事室處理盲點提出說明，以維公平正義，請鑒察。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  壹、本案之始末"
            },
            {
                "speaker": "主席",
                "content": "  鐵路局辦理本案原則：本案現職佐級人員曾任鐵路局基層服務人員年資辦理提敘會議決議事項，如附八八、六、二二、八十八鐵人一字第○一四六三九號函說明一：所謂提敘三原則；1.備查有案進用之僱用人員。2.原任職務與擬任資位相當。3.原任職務與任職務性質相近等三原則；究其原由據以銓敘部八七、五、十三台審四字第一六二四三五八號函，以「基層服務人員年資是否與所任職務性質相近資位相當認定……」。"
            },
            {
                "speaker": "主席",
                "content": "  法令規定：細查，經銓敘部係以公務人員俸給法施行細則，「第十五第二款」依公務人員任用法之人員，其曾任行政機關、公立學校或公營事業之年資，如擬任職等相當且性質相近者，得按年核計加級。"
            },
            {
                "speaker": "主席",
                "content": "  鐵路局作業經過及作業基準：上述為解決「職等相等且性質相近」，鐵路局於八七、六、十六由徐副局長主持，取名「研商曾任基服員與現任職務之工作性質相近如何界定會議」之研商會議（詳七八、六、二四、八十七鐵人一字第○一四八六三號函），會議之成就概以決定所謂「工作性質是否相近」已作出重大結論，但對所謂職等相當並未著墨，復以八七、八、六、八十七鐵人一字第一九二四一號函，以上述之會議決議及研商本局基服員考取資位任職後提敘薪級作業要點會議之決議，辦理提敘以八四、十二、二八仍具士級資位或於八四、十二、二八以後取得士級資位職"
            },
            {
                "speaker": "主席",
                "content": "  務者為限。上述之決定即為本案受爭議及不公平之源頭。"
            },
            {
                "speaker": "主席",
                "content": "  工會反應：鐵路工會八七、十、十二、八十七鐵工福字第○六六七號函請鐵路局，「以上述規定，排除現職佐級（含佐級）以上，曾任基服員等提敘，有違平等原則……」更有甚者，鐵路工會於八七、一一、十九理事會議通過，「要求鐵路局一個月內據以辦理佐級提敘，若路局仍置之不理，本會即發動抗爭……」。"
            },
            {
                "speaker": "主席",
                "content": "  鐵路局函詢工會：鐵路局函詢鐵路工會本案意見，鐵路工會以八八、九、十四、八十八鐵工福字第○七○三號函回覆，「現職佐級資人員曾任基服員五級一七六薪點起敘之各類工稱服務年資，以其原任職務係佔佐級職缺，起敘薪級亦較營業工高五級與士級，佐級人員起敘級距相同，並擔任佐級職務工作，應足認定，與佐級職務相當……」，工會已清楚點出問題徵結，且以此論點鐵路局即可以將佐級人員予以補敘年資，但鐵路局遲未辦。"
            },
            {
                "speaker": "主席",
                "content": "  貳、不公平之情形：例（詳如附表圖解）：現職佐級資位人員，同是民國七十一年起任基服員，先前於民國七十九年考上佐級未能提敘，薪點為二七○點，而另一人同為民國七十一年起任基服員，但遲至民國八十二年考上士級，薪點卻為三二○點。如此規定產生先考上不能提敘補年資，後考上者可提敘補年資，後考上且職位低者卻超過前考上且高職位者的不合理情事，如此情形鐵路局有相當多的同仁有此不公平的現象。此乃本陳情事由及事實。"
            },
            {
                "speaker": "主席",
                "content": "  、先前繫鈴之盲點：對於所謂「職務相當」鐵路局人事室走入死胡同。基服員其職等與「佐級人員起敘級距相同，並擔任佐級職務工作，應足認定，與佐級職務相當」如前工會陳明之意見內容，請予參酌。基服員即與佐級相當，為何人事室不能採納如此看法？"
            },
            {
                "speaker": "主席",
                "content": "  肆、建請事項：請即給予曾經為基服員之陳情人等，給予提敘，以維公平正義。"
            },
            {
                "speaker": "主席",
                "content": "  陳情員工代表：劉興武、陳世杰、陳嘉慶、賴溪成、洪權賜、李銘苑、莊正吉、邱正義、王信吉、鄭淼財、陳登旺、韓福安、王啟安、魏聲輝、李志強、鄭村田、陳朝欽、鍾文宏、戴仁山、廖運財、陳棋業、羅國安、賴文枻、陳宏昌、吳運鑫、陳根銘、吳兆雲、閥藏村、陳萬福、黃萬能、簡金智"
            },
            {
                "speaker": "主席",
                "content": "  陳情人：劉興武"
            },
            {
                "speaker": "主席",
                "content": "  服務單位：機務處台北機廠"
            },
            {
                "speaker": "主席",
                "content": "  電話：公二三八一五二二六轉二七六三"
            },
            {
                "speaker": "主席",
                "content": "  手機○九三二三四一一一七"
            },
            {
                "speaker": "主席",
                "content": "  陳情人：司機員吳長智、陳根銘"
            },
            {
                "speaker": "主席",
                "content": "  服務單位：機務處花蓮機務段"
            },
            {
                "speaker": "主席",
                "content": "  電話：○九三三七九七七九八"
            },
            {
                "speaker": "主席",
                "content": "  陳情人：徐享鏜、溫育仁"
            },
            {
                "speaker": "主席",
                "content": "  服務單位：運務處高雄車站"
            },
            {
                "speaker": "主席",
                "content": "  電話：○九三六九八九一七六"
            },
            {
                "speaker": "主席",
                "content": "  四、綜合以上說明，以及劉興武先生等卅一位陳情人代表的訴求，請政府相關主管機關，能對這些台灣鐵路局平日默默工作的基層服務人員，早日補予提敘年資，以維公平合理，並落實照顧這些勤勞的台鐵第一線員工生活。"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第二案，請提案人曹委員爾忠說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  曹委員爾忠：（十三時五十四分）主席、各位同仁。本席等二十一人，為馬祖福沃港城鄉新風貌及形象新商圈提案，主要是福沃港已為小三通試辦的指定港口，但是村莊與港區卻未能作整體規劃，特別是橫亙在村莊與港區之間的面海圍牆更是整體規劃的障礙。所以我們期盼在運動場興建後，漁港碼頭擴建完成以及福沃商港的興建等規劃案，都能配合村莊來進行整體規劃，同時希望村落也能與港區同樣的發展與受惠。因此，我們特此建議，拆除面海圍牆，美化景觀，以建立福沃新商圈與城鄉新風貌。以上所言，敬請支持。"
            },
            {
                "speaker": "主席",
                "content": "  第二案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員曹爾忠等二十一人，為馬祖福沃港已被選為兩岸試辦通航（小三通）指定港口，與大陸福州馬尾港相對應，緊臨港口的福沃村成為進出馬祖的新門面，爰建議配合港區及社區整體規劃拆除面海圍牆，美化景觀，建立福沃形象商圈，是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、馬祖南竿福沃村原是馬祖地區商業匯集區，早期商業鼎盛，生意興隆，由於客觀環境的改變，目前已顯得相對落後，尤其面海圍牆的建構，阻隔了村與港的配合，成為進步繁榮的障礙。"
            },
            {
                "speaker": "主席",
                "content": "  二、小三通實施後，福沃港成為兩岸試辦通航的指定港口，與福州馬尾港相對應，成為進出馬祖的新門面，應有更寬廣的思考、更大的政策支持，讓福沃村隨著港區的發展而能同享利益。"
            },
            {
                "speaker": "主席",
                "content": "  三、目前福沃地區除現有港區外，已完成了運動場的興建，尚有的建設，包括二億二千多萬元的漁港碼頭即將完工，二十七億多元的福沃商港擴建案已在九十年中央預算編列三億元，預定本年內動工，並將推動郵政大樓及爭取小三通相關單位聯合辦公大樓的興建，如能配合村莊內的整建，將可為福沃地區塑造成馬祖建設的新指標。"
            },
            {
                "speaker": "主席",
                "content": "  四、現況，橫亙在港區與社區間的「三民主義統一中國」圍牆，是整體規劃的一個重大障礙，民眾迭有拆除之議；目前圍牆已因建廟做部分拆除，漁港落成將可騰出土地與空間，加上配合前述建設及社區改善，不僅應拆除圍牆，並應進行整體規劃，結合港區與社區，建立形象商圈有關經費，請納入內需方案。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：曹爾忠"
            },
            {
                "speaker": "主席",
                "content": "  連署人：方醫良　林政則　丁守中朱立倫　吳克清　陳進丁葉宜津　鍾金江　柯建銘林重謨　曾振農　鍾紹和潘維剛　劉盛良　許舒博黃顯洲　廖學廣　簡錫陳傑儒　李顯榮"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第三案，請提案人賴委員士葆說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  賴委員士葆：（十三時五十五分）主席、各位同仁。本席等二十六人，為中央研究院「原分所」約聘之博士後研究員張景民博士，去年十月中於返家途中遭酒醉無照駕駛撞擊，目前呈植物人狀態，家中老父、妻女頓失生活倚靠，生計陷入極度困境，由於張博士為大陸人士，不符國內勞健保納保條件，遑論社會福利救濟，目前逾一百五十萬元的龐大醫療費用及家人生活所需，端賴中研院同仁愛心捐款與內湖區教會人士的接濟，實難解燃眉之急，特提案建請政府人道救援，主動伸手援手，併依此不幸事件，重新檢討政府機關「依法延攬之大陸人士」保險問題。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第三案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員賴士葆等二十六人，為中央研究院「原分所」約聘之博士後研究員張景民博士，去年十月中於返家途中遭酒醉無照駕駛撞擊，目前呈植物人狀態，家中老父、妻女頓失生活倚靠，生計陷入極度困境，由於張博士為大陸人士，不符國內勞健保納保條件，遑論社會福利救濟，龐大醫療費用及家人生活所需，端賴中研院同仁愛心捐款與內湖區教會人士的接濟，實難解燃眉之急，特提案建請政府人道救援，主動伸手援手，併依此不幸事件，重新檢討政府機關「依法延攬之大陸人士」保險問題。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、中研院約聘之張景民博士，係為廣州中山大學副研究員，為該院依法延攬之博士後研究員，八十九年十月十四日騎乘腳踏車返家，途中遭酒醉無照司機撞擊，目前呈植物人狀態，此不幸使家中年逾八十老父，妻子及七歲幼女，生活頓失倚靠。"
            },
            {
                "speaker": "主席",
                "content": "  二、由於張景民博士為大陸人士，不符健勞保納保規定，更談不上國內社會福利救濟的申請挹注，目前逾一百五十萬的醫療費用與其家人的基本生活照護早已出現危機，雖有原分所同仁與內湖區教會人士的接濟，甚至發動全院愛心捐款，有如杯水車薪，難以解燃眉之急。"
            },
            {
                "speaker": "主席",
                "content": "  三、因此，建請政府基於人道救援精神，儘速伸出援手，併針對此一不幸案例，檢討「依法延攬之大陸人士」的社會保險問題。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：賴士葆"
            },
            {
                "speaker": "主席",
                "content": "  連署人：張蔡美　馮滬祥　謝啟大陳榮盛　穆閩珠　周錫瑋鄭金玲　邱創良　王天競劉政鴻　楊吉雄　范揚盛洪　讀　林建榮　陳宏昌唐碧娥　營志宏　秦慧珠楊瓊瓔　馮定國　朱惠良陳朝容　吳清池　潘維剛黃明和"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第四案，請提案人邱委員創良說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  邱委員創良：（十三時五十六分）主席、各位同仁。本席等四十二人共同提案，自從新政府上路後，將近十一個月來，我們都知道失業率足足攀升一個百分點，目前已達百分之三點七，令人憂心，然而行政院卻束手無策。現在立法院同意的百分之一的就業基金也已用完，所以我們提案假如超過百分之四，便要求行政院應立即總辭，以示負責。我想這個提案，同仁們都很踴躍支持，我也相信民進黨有此雅量來接受事實，希望本提案能獲通過。謝謝！"
            },
            {
                "speaker": "主席",
                "content": "  第四案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員邱創良等四十二人，鑑於主計處三月二十三日公布，二月份失業人數達三十六萬四千人，失業率攀升至三‧七三％，創歷史新高。自從新政府執政後，失業率足足攀升了一個百分點，但是不少政府官員卻說若與國際比較，這個數字不算高，也許他們的動機是為了安定人心。可是這樣論點卻是錯誤而有害的，因為國與國的失業率指標不能用其絕對值進行直接比較，正好像不能用匯率對不同的貨幣購買力進行簡單類比一樣。三‧七％的失業率究竟影響多少人和影響到那個年齡層的人，這是一個必須評估的嚴肅問題。根據統計資料，我國每一百個勞動人口（十五至六十五歲）平均扶養三四‧六個小孩和一一‧七個老人，總合扶養比為四五‧七％。就業人口約佔勞動人口的六四％，因此，每百個就業者總共需要扶養七十一位老年和幼童，三十六萬多的失業者最少波及六十三萬人口；考慮到失業者家庭所分配的老幼扶養比高於上述平均數，因此，高推計的波及人口數應在一百萬之譜。現在，政府高層對於失業問題的嚴重後果仍估計不足，甚至以「再壞也不過如此」的自嘲心態對待批評者。其實誘發失業波浪的某些因素是會傳染的，例如不肖業主出走和廠商倒閉之風，幾乎每月以成倍增長的速度進行著，相關單位應加強監管，杜絕這種歪風。尤其在這一波失業潮中，低學歷、基層勞工、中高齡的失業人口急速增加，這些人口基本上都是轉業較為困難，但都是身負家庭經濟重擔的社會中間份子，一旦失業，除將對家庭造成重大影響，更會產生非常多的社會問題，諸如自殺、犯罪、抗爭等問題，輕則影響社會秩序，重則危及經濟、「動搖國本」。特提案要求行政院正視失業率這個嚴重的社會問題，若是國內失業率一再攀高，其至突破至四％，則行政院應立即總辭，以示負責。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：邱創良"
            },
            {
                "speaker": "主席",
                "content": "  連署人：沈智慧　周錫瑋　陳朝容黃義交　劉光華　李顯榮楊瓊瓔　張蔡美　黃敏惠楊仁福　陳宏昌　趙永清鄭金玲　邱鏡淳　蔡鈴蘭營志宏　鍾紹和　廖學廣林耀興　江綺雯　徐慶元林豐喜　李慶華　林正二蔡　豪　周五六　鄭永金林瑞圖　謝言信　陳榮盛楊文欣　林政則　徐少萍李炷烽　高揚昇　林源山周正之　瓦歷斯‧貝林　李正宗　楊作洲　關沃暖"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（有）有異議，本案俟下次會議處理臨時提案時依序討論。"
            },
            {
                "speaker": "主席",
                "content": "  邱委員創良：（在台下）改為「研處」好嗎？"
            },
            {
                "speaker": "主席",
                "content": "  主席：本來就是「研處」。"
            },
            {
                "speaker": "主席",
                "content": "  周委員雅淑：（在席位上）沒有意見才「研處」，有意見就不能「研處」啊！"
            },
            {
                "speaker": "主席",
                "content": "  主席：本席將本案再重新處理，現在本案作如下決定：「函請行政院研處。」。"
            },
            {
                "speaker": "主席",
                "content": "  柯委員建銘：（在台下）但是不能要求總辭啊！"
            },
            {
                "speaker": "主席",
                "content": "  邱委員創良：（在台下）只是「研處」而已。"
            },
            {
                "speaker": "主席",
                "content": "  周委員雅淑：（在席位上）請問主席，有異議與無異議的處理方式有何差別？沒有異議是「研處」，有異議也是「研處」，其差別何在？"
            },
            {
                "speaker": "主席",
                "content": "  柯委員建銘：（在台下）剛才主席已宣布：「本案俟下次會議處理臨時提案時依序討論了」。"
            },
            {
                "speaker": "主席",
                "content": "  主席：請問民進黨黨團，我起先的處理是「函請行政院研處」，現在改為「建請行政院研處」好不好？"
            },
            {
                "speaker": "主席",
                "content": "  周委員雅淑：（在席位上）這是一樣的。請立法院下次再研處。"
            },
            {
                "speaker": "主席",
                "content": "  主席：就是不一樣，所以最近才改為「函請」。「函請」較「建請」正式，希望他們能較嚴肅、正面地來研究這些問題。"
            },
            {
                "speaker": "主席",
                "content": "  周委員雅淑：（在席位上）立法院下次再研處。"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「建請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第五案，請提案人賴委員士葆說明提案旨趣。（不在場）賴委員士葆不在場。"
            },
            {
                "speaker": "主席",
                "content": "  請張委員世良說明提案旨趣。（不在場）張委員世良不在場。本案俟下次會議處理臨時提案時依序討論。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第六案，請提案人張蔡委員美說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  張蔡委員美：（十四時一分）主席、各位同仁。長期以來大陸配偶在台之境遇，遠不如外籍勞工，既不得長期停留，若困於生活所需，亦不得輕言工作，否則動輒遣返、禁止入境處分加身，懲處之嚴厲，造成多少破碎家庭，至今仍未見改善，此等不合理待遇，雖於今年二月二十日兩岸人民關係條例之第十七條之一施行後獲得部分合理人權平反，國內首度承認大陸配偶有條件享有工作權，勞委會雖於三月二十二日草擬「大陸地區配偶在臺灣地區停留期間聘僱許可及管理辦法」，以補疏漏，在法律空窗期間，遭遣返之大陸配偶，顯有構陷入罪，「不教而殺」之嫌，剝奪其權益至鉅，本席與賴委員士葆等二十四人特提案要求主管機關給予救濟途徑，解民於倒懸。是否有當？敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第六案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員賴士葆、張蔡美、朱鳳芝等二十五人，為長期以來大陸配偶在台之境遇，遠不如外籍勞工，既不得長期停留，若困於生活所需，亦不得輕言工作，否則動輒遣返、禁止入境處分加身，懲處之嚴厲，造成多少破碎家庭，至今仍未見改善，此等不合理待遇，雖於今年二月二十日兩岸人民關係條例之第十七條之一施行後獲得部分合理人權平反，國內首度承認大陸配偶有條件享有工作權，勞委會雖於三月二十二日草擬「大陸地區配偶在臺灣地區停留期間聘僱許可及管理辦法」，以補疏漏，在法律空窗期間，遭遣返之大陸配偶，顯有構陷入罪，「不教而殺」之嫌，剝奪其權益至鉅，特提案要求主管機關給予救濟途徑，解民於倒懸。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、不教而殺、慘遭遣返：台灣地區與大陸人民關係條例部分條文修正草案，本院業已於八十九年十二月五日三讀通過，行政院並於九十年二月二十日公布施行在案，其中增設第十七條之一規定，使得大陸地區配偶在台停留期間得向主管機關申請工作許可，並責勞委會訂立許可及管理相關辦法，此除罪化之立法，為人權史上之一大進步，但迄今相關配套措施闕如，不但令民眾無法適從，甚而誤解立刻施行，使法美意大打折扣。若依境管局統計，今年一月一日至三月十九日止，因非法打工遭遣返者計有三四六人（二月二十日施行日起迄今亦有六十八人），若因賣春、逾期停留、假冒親屬、行方不明、假結婚而遭此懲處，本席無權置喙，若因法律空窗期，有大陸配偶的家庭，礙於生活需要者強制遣返，實謂不教而殺，似有違立法精神。"
            },
            {
                "speaker": "主席",
                "content": "  二、天倫夢碎、遙遙無期：遣返之大陸配偶，係依「大陸地區人民進入台灣地區許可辦法」申請入台，若違背申請目的，遭遣返後至少一年以上方得再度申請，甚至重新依「留居數額」排隊等候，依境管局統計至九十年二月底，尚待配額之大陸配偶為三五八二一人，如此無犯意之懲罰，不正是「拆散家庭」，置台灣親人於水火。"
            },
            {
                "speaker": "主席",
                "content": "  三、針對九十年二月二十日公佈施行之「兩岸人民關係條例第十七條之一規定」後因「違法打工者給予行政救濟途徑」：凡因涉不符入境目的之大陸配偶，因非法打工遭遣返者，准予申覆，無惡意犯意屬實者應撤銷其入境申請管制及恢復其申請居留之排序，方符人道精神。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：賴士葆　張蔡美　朱鳳芝"
            },
            {
                "speaker": "主席",
                "content": "  連署人：林建榮 張福興 曾蔡美佐邱垂貞　林明義　賴勁麟賴清德　劉盛良　郭榮振何智輝　葉憲修　許舒博張世良　林宏宗　蔡鈴蘭潘維剛 靳曾珍麗 周清玉黃敏惠　陳朝容　黃義交謝啟大"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第七案，請提案人黃委員敏惠說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  黃委員敏惠：（十四時二分）主席、各位同仁。本席與賴委員士葆、賴委員清德等二十七人，為大哥大的使用用戶大幅成長，幾乎要達到人手一機的現象，因此架構通訊網路之「大哥大基地台」設置，已成通訊品質的一環，然而基地台架設後，無論都市景觀，建築安全，甚至是大樓所有權人的「告知」及「同意」權益上屢生紛爭，此「科技文明」需求與「住戶權益」的衝突下，似有加遽的趨勢，理性及非理性抗爭四處可聞，主管單位應針對衝突焦點，謀求解決之道。爰此，特提案要求交通部針對基地台架設執照申請依「公寓大廈管理法精神」，刪除易生糾紛的「使用證明」，修正為「區分所有權人之多數同意證明」以杜日後紛爭，針對已發生架設基地台爭議者應成立「基地台架設糾紛處理小組」以為排難解紛機制。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第七案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員賴士葆、賴清德、黃敏惠等二十七人，為大哥大的使用用戶大幅成長，幾乎要達到人手一機的現象，因此，架構通訊網路之「大哥大基地台」設置，已成通訊品質的一環，然而基地台架設後，無論都市景觀，建築安全，甚至是大樓所有權人的「告知」及「同意」權益上屢生紛爭，此「科技文明」需求與「住戶權益」的衝突下，似有加遽的趨勢，理性及非理性抗爭四處可聞，主管單位應針對衝突焦點，謀求解決之道。爰此，特提案要求交通部針對基地台架設執照申請依「公寓大廈管理法精神」，刪除易生糾紛的「使用證明」，修正為「區分所有權人之多數同意證明」以杜日後紛爭，針對已發生架設基地台爭議者應成立「基地台架設糾紛處理小組」以為排難解紛機制。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、基地台架設執照申請應更加嚴謹：對科技無知並不可怕，然完全不告知才更可怕，目前對基地台架設執照申請之主管機關，除應詳審文件外，應該要求業者針對「使用證明」一事，不能以租約或頂樓住戶同意證明為要件，應該依「公寓大廈管理法」精神，修正為「區分所有權人之多數同意證明」，要求業者為同意證明之真偽具結。"
            },
            {
                "speaker": "主席",
                "content": "  二、核發執照之主管機關應與各地方政府針對已發生紛爭之基地台主動調解：基地台之紛爭全省到處可聞，針對法令未盡周延所衍生之問題，中央及地方政府無由袖手旁觀，應成立「糾紛處理小組」，消弭民眾與業者的激情對立。"
            },
            {
                "speaker": "主席",
                "content": "  三、要求業者及其工作伙伴應該自律：基地台之架設一切應依法申請，與住戶之溝通不能利用住戶對法律欠缺了解的弱點，予以利誘，甚而用「不明確」之公文書，扭曲巧誘，欺騙同意。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：賴士葆　賴清德　黃敏惠"
            },
            {
                "speaker": "主席",
                "content": "  連署人：謝啟大　許舒博　簡錫林建榮 張福興 曾蔡美佐賴勁麟　何智輝　劉文雄林宏宗 蔡鈴蘭 靳曾珍麗張蔡美　周清玉　陳朝容黃義交　邱垂貞　翁金珠顏錦福　林明義　郭榮振潘維剛　張世良　朱鳳芝"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第八案，請提案人林委員建榮說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  林委員建榮：（十四時四分）主席、各位同仁。本席與賴委員士葆、張蔡委員美等二十四人，提案建請政府早日推動，「亞太展覽暨會議中心」將有助於將台灣建構成為國際商業重鎮，免除台灣淪為邊陲市場，它是國家的經建計畫中投資成本最小，且能獲致最大經濟效應的產業，政府除應重視，併應針對其障礙設法排除，早日設立「展覽會議局」以為輔導及管理。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第八案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員賴士葆、張蔡美、林建榮等二十四人，為展覽是產業與市場之間的重要橋樑，也是一個國家展現經濟實力的櫥窗，亦是促進經貿、社會繁榮的催化劑，而會議是促進商業與文化及資訊交流的重要管道，與展覽有相得益彰且密不可分的關係，會展產業對一個國家經貿發展及競爭力之提升具有舉足輕重之影響。特提案建請政府早日推動，「亞太展覽暨會議中心」將有助於將台灣建構成為國際商業重鎮，免除台灣淪為邊陲市場，它是國家的經建計畫中投資成本最小，且能獲致最大經濟效應的產業，政府除應重視，併應針對其障礙設法排除，早日設立「展覽會議局」以為輔導及管理。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、會展產業價值及發展遠景："
            },
            {
                "speaker": "主席",
                "content": "  展覽與會議係生產性服務業的火車頭產業，台灣若能發展成亞太區域的會展中心，其相關行業年總產值將增加新臺幣伍仟億元，經濟效益應將擴及新臺幣三兆元以上。展覽與會議為一縝密的整合行銷組織工程，必須結合產、官、學三方面之資源與力量。其關聯產業包括：國際運輸、物流、倉儲、報關、營建、裝潢、旅遊、餐飲、貿易、市場資訊及人力資源發展、媒體、廣告、出版、印刷、金融、保險等數十項行業，並能積極促進國家總體產業升級的功能。以新加坡的展覽會議裝潢業務為主的公司—Pico　International為例，其在香港的子公司亦能在香港成為股票上市的公司，以展覽品運輸為主的Trans　Link亦是股票上市公司，在一九九六年十月以經營展覽及會議為主的英國Miller　　Freeman　公司購併英國Blenhenim展覽公司（含公司及其所屬主辦的展覽並無展會館產權）的金額為六十五億英磅（約新臺幣三、四○○億元），可窺其產業之規模與價值。"
            },
            {
                "speaker": "主席",
                "content": "  未來全球會展產業市場將持續成長，各主要國家之展覽館面積亦將不斷擴增。展覽的規模亦有逐漸大型化及區域集中化之趨勢（例如德國已形成歐洲的展覽中心，新加坡已形成東南亞的展覽與會議中心），將來區域經貿發展上將由擁有良好、健康、公平的會展產業環境國家所主導。"
            },
            {
                "speaker": "主席",
                "content": "  二、台灣發展成為亞太會展中心之主要障礙："
            },
            {
                "speaker": "主席",
                "content": "  目前台灣會展產業發展的障礙主要來自內在環境，如："
            },
            {
                "speaker": "主席",
                "content": "  產業環境不公平"
            },
            {
                "speaker": "主席",
                "content": "  政府及產業界對會展產業的認知落差"
            },
            {
                "speaker": "主席",
                "content": "  相關法規不足保障此行業之發展"
            },
            {
                "speaker": "主席",
                "content": "  無一專責主管單位"
            },
            {
                "speaker": "主席",
                "content": "  無一理想的舞台展會館"
            },
            {
                "speaker": "主席",
                "content": "  由於上述原因造成會展產業市場進入障礙，國際展覽與會議公司無法進入台灣市場，本土會展企業僅能倖存，不能發展，國際展商及訪客偏低（平均不及五％），造成國際訪客嚴重流失之效應，會展產業價值低落（僅為鄰近地區的三分之一價位），政府有必要設法克服。"
            },
            {
                "speaker": "主席",
                "content": "  三、建請政府積極面對下列三大問題："
            },
            {
                "speaker": "主席",
                "content": "  政府有為產業塑造良好發展環境之責任，排除產業發展障礙，建立一個公平、健康的發展環境，由經濟部設立為展覽會議局專責機構，擔任輔導及管理者之角色。"
            },
            {
                "speaker": "主席",
                "content": "  為建立健全市場之機能，由政府訂定會展專業證照制度，嚴禁無證照參與展覽及會議之經營。"
            },
            {
                "speaker": "主席",
                "content": "  為擘劃我國展覽與會議產業長遠發展大計，建議儘速在北、中、南各地規劃專業國際展覽會議園區（面積約二○○公頃），除預留日後擴充空間外，並重視室外之規劃，以應未來數十年甚或百年之需。興建地點應以都會近郊（例如台北在關渡平原等）為宜，並配合國際機場、國際港口、捷運、快速道路等交通網路加以連結。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：賴士葆　張蔡美　林建榮"
            },
            {
                "speaker": "主席",
                "content": "  連署人：謝啟大　黃敏惠　許舒博張世良　劉盛良　簡錫張福興 曾蔡美佐 賴勁麟賴清德　何智輝　劉文雄林宏宗 蔡鈴蘭 靳曾珍麗周清玉　陳朝容　黃義交翁金珠　邱垂貞　顏錦福"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第九案，請提案人朱委員鳳芝說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  朱委員鳳芝：（十四時五分）主席、各位同仁。"
            },
            {
                "speaker": "主席",
                "content": "  本席與陳委員清寶、陳委員振盛等四十七人，針對近年來兩岸經貿往來已形成潮流，台商已為兩岸經貿穩定成長之重要基石，更是兩岸進一步交流之潤滑劑。為大陸台商長期面對的問題不被重視，沈已久，長此以往，將不利於產業根留臺灣。政府的政策既為建立以經貿為主軸的兩岸關係，並積極維護台商應有之權益。爰此，經訪查台商面對亟待解決的問題計有健保及匯兌融通等八項訴求，詳如說明。籲請行政院在不影響國家安全、保障人民權益及互補互利的原則下，儘速予以有效解決，以凝聚大陸台商對國內之向心力。八大訴求為：一、外銷型台商多採大陸出貨，國內接單並收貨款，內需型台商營利迄未有正式金融管道匯回國內。政府應准許各公私立銀行登陸設立辦事處或分行，以協助台商風險評估及匯兌融通，利於資金回流。二、大陸台商既為本國國民，亦按期在台繳交健保費，卻無法獲得醫療保險等相對權益，應儘速解決。三、赴大陸投資之台商亦同時在台繳稅，政府各項對企業之專業輔導體系，應及於台商，以利產業升級。四、准予大陸台商半成品回流組裝再出口，以提升其國際報價，並利於創匯。五、赴大陸投資台商不乏與當地通婚，基於保障人民基本權利，應適度開放大陸配偶返台居留權及健保權。六、協助台商產業升級，放寬引進大陸高科技人才及技轉，並協助解決其智慧財產權經常被侵害問題。七、各地台商協會既扮演溝通協助台胞之組織，應賦予其具邀請大陸專業人士來台之權利。八、准予台商學校設立高中部，及台南幹部在大陸進修學分之適當採認，以利其進修不受中斷。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第九案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員朱鳳芝、陳清寶、陳振盛、馮定國、周清玉等四十七人，針對近年來兩岸經貿往來已形成潮流，台商已為兩岸經貿穩定成長之重要基石，更是兩岸進一步交流之潤滑劑。為大陸台商長期面對的問題不被重視，沈已久，長此以往，將不利於產業根留臺灣。政府的政策既為建立以經貿為主軸的兩岸關係，並積極維護台商應有之權益。爰此，經訪查台商面對亟待解決的問題計有健保及匯兌融通等八項訴求，詳如說明。籲請行政院在不影響國家安全、保障人民權益及互補互利的原則下，儘速予以有效解決，以凝聚大陸台商對國內之向心力。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、外銷型台商多採大陸出貨，國內接單並收貨款，內需型台商營利迄未有正式金融管道匯回國內。政府應准許各公私立銀行登陸設立辦事處或分行，以協助台商風險評估及匯兌融通，利於資金回流。"
            },
            {
                "speaker": "主席",
                "content": "  二、大陸台商既為本國國民，亦按期在台繳交健保費，卻無法獲得醫療保險等相對權益，應儘速解決。"
            },
            {
                "speaker": "主席",
                "content": "  三、赴大陸投資之台商亦同時在台繳稅，政府各項對企業之專業輔導體系，應及於台商，以利產業升級。"
            },
            {
                "speaker": "主席",
                "content": "  四、准予大陸台商半成品回流組裝再出口，以提升其國際報價，並利於創匯。"
            },
            {
                "speaker": "主席",
                "content": "  五、赴大陸投資台商不乏與當地通婚，基於保障人民基本權利，應適度開放大陸配偶返台居留權及健保權。"
            },
            {
                "speaker": "主席",
                "content": "  六、協助台商產業升級，放寬引進大陸高科技人才及技轉，並協助解決其智慧財產權經常被侵害問題。"
            },
            {
                "speaker": "主席",
                "content": "  七、各地台商協會既扮演溝通協助台胞之組織，應賦予其具邀請大陸專業人士來台之權利。"
            },
            {
                "speaker": "主席",
                "content": "  八、准予台商學校設立高中部，及台南幹部在大陸進修學分之適當採認，以利其進修不受中斷。"
            },
            {
                "speaker": "主席",
                "content": "  九、儘速解決兩岸直航問題。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：朱鳳芝　陳清寶　陳振盛馮定國　周清玉"
            },
            {
                "speaker": "主席",
                "content": "  連署人：楊瓊瓔　張蔡美　劉光華鄭金玲　林政則　蕭苑瑜鄭永金　潘維剛　曹爾忠郭榮振　陳振雄　關沃暖蕭金蘭　盧秀燕　陳朝容許榮淑　林正二　洪秀柱林建榮　邱太三　營志宏黃昭順　楊文欣　鍾利德林進春　朱惠良　郭素春林源山　劉盛良　蔡鈴蘭張福興　邱鏡淳　高揚昇范揚盛　張明雄　黃明和高育仁　李先仁　楊瓊瓔黃敏惠　邱創良　柯建銘"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第十案，請提案人楊委員仁福說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  楊委員仁福：（十四時七分）主席、各位同仁。本席等二十三人，針對阿美族青年於日據時期以龐大勞役及犧牲換取重大工程建設—花東鐵路、蘇花公路、花東公路、花蓮港、花蓮機場之興建，然現有紀念設施或相關史實之記載卻付之闕如一事，認為顯有漠視原住民之處，實有主動調查並詳載史實之需要，要求原住民委員會應協調花蓮縣政府主動訪查及蒐集彙整相關資料，詳載於正式的地方建設紀錄史實之中，亦要求原住民委員會儘速與花蓮縣政府協調，並補助花蓮縣政府於花蓮縣車站或花蓮縣原住民重要居住地區或活動中心等公共場所興建紀念碑，以確實記載並彰顯花蓮縣阿美族等原住民對地方鄉里之貢獻，是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第十案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員楊仁福等二十三人，針對阿美族青年於日據時期以龐大勞役及犧牲換取重大工程建設之興建，然現有紀念設施或相關史實之記載卻付之闕如一事，認為顯有漠視原住民之處，實有主動調查並詳載史實之需要，要求原住民委員會應協調花蓮縣政府主動訪查及蒐集彙整相關資料，詳載於正式的地方建設紀錄史實之中，亦要求原住民委員會儘速與花蓮縣政府協調，並補助花蓮縣政府於花蓮縣車站或花蓮縣原住民重要居住地區或活動中心等公共場所興建紀念碑，以確實記載並彰顯花蓮縣阿美族等原住民對地方鄉里之貢獻，是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、日本殖民時期，日本政府大量利用原住民從事許多危險性及困難性相當高的重大工程建設，尤其地勢危峻、不利工程施作的花東地區，舉凡現有的花東鐵路、蘇花公路、花東公路、花蓮港、花蓮機場、花崗山運動場等都是阿美族等原住民以龐大的勞役及犧牲換來的，但查相關建設或紀念設施、史實紀錄卻隻字未提阿美族等原住民對於台灣建設的貢獻，對於阿族等原住民的辛勞貢獻及犧牲顯有漠視之處，亦顯示原住民史實確有溯源以詳實紀錄之需要性。"
            },
            {
                "speaker": "主席",
                "content": "  二、查花蓮縣現有的重大公共建設幾乎都是阿美族等原住民青年歷經艱辛危機的闢建過程而建造完成，工程中所有危險粗重的工作，諸如潛水、爆破、平整修路、搬運砂石等都是由阿美族青年在忍受挨餓、日曬雨淋的惡劣環境下以勞役完成，才成功於一九一○年至一九二六年建花東鐵路、一九二七年至一九三一年建蘇花公路、一九三○年至一九三三年建花東公路、一九三一年至一九三九年建花蓮港、一九三○年建花崗山運動場，但是史實卻都未加以記載，這對於辛勞付出的阿美族青年相當不公平。"
            },
            {
                "speaker": "主席",
                "content": "  三、國內原住民對於台灣的貢獻是不可磨滅的，但是原住民卻始終無法公平的得到史實記載，本席認為，原住民的犧牲貢獻應有詳細記載以留傳後代子孫見證，不應被任何理由忽視而被埋沒，但令人惋惜的是，對於花蓮縣阿美族等原住民之義舉，史實上竟缺乏記載，連台鐵公司設置的台鐵博物館等現有之紀念設施均未詳實記載原住民為地方興建之史實，嚴重忽略花蓮縣阿美族人於歷史上之地位及貢獻。"
            },
            {
                "speaker": "主席",
                "content": "  四、花蓮縣阿美族青年對於地方鄉里之建設尚有案可循，有資料可考，在此方面之史實澄清及詳實紀錄應無障礙，有鑑於此，本席要求原住民委員會應主動訪查及蒐集彙整相關資料，協調花蓮縣政府詳載於正式的地方建設紀錄之中，亦要求原住民委員會儘速與花蓮縣政府協調，並補助花蓮縣政府於花蓮縣車站或花蓮縣原住民重要居住地區或活動中心等公共場所興建紀念碑，以確實記載並彰顯花蓮縣原住民對地方鄉里之貢獻。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：楊仁福"
            },
            {
                "speaker": "主席",
                "content": "  連署人：朱鳳芝　高揚昇　林益世林政則　徐少萍　陳榮盛劉光華　林正二　林建榮黃昭順　楊文欣　郭素春張明雄　林源山　邱鏡淳周五六　鍾利德　盧秀燕林進春　鄭永金　陳振雄蔡鈴蘭"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問各位，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第十一案，請提案人周委員雅淑說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  周委員雅淑：（十四時八分）主席、各位同仁。根據法務部統計資料顯示指出，全國的五十個監、院、所五萬七千多名收容人當中，編制醫師一共為八十九人，專任醫師僅有一名而已，由於監、所給付待遇太低，加上受刑人無法加入健保，以致幾乎沒有醫師願意駐監擔任專任醫師。日前，由於泰源技訓所和台中看守所接連傳出雜役充任密醫之消息，更凸顯此問題之嚴重性。爰此，根據憲法對於基本人權之保障，本席要求法務部與衛生署等相關單位，除應改善受刑人醫療資源，以提高監所專任醫師的待遇之外，並研擬將受刑人納入全民健保體系之可行性；法務部應發文全國各監、所，嚴格禁止未具醫師資格者，不得為受刑人看病、開藥及打針等醫療行為。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第十一案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員周雅淑、蔡豪等四十八人，針對監獄、看守所陸續傳出雜役充任密醫的傳聞，此凸顯我國監所醫療資源嚴重缺乏，爰此，根據憲法對於基本人權之保障，要求法務部與衛生署等相關單位，除應改善受刑人醫療資源，提高監所專任醫師的待遇之外，並研擬將受刑人納入全民健保體系之可行性。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、根據法務部統計資料顯示指出，全國的五十個監、院、所五萬七千多名收容人當中，編制醫師一共為八十九人，專任醫師僅有一名而已，由於監、所給付待遇太低，加上受刑人無法加入健保，以致幾乎沒有醫師願意駐監擔任專任醫師。日前，由於泰源技訓所和台中看守所接連傳出雜役充任密醫之消息，更凸顯此問題之嚴重性。首先，基於人道精神，受刑人當然應享有適當的醫療照顧。國內面臨監、所醫療資源品質惡劣，其問題的癥結是醫師待遇太低，使醫師不願上門；由於依行政院訂定的專業加給支給標準，對於監、所醫師專業加給部分不高，雖然法務部過去數次爭取調高醫師待遇，但均未有所調整，因此，本席要求行政院應適度提高監、所專任醫師的待遇。"
            },
            {
                "speaker": "主席",
                "content": "  二、此外，依我國憲法增修條文第十條之精神，國民應享全民健保的權益；尤其，現行法令規定，國內的外籍人士亦可加入全民健保，何況受刑人只是身體自由受到限制，全民健保之權利是否可以被剝奪？顯有疑義。在民國八十六年間，行政院相關單位就不斷針對此受刑人是否納入全民健保密集研商，但卻始終無法達成共識；本席要指出，受刑人也是國民，全國五萬七千多名受刑人不僅沒健保，而且只有一位專任醫師，要求法務部與衛生署等相關單位應加速研擬出解決之道。"
            },
            {
                "speaker": "主席",
                "content": "  三、爰此，根據憲法對於基本人權之保障，本席要求法務部與衛生署等相關單位，除應改善受刑人醫療資源，以提高監所專任醫師的待遇之外，並研擬將受刑人納入全民健保體系之可行性；法務部應發文全國各監、所，嚴格禁止未具醫師資格者，不得為受刑人看病、開藥及打針等醫療行為。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：周雅淑　蔡　豪"
            },
            {
                "speaker": "主席",
                "content": "  連署人：邱創良　高育仁　王幸男邱太三　簡錫　林忠正林政則　鍾金江　蔡明憲陳榮盛　徐慶元　施明德陳景峻　陳根德　陳振雄劉松藩　賴勁麟　楊仁福許榮淑　徐志明　許添財林益世　徐少萍　吳光訓蕭苑瑜　朱惠良　葉憲修曹啟鴻　葉宜津　林瑞圖周慧瑛　郭榮振　黃昭順林進春　伍澤元　盧秀燕林正二　林宗男　陳其邁楊文欣　郭素春　鍾利德周伯倫　王雪　梁牧養吳克清"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第十二案，請提案人李委員先仁說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  李委員先仁：（十四時十分）主席、各位同仁。本席與洪秀柱、秦慧珠、潘維剛、劉盛良、江綺雯等三十三人，有鑑於台灣學生登陸求學之人數日增，教育當局對於採認大陸學歷的政策研擬卻緩如牛步，為保障台灣學生受教育的權利並及早強化國內各大學面對國際化挑戰的競爭力，爰提案要求行政院就開放採認大陸學歷及國內各大學至大陸開課設校之政策提出明確的開放時間表，並加速相關配套措施之研擬。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  第十二案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員李先仁、洪秀柱、秦慧珠、潘維剛、劉盛良、江綺雯等三十三人，有鑑於台灣學生登陸求學之人數日增，教育當局對於採認大陸學歷的政策研擬卻緩如牛步，為保障台灣學生受教育的權利並及早強化國內各大學面對國際化挑戰的競爭力，爰提案要求行政院就開放採認大陸學歷及國內各大學至大陸開課設校之政策提出明確的開放時間表，並加速相關配套措施之研擬。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、今年二月三日於台北，一個由台籍學生組成的「台生會」正式成立，要求政府正視台灣學生赴大陸求學人數日益增加的事實，儘速開放對於大陸學歷的採認，以保障台灣學生的權利。參與「台生會」的學生包括來自北大、清華、復旦、暨南等知名學府的台籍學生，選擇到大陸唸書對他們而言，就像是到美、歐等國家留學一樣，以學術專長為其考量的因素。同樣是要離境唸書，大陸距離近、語言通、生活及文化習慣相似、學雜費也相對便宜，這對國內高等教育資源向來不足的台灣學生而言，大陸無疑是另一個值得選擇的求學地點。"
            },
            {
                "speaker": "主席",
                "content": "  二、我們長期以來不承認被世界先進國家肯定的大陸學校文憑，其實除了降低台灣學生學成後返台貢獻所長的意願，更是排拒擁有此等學歷人才來台發揮的機會，徒增台灣社會流失優秀人才的遺憾罷了！就像現在台灣社會面臨資金空洞化的危機，導因於政府未能建立起有效的資金回流制度，使得台資只出不進；我們的教育政策再不加快腳步跟上市場的轉變與需求，難保未來我們面對的不會是國內人才空洞化的危機。"
            },
            {
                "speaker": "主席",
                "content": "  三、再者，台灣加入ＷＴＯ如箭在弦上，未來隨著政策及市場的開放，台灣教育界也將面臨來自國外各學校的招生挑戰，又何以獨排大陸高等學府於外？教育雖不是商品，卻是一項最具有共享特質的資源，與其封閉國內學校及學生的腳步，倒不如鼓勵優良、有意願、有能力的大學走出去，及早瞭解國際教育環境的需求及變化，以強化自身的教育品質。近期多所學院申請至對岸開課設校的計劃又被教育部打住，我們認為這是行政當局再一次以政治掛帥的狹隘心胸壓抑學術改革與進步的表現！綜觀大學至對岸開課設校不但是讓大學謀求另一條生路，同時亦方便台商等人進修，倘若能藉此延伸台灣教育的觸角，影響更多海外人士，對台灣亦為正面收獲。"
            },
            {
                "speaker": "主席",
                "content": "  四、因此我們呼籲身為教育政策領航者的教育部，在大刀闊斧的進行基層教育改革的同時，更要正視高等教育面臨發展瓶頸的問題，務實、有效率的協助學校強化其競爭能力；而台灣學生至大陸求學的事實更不能再漠視，如何落實大陸學歷採認的政策時間表必需儘速提出，相關的規範本席認為可以先從與國家考試及公務人員等相關任用資格的條例著手，讓同樣有參考學歷認證之需的學校、民間企業有一個依循的標準。欠莫再以拖待變，白白浪費我們寶貴的教育資源。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：李先仁　洪秀柱　秦慧珠潘維剛　劉盛良　江綺雯"
            },
            {
                "speaker": "主席",
                "content": "  連署人：周正之　陳榮盛　林正二劉松藩　鄭金玲　周五六鍾紹和　黃義交　林建榮營志宏　瓦歷斯‧貝林　王昱婷　朱鳳芝　邱鏡淳朱惠良　陳根德　范揚盛楊作洲　廖風德　宋煦光吳光訓 蕭苑瑜 曾蔡美佐盧秀燕　鄭永金　徐少萍葉憲修"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "臨時提案已經全部處理完畢，下午二時三十分繼續進行施政總質詢。現在休息。"
            },
            {
                "speaker": "主席",
                "content": "休息（十四時十一分）"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（十四時三十三分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。對行政院院長報告施政方針及施政報告繼續質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "李委員鳴皋",
                "主席",
                "張院長俊雄",
                "伍部長世文"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請李委員鳴皋質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "（十四時三十三分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。本席今年是第九年持續在國防方面問政，可以忝為國防專業的委員之一，今天想就廣義的國防單獨向張院長請教。首先，本席擬就國際情勢、國家利益及國家戰略這三個層次請教。多年來，我國在生存上一直受到中共武力的威脅，因此，台灣安全的維護除了要靠本身的實力外，國際情勢的轉變，特別是美國與中共關係的發展，更與台灣的安危息息相關，院長對這一點應該是同意的。相信政府也已注意到美國自從布希總統上任後，似乎逐漸在修正柯林頓的中國政策，由擴大交往轉變為維和、由戰略伙伴轉變為戰略競爭者，而非合作者。尤其是在四月初，美、中軍機於南海上空發生相撞事件後，競爭的態度更形白熱化與表面化，台灣處於美、中這兩強之間，與他們都存有相當微妙的利益關係，假如美國與中共的關係產生大幅度改變，勢必會對台灣安全產生若干影響，因此，政府應針對此一新國際情勢的演變及亞太戰略的態勢，做非常審慎的評估，以國家利益為大前提，來制定國家戰略。就你身為閣揆的瞭解，我們國家的利益是什麼？我們國家的戰略又是什麼？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。李委員剛才提到的這些問題，事實上都是很重要的。在美國、中國與中華民國之間，有關美國與中國關係的改善，千萬不要有犧牲中華民國國家利益的情形，因此，希望中華民國的國家利益能在國際情勢抗衡之間維持均衡的關係。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "我同意院長的說法。有關中、美、台的三邊關係，就美國而言，台灣位處東亞的西太平洋，屬於美國全球戰略有關亞太戰略的一環，而台灣問題更是美、中之間最敏感的問題，也是中共最重要的競爭者；就中共而言，台灣不但關係到中共的未來與主權，台灣的戰略位置更關係到中共的海權是否能順利跨出太平洋，成為海權大國，因此，台灣問題對中共而言，是屬於國家戰略的階層。在這種關係之下，我們政府本於國家利益來對訂定國家戰略時，是透過何種機制？又由誰來發動此一機制，制定國家的戰略？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，我們自己絕對要有防衛自身的力量，這是維護國家利益中最重要的一件事。雖然我們現在與美國及一些其他國家並沒有邦交的關係，也沒有戰略聯盟的關係，但我們一方面要有自身防衛的力量，另一方面我們對於周邊環境也要密切注意本身利益的維護。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "這些對答都是原則性的，現在本席想舉幾個例子來說明：以南海上空美、中軍機的擦碰，以及四月底即將舉行的華美軍售會議為例，政府將這些問題放在什麼層次來考量並評估情勢？是行政院？國家安全會議？總統府的九人小組？還是總統府的早安會報？請院長給我一個比較具體的說明。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "府院之間對國家安全方面一直維持最密切的聯繫，四月一日事件發生後，我就要求國防部、外交部和陸委會密切觀察，國防部對形勢的掌握更是注意，府院間對此在各種機會中都已交換意見和看法。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "你們有沒有正常的機制，比如國家處在某種態勢時就會啟動這個機制，你身為內閣閣揆，請問你站在什麼地位？扮演什麼樣的角色？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "從國家安全來說，這也是總統的重要職權，目前針對南海情勢並沒有舉行國家安全會議。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "在行政院的階層來說，你應該有不少第一手資料，你身為閣揆必須適時建議，倒不一定要舉行國家安全會議，但是對這件事情應該有正確的判斷。另外，如今每年軍售都成為兩岸在華府角力的重點，今年四月份又要開會，正確日期雖然仍在保密中，但是中共動作頻繁，已經派出了三位前駐美大使及國台辦副主任，錢其琛副總理也為此訪美。根據研判，他們訪問的重點之一是要阻止美國軍售神盾級軍艦或潛艦給我們，你對此有何看法？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "李委員對國防和國家機密相當了解，由於軍售非常敏感，所以我們對於軍售內容及過程不方便多說。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "本席不要求你透露國家機密，但是站在國家戰略階層，對於國家情勢的研判應該有一機制，例如中共自江澤民以降都反對出售神盾級給我們，原因何在呢？依本席之見，他們把神盾級和ＴＭＤ接軌在一起，並且認為台灣可藉此和美國產生實質的軍事同盟關係，是否如此？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "恕我不便公開評論，不過對李委員的看法，我非常尊重。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "只是尊重而已？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對於採購神盾級武器或美國和中共的擦撞事件，總統縱然沒有舉行國家安全會議，但是府院之間仍以國家安全會議之外的方式交換意見。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "本席所以將焦點對準這裡，因為國際情勢瞬息萬變，我們應該要有正常的應變機制，可以隨時隨地開啟。關於採購神盾級一事，既然你不反對本席的看法，那麼政府內部有沒有機制利用美國和中共的關係，爭取對我們最有利的態勢？"
            },
            {
                "speaker": "伍部長世文",
                "content": "在目前的狀況下，這個機制還不很明顯，一旦國防二法能夠實施，就可以有具體的機制。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "國防二法在去年元月已明令公布，但相關子法如參謀本部組織法還在審議當中，並沒有完成立法，國防部為此積極地在朝野間努力協商、推展，我們對此都表示肯定。國防二法的精神在於文人領軍、軍政軍令一元化，院長個人對此有何看法？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人在擔任立委期間就始終主張軍政、軍令一元化。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "這表示你對此大力支持、大力推動，換言之，前後任的院長、部長對國防二法都有共識，並且積極推動。我們也希望盡力讓審議中的法案早日完成立法，使國防二法能夠貫徹、落實。否則空有一個架子，功能還是無法完全發揮。例如究竟採購神盾艦還是紀德艦要由誰來評估？誰能站在國家戰略、軍事戰略層次來看問題？這都有待國防二法實施後成立戰略評估室及整合室等單位，所應發揮之功能。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "  其次，本席擔心的是，自從去年五二○至今，軍令系統和統帥非常緊密地貼近，所以國防二法雖然通過，但是軍令軍政系統似乎仍呈現分立的狀態，軍令系統很多事情都繞過了國防部，這也是為何本席要積極推動相關法案的審議工作。相信院長應該同意這一點，希望你能透過你的管道促成法案早日完成立法。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "  再者，軍人課稅的問題在三月底被媒體披露，所得稅法修正草案已由行政院送立法院審議，這又再度引起軍中對這個問題的高度關心。其實從前年開始，本席就為此和行政部門協調。軍人並不反對賦稅公平，但是扣掉免稅額後，一位陸軍少校每月平均要課稅一千五百多元；一位有海軍加給的海軍少校平均要課六千多元；一位有空勤加給的空軍少校也要課六千多元。因此在薪資結構未作合理調整前，軍人課稅等於變相減薪。請問院長是否同意這種說法？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "基本上，我持同意的看法。雖然李委員不會反對所得稅法課稅公平問題，但是對於薪資結構不合理的情形是必須要有所修正，財政部雖然已經擬具修法的方向，但仍需與國防部與教育部積極協商。財政部進行薪資結構的調整，以及與國防部協商，都是要在實施軍人課稅之前必須完成的。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "好，本席同意你的看法。本席在此以一名少校官階的軍人薪資為例，其專業加給完全視其工作危險性質的高低而定，如海軍的海勤、或空軍的空勤加級等，危險性高者其加級亦多；另如在海軍魚雷快艇上或潛艦上服務，因其工作本身性質具高危險性之故，所以專業加級較多。這樣的薪資結構必須讓社會大眾瞭解，這樣才會有人願意投入報效國家的行列。再者，國防法第十六條中明文規定：「現役軍人之待遇，以法律定之。」所以希望國防部儘快研擬有關軍人待遇規定相關條例，經行政院通過送交立法院審查，讓國人早日瞭解，以安定軍心。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "  陳總統於不久前提出三安政策，即所謂：「軍隊安全、軍人安家、軍眷安心」，在此三安政策的前提下，請院長儘快調整軍人待遇結構，在薪資結構未調整前，暫時停止實施免稅制度。關於這部分，能否請院長在此向全國國軍宣示？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "總統曾提出「軍隊安全、軍人安家、軍眷安心」的三安政策，固然財政部有關所得稅法的研修是朝軍公教課稅方向來作修正，但是大家都很瞭解，因為軍人工作性質的特殊，而致薪資結構產生不合理；如李委員方才所舉的例子，軍人課稅會比一般公務員高百分之二十至三十，這種因工作性質的特殊，造成薪資結構不合理，是我們首先要進行檢討與調整的部分；未來財政部會與國防部進行協商，不會僅做單方面的調整。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "謝謝院長所做明確的宣示。關於現役軍人待遇條例，本席在立法院已經努力了若干年，希望能夠儘快通，本席在此感謝行政院所做的說明。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "  有關眷村的改建，雖然你曾答復本院同仁，但本席還是不放心，希望在此親耳聽到院長的承諾，即拿出魄力，使眷改工程按進度於九十四年完成，因為該工程目前僅完成一半，進度嚴重落後。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我先就政策部分回應委員的質詢，再請伍部長就細節部分作一說明。有關國軍眷村改建乃是政府既定的政策，我們一定會貫徹，不會因任何因素而有所改變。日前我赴國防部巡察時，部長曾就此點向我報告，當年因為這些不動產形式是市面上的形式，所以我希望國防部與財政部要就此進行協商。同時我也在院會中做同樣的指示，所以在政策上是不會改變的，而且一定會貫徹。如果有任何問題，相關部會將與國防部一起研商解決方案，至於眷改工程何時可以完成及相關問題？請伍部長說明。"
            },
            {
                "speaker": "伍部長世文",
                "content": "眷改工程進度的落後，的確是因為在細節上有遭遇到一些困難，也就是資金籌措面臨困境，關於這部分，我們已經與財政部進行研究有關如何融資的問題。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "你可能還不知道全台灣有哪個眷村是最迫切需要改建的？本席建議部長能夠陪同院長到一些情況不佳的眷村，如高雄左營復興、自立新村或台南大道新村等去巡視，其中自立新村因為電線老化己失火三、四次實不堪居住，如你到眷村親身體驗，就可感受到眷村改建的工作實刻不容緩。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "  改建工程實施進度嚴重落後，所遭遇到最困難的問題，就是面臨經濟不景氣，此已使得財政部向銀行融資變得很困難。依例，新一代戰機特別預算歲入部分由財政部向銀行融資編列，戰士授田歲入預算由財政部在每年歲計賸餘內編列支應。只有眷改的特別預算，不論是歲入歲出都是在國防部預算中編列，而且，國防部是依靠賣土地所得來支應，如果沒有成功變賣土地，則眷改就沒有任何經費來源。所以，本席在此特別提出眷改的問題，就是希望你能夠拿出你在解決經濟及股市問題上的魄力，並以特別的手段來作一解決，因為其所影響的層面，遍及所有廣大的軍榮眷人民。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們都同樣的深切地關切所有的眷村人民，然而目前最重要的是要如何解決財政問題，現在有一些條例涉及增加很多預算，我們對此有所顧忌，主要原因是財政相當困難，我們希望能夠將錢用在最迫切需要的地方。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "我了解！八千一百億元是很難籌措的，這我都了解。院長這一番話，讓我感觸萬千，猶記七、八年前，張院長還是立法委員時，由於時空背景的不同，當時你對這些問題的看法，我們在此就不必再多說，但今天，你能夠以院長的身分在此做如是的表示，本席代表軍眷們感謝你，也希望你有魄力把事情做好。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "  上述本席提出的種種，不外乎是關於軍人的權利與義務，有關軍人的權利與義務，國防法第三章中有四個條文有相關規定，其餘則散見於各相關法令中。本席以為，目前警察有警察法、公務人員有公務人員相關法律，教師也有教師法，將來我們也會制訂法官法，在此情況下，本席等積極草擬軍人法，其宗旨即在保障軍人的權利與義務，並以法律明定之。對於本席這樣的構想，張院長有無特別看法？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關李委員所提的意見，是值得我們共同探討的，目前我們並沒有把攸關軍人權利義務的規定集中於一個法案，而是散見在各相關法令中，因此，法令該如何整理，還需大家再討論。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "這點我們研究過了，各種權利義務的規定大概散見在四十多種法規、條例中，我們的作法只是將其集中為一個法。以德國為例，德國也有軍人法，而據本席所知，過去你擔任立委時，恐怕也是大力支持訂定軍人法的委員之一。今天，本席要在此大聲疾呼，在不牴觸現有法規的原則下，我們應制訂軍人法，當然其中有許多細節與技巧問題，需要國防部、法務部等相關部會共同配合推動，對此，不知院長有何高見？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對於軍人法的制訂，當初我曾一度贊成，後來發現世界各國，除德國有一部軍人法外，其他國家相關法律並不多，而我國對於軍人的權利與義務規定，則是散見在幾十個法案中，包括國防二法，現在若要集中在一部法中，可能必須做極大的整頓。"
            },
            {
                "speaker": "李委員鳴皋",
                "content": "國防二法的規定是原則性的原則，這也是當初我們立法院訂定的法律，現在我們就不必再多談，本席只是希望基於保障軍人權利義務，院長能支持本席這個建議。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝！"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "周委員正之",
                "主席",
                "張院長俊雄"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請周委員正之質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "周委員正之",
                "content": "（十五時四分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。本席與李委員一樣，都是國防委員會委員，因此，以下三十分鐘的質詢，本席完全站在國家安全角度向院長請教有關國家戰略、軍售問題、國防二法及ＴＭＤ問題。有關南海軍機相撞問題，本席不想質詢過多，因為站在本席的立場，本席認為政府行政首長在這個時刻，最好保持低姿態，任何不當的發言，若傷及台、中、美，都是一個對我們有不利影響的負數。因此，本席希望政府所有官員對此都能謹言慎行，何況美國內閣閣員都是擁有大格局、大智慧的專業人士，讓他們在談判時有更大的空間，要比我們隨意加以干預要好得多，所以，對於這個問題，本席不打算太過於請教院長。如果時間充足的話，我們也可以談談燃料、彈藥庫的問題。"
            },
            {
                "speaker": "周委員正之",
                "content": "  有關國防二法問題，法律中明白規定行政院長是制定國防政策、統合整體國力，包括財力、人力、物力、精神力等所有力量，並督導所屬機關辦理國防相關事務，所以院長你是重責大任，本席希望針對部會以上層次的問題，多多向你請教！"
            },
            {
                "speaker": "周委員正之",
                "content": "  首先讓我們談談整個世界的戰略情勢。以往世界有所紛爭，引人注目之處相當多，可是自冷戰時期開始，台海的份量好像愈來愈重，大戰似乎有一觸即發的態勢，尤其是東北亞兩韓一握手，加上中共經濟不斷起飛，軍事也走向現代化，甚至根據許多戰略專家的判斷，中共大有與美國一決勝負的決心，如果屬實，更顯示出整個亞太戰略情勢已開始失衡。美國布希新政府上台，當然要尋求整個亞太戰略的平衡，如果中共的氣焰愈來愈高，美國在亞太地區的戰略地位也會逐漸失去，因此，布希政府上台後，就儘量模糊柯林頓的三不政策，而其所屬政黨—共和黨也宣示了六點原則：第一、認知一個中國的觀點與說法。第二、中共不得對台動武。第三、北京沒有權利將其統治加諸台灣人民身上。第四、台灣問題應和平解決。第五、出售防禦性武器，幫助台灣的防衛。第六、如果中共攻擊台灣，美國將依據台灣關係法做出適當反應。上述情勢，與我國人生命財產，甚至國家生存是息息相關的，因此，本席要請教院長第一個問題，亦即方才李委員提到的國家戰略問題。國家戰略是我們政府指導、運用、統合整個國力的根本，各部會根據此國家戰略目標指示施政，問題是，現在各部會是各發各的言，各吹各的喇叭，各部會間存在著相互的矛盾，使人民捕捉不到政府的走向，在此，本席要請教院長，你是否已根據國家情勢判斷，訂出國家目標？而國家戰略構想的政策指導到底是什麼？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。我想就幾個層次來回答周委員所關心的問題。第一點就是在美國與中共之間，台灣—中華民國希望維持一個軍事均衡的關係，我們不希望在美國與中國改善關係之餘，中華民國的國家利益卻被犧牲，以上是第一部分。第二部分是，我們本身要有足夠的自衛力量。所以在軍售方面，根據美國關係法……"
            },
            {
                "speaker": "周委員正之",
                "content": "本席沒有詢問軍售預算，我們的國家目標是什麼？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "最主要的是我們國家的安全、社會的安定、人民的福祉，這是我們要達到的目標，所以在有效嚇阻及防衛固守的戰略原則上來說，我們絕對要貫徹，以上是第二個部分。第三是關於兩岸的關係。我們之所以從五二○開始，一再表達希望改善兩岸關係的意願，並期望建構和平穩定的關係，諸如此類就是為了保護國家的利益、社會的安定、人民的福祉及經濟繁榮最重要的手段。"
            },
            {
                "speaker": "周委員正之",
                "content": "謝謝院長，本來本席想要從院長的口中，聽到對國際情勢的研判。我們國家的目標，在政治、經濟、軍事及社會心理方面，我們所奮鬥發展的方向為何，行政院對於各部會是如何指導以期達成國家的目標。這是本席的第一個問題，因為受限時間的關係，本席接著問第二個問題。由於兩岸關係直接影響人民及國家的生存，大陸堅持一中政策。尤其是三月二十一日錢其琛到了美國之後，新宣佈了三句話：一、世界上只有一個中國。二、大陸和台灣同屬一個中國。三、中國的主權和領土完整不容分割。同時也是第一次將美國的和平解決，與中共主張的和平統一劃上等號。但是在三月十八日，陳水扁總統於世台會即將舉行之際，對於獨或統並沒有堅持一個堅定的意見，也沒有表達什麼。所以使我們感覺到陳水扁總統、陸委會及民進黨，在三角關係中各玩各的文字魔術，且各說各的話，使全民都處於模糊當中。院長應該知道，混沌與退縮解決不了兩岸的問題。本席要請教院長，元旦時陳水扁總統在文告中提出統合論，對於錢其琛所講的三點，院長有何看法？對於陳水扁總統的統合論，你的見解如何？「獨與統」對我方的軍事安全有何影響？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "錢其琛就一個中國表達剛才周委員所提的三點意見，似乎表現了很大的彈性，不過在所有一個中國的含意上，事實上中共是採取內外有別的方式，就是所謂的一個中國是指中華人民共和國。陳水扁總統就任以後，兩岸關係只有一個目標，就是建立和平穩定的對話關係，他也很清楚地表示，他在任期間不會宣佈台灣獨立，兩國論也不入憲，在五二○的就職演講中，他也講得很清楚。我們希望進行交流對話，半世紀以來的爭議可以擱在旁邊。政府進行三小通，看似很小的一步，事實上我們為了建構和平穩定的關係，仍然要跨出這一小步，這一小步由半世紀來看，可謂是相當大的一步。陳總統現在提到統合論，相信是陳總統再度向中共表達善意，所以他提的統合到底要用什麼方式統合，是經濟、政治、文化的統合，他並未詳述。因為台灣是一個多元化的社會，他希望大家可以共同商討。但是有一點是可以信賴的，就是在兩岸關係中，我們對於中共表達了最大的善意，而且並非口惠而實不至。"
            },
            {
                "speaker": "周委員正之",
                "content": "中共也表示，一中狀況之下，什麼都可以談，中華人民共和國的國名也可以改，院長的意見如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在一中的關係內，我們的內部共識……"
            },
            {
                "speaker": "周委員正之",
                "content": "可以一中各表，各說各的話。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "大陸的一中觀念並不是指中華民國。"
            },
            {
                "speaker": "周委員正之",
                "content": "就採取一中各表的方式，他說他的，我們說我們是中華民國不行嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們內部的統合關係到底用什麼來統合，可以在內部探討，以建立共識，共識形成後即可。"
            },
            {
                "speaker": "周委員正之",
                "content": "民進黨政府上台已經將近一年，難道對於兩岸的重要政策，連共識都提不出來嗎？兩千三百萬人民依靠的是政府的領導，已出現如此危險的警訊，政府居然沒有決心趕快突破並克服這個問題？再問獨或統對軍事安全有何影響。如果是獨，有何影響？如果是統，有何影響？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當前中華民國是個主權獨立的國家，所以並無統獨的問題，雖然我們是處在成熟的民主多元社會，每個人都有不同的主張，不過應當沒有統獨的問題。因為中華民國本身是一個主權獨立的國家，我們希望與中共在兩岸間建立一個和平穩定的友善對話關係。朝此方向努力落實，應該不會有統獨的問題。"
            },
            {
                "speaker": "周委員正之",
                "content": "如果台灣要宣佈獨立，全世界都表示將不支持我們，且中共表示會以武力進犯，這種狀況下，為何我們要以兩千三百萬人民的生命財產去冒此風險，如此是否值得，為政者給人民的信心何在？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我要再度答復周委員的問題，當前沒有統獨的問題。因為陳水扁總統是中華民國的總統，我是中華民國的行政院長，我們認為中華民國是一個主權獨立的國家，事實上沒有什麼統獨的問題。"
            },
            {
                "speaker": "周委員正之",
                "content": "本席相信院長所說的這幾句話，也希望這是真的。第二個問題，美國的智庫都在研判，現在中共軍力在數量上已超越我們，很快在質量上就會超越我們。尤其中共的經濟正蓬勃發展，慢慢在往上衝，總有一天其軍事力量在質方面將超越我們。這次華美軍售會議前，美國人就表示，將會有強有力的支持表現。本席要就軍售問題請教院長，在憲法上行政院長的定位為何，該擔負何種責任？院長與總統、國防部長、參謀總長間的關係為何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，在憲法中規定，行政院長是中華民國的行政首長，在增修條文中也提到，總統有決定國家大政方針之權，而且在軍令系統內總統是三軍統帥，在憲法、增修條文及結構中，如何融洽地運作？其實很清楚。行政院長與總統間、府院之間，在重要政策要密切地配合，這一點很清楚，以目前來看，我認為我們辦到了。"
            },
            {
                "speaker": "周委員正之",
                "content": "你與部長及總長間的關係如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "相當合作且配合得很好。"
            },
            {
                "speaker": "周委員正之",
                "content": "其隸屬關係如何？國防部長是你的下屬。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對，沒有錯。"
            },
            {
                "speaker": "周委員正之",
                "content": "參謀總長呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "參謀總長是軍令系統中重要的一員，不過在橫向聯繫上……"
            },
            {
                "speaker": "周委員正之",
                "content": "這是依據新的國防二法來進行的嗎？他與總統、院長或是部長的關係為何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是的，必須依新的國防二法來運作，本人當年在立法院服務時，也一直致力於軍政軍令一元化。"
            },
            {
                "speaker": "周委員正之",
                "content": "換言之，參謀總長受部長及院長的指揮。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這部分法律規定得很清楚。"
            },
            {
                "speaker": "周委員正之",
                "content": "另外，這次軍售清單是由院長抑或是總統決定的？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "周委員很清楚，這是一個很敏感的問題。"
            },
            {
                "speaker": "周委員正之",
                "content": "我們只談組織架構，不談機密的問題。總之，這次軍售清單是由院長抑或是總統決定的？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這部分可否請國防部長來答復？"
            },
            {
                "speaker": "周委員正之",
                "content": "這是部會以上的問題，所以不必請國防部長來答復。基本上，總統決定國家大政方針以及決定究竟是戰或是和，所以這種平常性的問題應由院長來決定才是，因為院長之下設有外交、政治、經濟、內政、軍事、社會教育、心理等各部門，若不是由院長來決策，誰會知道國防部要購買的裝備有多少，國家的經濟能力可否負擔呢？換言之，只有院長才知道如何解決、統合這些問題，因此，決策者應是院長，決策之後才向總統說明，而總統只能表達同意、不同意而已，對此，院長的看法為何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在整個軍售的決策中，敵情的威脅、軍方的需求等是相當專業的問題。"
            },
            {
                "speaker": "周委員正之",
                "content": "決策者究竟是誰？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "總統和本人都曾互相諮商，且這些問題本人事先都已經知道了。"
            },
            {
                "speaker": "周委員正之",
                "content": "「知道」就夠了嗎？依據國防二法，院長是制定國防政策者，本席希望院長不要放鬆決策者應扮演的角色。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "國防二法通過前，總統主導權是比較重，國防二法通過後，的確應依周委員所言的方式進行。"
            },
            {
                "speaker": "周委員正之",
                "content": "這次軍售的決定是否合乎國防二法的精神？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "應當是不合乎的。"
            },
            {
                "speaker": "周委員正之",
                "content": "據了解，這次決策是軍令部單獨決定的，方才李委員曾提到，新的國防二法的主要精神是在文人部長之下設一戰略規劃司，並脫離軍令部存在，如此才可以做出公平、公正、有公信力的戰略評估，提出評估後才向部長及院長進行報告，然現在卻不一樣，由軍令部單獨就可以決定。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是由軍事會談提報後再來由總統核定。"
            },
            {
                "speaker": "周委員正之",
                "content": "軍事會談又是另一回事。本席是說部裡的運作不符合國防二法的規定，基本上，國防二法是規定由部長而非總長來做戰略的評估。"
            },
            {
                "speaker": "周委員正之",
                "content": "  再者，華美軍售會議中，大家都知道我方的代表大部分是副總長，然此舉合乎國防二法的精神嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "事實上，國防二法現在尚未施行。"
            },
            {
                "speaker": "周委員正之",
                "content": "國防二法去年一月二十九日通過，今年二月一日後政策決定權就應轉移至部長手中，試問，這次華美軍售會議應由誰參加。基本上，這是政策討論的會議，應由部本部派代表，但依現在的情況看來，似乎又不符合國防二法的精神了，新政府究竟是怎麼搞的？院長當初很支持國防二法的通過，讓軍政軍令一元化，然該二法通過後，為何執行力這麼差呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "國防二法雖通過了，但相關的子法尚未完成及施行，基本上，我們有一特殊的時代背景，為落實國防二法，讓軍政軍令一元化……"
            },
            {
                "speaker": "周委員正之",
                "content": "國防二法要完全落實恐怕是在三年以後，但是但書規定，一年內軍政軍令要一元化，然而從本席方才舉的幾個例子來看，你們並沒有做到，總之，希望你們好好落實國防二法。"
            },
            {
                "speaker": "周委員正之",
                "content": "  陳水扁總統在競選時曾提出國防白皮書，其中提到了「決戰境外」，最近在神盾或是任何武器裝備的購買上，是否表示要實行決戰境外呢？院長對決戰境外的解釋為何？記得前行政院長唐飛認為這是不可行的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "國防白皮書的理想是希望能決戰境外，而非決戰境內。"
            },
            {
                "speaker": "周委員正之",
                "content": "去年六月十六日陳水扁總統在黃埔軍校宣布決戰境外，據說這份講稿是參謀本部所擬定的，其中的原因何在呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是很專業的問題，可否請國防部長來答復？"
            },
            {
                "speaker": "周委員正之",
                "content": "本席的問題是部會以上的問題。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是裡外一體的問題。"
            },
            {
                "speaker": "周委員正之",
                "content": "這是政策方面的問題，請教院長，決戰境外可行嗎？建軍備戰需要十年長程的時間，其中包括人員的訓練、武器裝備維護的訓練、後勤的整頓等，幾十年下來我們都處於戰略守勢，為何突然要放棄台灣海峽這麼一個天險，把我們的部隊送到對岸去決戰，貴黨有位教授曾表示，我們只要以資訊來決戰即可，試問，決戰的目的為何？各位都知道軍事用語的定義是十分嚴謹的，決戰就是捕殲敵人主力加以殲滅，用資訊這種方式來決戰，屆時勝利就可以得到和平或是殺光敵人嗎？決戰境外究竟是什麼意思呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "決戰境外，而非決戰境內或是本島，這是一個理想，也是最符合全國軍民福祉的作法，當然在有效嚇阻及防衛固守方面，的確與過去有不同的思考。"
            },
            {
                "speaker": "周委員正之",
                "content": "身為院長應稍微顧慮一下以往的建樹，幾十年下來，我們拒敵於彼岸、擊敵於半渡、牽敵於灘頭，可說是把所有的工作都包括進去了，試問，這時還有什麼決戰境外呢？何謂八十浬外的規定？是你們自行研究出來或是從何處得來的呢？幾乎所有的軍事專家都批判其不可行，為何你們拿購買武器裝備來作為政治宣傳的口號，且又與決戰境外有關呢？你們這樣只會把軍事人員的思考給搞亂了，將來所有軍官到底是為何而戰呢？院長回去後應成立一個戰略智庫，好好研究一下這個問題。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當年白皮書的確是基於這個想法，至於是當初之所以會作這樣的思考，這一段歷史……"
            },
            {
                "speaker": "周委員正之",
                "content": "請你回答何以陳水扁六月十六日在黃埔軍校作這樣的宣布，黃埔軍校是我們軍人的根，他這樣說豈不是要把我們的根剷除、弄亂，但此一問題若繼續辯下去是毫無意義的。"
            },
            {
                "speaker": "周委員正之",
                "content": "  另外，本席再請教院長，新政府現在是否採取依靠美國、對抗中共的政策，如果真的採取這樣的政策，對我們國家安全有何影響，又，對亞太戰略會產生什麼變化？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "由於國際情勢的演變，若以為台灣會從整個國際情勢戰略中完全孤立起來，顯然是不可能的。不過，我方才就已經說過我們跟其他國家沒有邦交，我們沒有戰略伙伴的關係，也沒有聯盟的關係，但是對於周邊的事務，我們會很密切的注意，另外一個部分就是我們剛才提到的……"
            },
            {
                "speaker": "周委員正之",
                "content": "在民進黨白皮書中有句話即是，將來你們會實施區域安全以保障台灣安全，可是院長方才表示我們沒有邦交，請問沒有邦交哪來的區域安全？又有誰可以結盟？再者，你們在白皮書中提到「開放式的海權」，何謂「海權」？海權是主權；是權和力，意指主張海權有資源可供分享，可以開放，但我們的主權可以開放嗎？在你們政府裡面有很多非專家人員，做了太多的事，把我們的政策都帶歪了，希望院長能將這些歪的意見妥善加以修正。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "學者有他們不同的看法，是民主社會很自然的現象，方才我雖然向周委員表示我們沒有邦交；沒有結盟；也沒有戰略的伙伴，但是我們本身在經濟、人權、民主中也得到很多的支持，尤其是我們與美國雖然沒有邦交、結盟，但是畢竟他是我們一個很重要的友邦，所以基於雙邊複雜的關係，藉以作為我們確保國家安全、社會安定以及經濟繁榮的基礎。"
            },
            {
                "speaker": "周委員正之",
                "content": "近來報載中共的軍事預算增加了百分之十七點七，顯示其謀我之心愈來愈急迫，中共一再表示從不放棄以武力侵犯台灣，江澤民也表示希望在他們腦袋消失之前能夠解決兩岸之間的問題，可見其心急程度，但是軍人戰略最高的層次是和平，絕不是打仗，因此中共經濟如果突飛猛進，誠如一般軍略學家所作的判斷，中共在二○二○年將會超過歐盟的話，帶動的是他們整個軍事高科技的發展，屆時，「戰」與「和談」將會成為我們台灣政府很頭痛的問題，因為到了二○二○年，我們已不具任何優勢了，到時候就會面臨打仗與和談兩難的局面，所以就現在和平的架構，本席要請教院長，兩岸軍事互信機制一直是前院長及前兩位國防部長都支持的機制，雖然有人持反對的態度，認為政治問題未能解決之前，要如何談軍事互信機制？可是試想華美斷交時，兩方的外交人員無法接觸，所依靠的就是軍售才使得我們雙方的外交人員結合在一起，因此我們的軍事互信機制是否要趁早利用退休軍官早點做好這項工作，因為兩岸最怕的就是軍事誤會，擦槍走火，請問院長是否支持？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "兩岸互信機制是我最先在立法院提出的，但它是有一定的前提條件，像目前中共根本就不放棄以武力犯台，而且完全拒絕兩岸之間坐下來對話，我相信現在條件還沒有成熟，但如果兩岸互信的機制透明，不會誤判，也不會引起其他意外的衝突，我相信這將是未來值得我們努力的方向，但其有許多必須要先具備的前提條件。"
            },
            {
                "speaker": "周委員正之",
                "content": "今天大部分的問題，我們都已經討論過了，但是有關國家戰略方面希望院長還要再結合民間的智庫，好好加以研究，明確訂定國家的目標及戰略指導，各部會才有所遵循，國力也才能發揮到最高點，謹在此祝福院長，謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "張委員世良",
                "主席",
                "張院長俊雄",
                "伍部長世文"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請張委員世良質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "張委員世良",
                "content": "（十五時三十六分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。今天陸委會對於海峽兩岸戒急用忍政策有關基金回流的部分提出四項方案，請問部長認為時機是否已經成熟？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。首先戒急用忍政策要朝向開放的腳步進行，這是不變的方向。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  但是今天中國時報頭版頭條所刊載的，只是陸委會單方面進行研究的結果，行政院方面尚未核定，至於其間提到資金如何回流及要設立ＯＢＵ，還有我們台商希望能把存於香港、新加坡的錢轉換到那裡並且能夠回流等諸如此類的問題，都只是朝著資金回流的方向進行，而截至目前為止都僅止於是陸委會所提的意見。"
            },
            {
                "speaker": "張委員世良",
                "content": "張部長也許不瞭解，財政委員會曾經邀請中央銀行的彭總裁及財政部長出席財政委員會，其間有多位委員同仁非常關心此案，同時也就此四個方案提出質詢，在多位委員同仁皆認為可行之後，才匯集到陸委會，再由陸委會提報行政院，所以今天海峽兩岸的問題雖屬國防的範疇，但是經濟國防也是重要的問題，所以本席才特別提出來請教院長這四個方案與戒急用忍政策的鬆綁有何關連？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "現在行政院尚未核定。但是我們目前戒急用忍政策有兩個方向：一為產業的方向，一為租金的方向，在產業的方向我們希望能朝著比較開放的方向，就資金有效管理的方面，其中一個目標就是希望資金能夠有所回流，這是戒急用忍政策兩項重要的支柱，所以我們還是會再進行研究核定。"
            },
            {
                "speaker": "張委員世良",
                "content": "因此，此四個機制，基本上行政院是同意的，包括……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院還沒有正式核定……"
            },
            {
                "speaker": "張委員世良",
                "content": "行政院尚未正式核定，但是院長你是同意的。我認為此種政策，基本上對於調整戒急用忍政策是善意的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "此一方案行政院尚未核定，但是我們的確朝著積極開放、有效管理的大方向來進行，此一方向是無庸置疑的。"
            },
            {
                "speaker": "張委員世良",
                "content": "其次，教育部林次長被調職，就事務官而言，林次長在教育方面對國家的貢獻應該是有目共睹的。請問林次長是因為放話而遭調職的嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我想曾部長決定調整林次長的職務，可能綜合了許多想法才做此決定，詳細因素我並不清楚，不過也許未必只是因為此一事件而致。"
            },
            {
                "speaker": "張委員世良",
                "content": "當天曾部長到本院教育委員會備詢，而范次長則到預算及決算委員會備詢，我們分別請教他們的看法。曾部長希望他們兩人先行溝通，曾部長認為他們二人也許意見有所不同，但是方向應該是一致的；但是後來曾部長面見張院長之後，對於此事的態度遂有一百八十度大轉變。因此，外面傳言，包括林次長的女兒，台北市議會林議員也表示，因為林議員在陳水扁擔任市長期間與其結怨，所以新政府藉此事件進行政治迫害，逼迫林昭賢去職。這是一項非常嚴重的指控，張院長能否就此事加以說明？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這個說法本人完全不清楚，對於教育部長調整教育部常務次長職務的決定，行政院基本上予以支持，我相信曾部長恐怕連此事都不知道，所以我想曾部長不可能如同傳言一般，是因為政治因素而調整林次長職務。"
            },
            {
                "speaker": "張委員世良",
                "content": "本席非常同意張院長的看法，前天我在預算及決算委員會，根據三張檢舉函的內容質詢范次長，包括檢舉函中指控范次長是教育部地下部長，而曾部長只是虛位部長等等，結果後來就發生林次長將被調職的事情。我因此，開始思考，就教育部而言，如果范次長真是地下部長，林次長和范次長公然意見相左，那范次長還能容忍林次長在教育部內工作嗎？"
            },
            {
                "speaker": "張委員世良",
                "content": "  范次長答復本席質詢時表示，檢舉函的指控是抹黑，但是我們可以比對檢舉函內容。檢舉函中表示范次長有四位秘書，其中一位以機要任用，其他三位則是占其他單位的缺，然後調派政次辦公室工作，這和事實相符；檢舉函中指控范次長的夫婿坐鎮教育部內負責指揮，這也符合事實。"
            },
            {
                "speaker": "張委員世良",
                "content": "  本席認同行政院院長、各部會首長及政務次長，絕對有人事任免權，此一權力，立法委員也不能干預，但是任免的標準應該一致。假如林次長不是因為其女兒和阿扁總統意見相左而遭秋後算帳，而是因為景文案以及他個人操守瑕疵而下台，那麼行政院政務委員張有惠也涉嫌景文弊案，行政院為何之前遲遲沒有動作，直到今天才發布要將其調任為行政院顧問？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "那是無給職顧問。至於曾部長為何決定將林次長調任參事，其中原因我並非百分之百清楚，不過基本上，我尊重曾部長的處理。第二點，關於林次長調職的真正原因是否因為景文案，因為目前我已經要求檢調單位必須徹查景文案，所以林次長究竟是否涉及景文案，我必須尊重檢調單位之職權，不能任意發言。"
            },
            {
                "speaker": "張委員世良",
                "content": "請問，目前教育部真正當家做主的部長，究竟是曾部長，還是號稱「地下部長」的范次長？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我認為曾部長接任教育部長以來頗有作為，一般人應該不會認為范次長掌有部長之權，我自己也完全沒有此種感受。"
            },
            {
                "speaker": "張委員世良",
                "content": "本席希望也是如此，假如范次長真是教育部的地下部長，則所有行政單位的倫理和職權將全部混亂。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "張委員的看法我十分認同。我想事實應該不會是張委員所擔心的那個樣子。"
            },
            {
                "speaker": "張委員世良",
                "content": "希望如此。接下來本席想請教關於兩岸政治關係的問題，請問目前兩岸關係究竟是敵人、朋友、似敵似友、非敵非友，還是呂秀蓮副總統所言，是遠親近鄰、兄弟關係？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "此種分類極多，張委員所說是一種分類，而呂副總統所言是另一種分類。我身為行政院長，假如從憲政體制上而言，中華民國是一個主權獨立的國家，而且和中共互不隸屬，目前政府希望全力維繫兩岸之間和平穩定的關係，所以也寄望兩岸能坐下來進行交談、對話。"
            },
            {
                "speaker": "張委員世良",
                "content": "你剛才所言是否表示以中華民國憲法體制，確定兩岸是獨立自主的兩個國家？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我說的是中華民國是一個主權獨立的國家，跟中共互不隸屬。"
            },
            {
                "speaker": "張委員世良",
                "content": "請問中華人民共和國是不是一個國家？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這一點……"
            },
            {
                "speaker": "張委員世良",
                "content": "你說根據中華民國憲法，中華民國是一個獨立的國家，這是非常明確而無庸置疑的，因為在座各位，包括政府官員及立法委員，都是在中華民國憲法之下宣誓就職的。請問，中華人民共和國是不是一個國家？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "此一問題可能涉及其他較為敏感的問題。我只是說，我們並存於國際社會，而且各有自己的國際責任和權力，希望能夠共存共榮，至少目前現狀是如此。"
            },
            {
                "speaker": "張委員世良",
                "content": "由此可見，目前政府兩岸政策仍然採取模糊策略，是不是？應該是如此吧！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是兩岸主要矛盾所在。"
            },
            {
                "speaker": "張委員世良",
                "content": "中共直到現在還一直強調，台灣問題不排除用武力來解決。就國防戰略而言，主要有幾種：一種是軍事作戰；一種是政治作戰；最後一種則是全民國防，也就是全民作戰。請問張院長，目前我方國防戰略為何？是採軍事作戰、政治作戰還是全民作戰？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "基本上我們認為，兩岸要維繫和平，必須台灣有足夠的自衛能力，而且兩岸力量均衡的情況下，才能建構出兩岸的和平。所以我們國防上最重要的是維持兩岸和平而非戰爭，也因此，在武器上，我們是強調自衛性而不是攻擊性的武器。"
            },
            {
                "speaker": "張委員世良",
                "content": "本席同意，我們可以尋求軍備上的準備或政治上民主方面的競爭，但基本上是和平的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是，這是很重要的一點。"
            },
            {
                "speaker": "張委員世良",
                "content": "另外，美國偵察機和中共飛機在南海發生擦撞之事，據說我們軍事情報局掌握了他們飛機間的對話。請問院長，是否真有此事？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人不是很清楚，稍後這部分本人請伍部長作較詳細的說明。不過，在我們的航空識別區中，我們一定會密切注意掌控所有訊息。"
            },
            {
                "speaker": "伍部長世文",
                "content": "在情報掌握上，我們是有能力掌控整個狀況。"
            },
            {
                "speaker": "張委員世良",
                "content": "我們有沒有掌握住狀況呢？"
            },
            {
                "speaker": "伍部長世文",
                "content": "關於這件事，我們不便……"
            },
            {
                "speaker": "張委員世良",
                "content": "方才院長已經表示，在軍事情報區內，我們有能力可以掌握情況。所以現在本席要問，我們究竟有沒有掌握住情況？"
            },
            {
                "speaker": "伍部長世文",
                "content": "我想這件事不宜在這時候討論。剛才院長也提到，這件事本身比較敏感，不要在這裡討論。"
            },
            {
                "speaker": "張委員世良",
                "content": "伍部長應該可以同意，因為我們掌握到情況，那麼布希和江澤民說的話，誰是誰非應該很清楚。"
            },
            {
                "speaker": "伍部長世文",
                "content": "我們掌握住的狀況不可能對發生的事故，做成誰是誰非的判斷。這是做不到的。"
            },
            {
                "speaker": "張委員世良",
                "content": "由雙方的通話來判斷應該很簡單，不是嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "由於事涉敏感，張委員長期是國防委員會的成員，對伍部長的處境應該會了解。本人要再次重申，就大原則上，在我們的航空識別區中，我們會掌握所有的狀況。"
            },
            {
                "speaker": "張委員世良",
                "content": "院長是說這個問題很難講嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是。"
            },
            {
                "speaker": "張委員世良",
                "content": "謝謝。"
            }
        ]
    ]
]