[
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "謝謝張院長的報告。進行質詢之前，先作如下決定：「各黨團質詢人數、時間及順序，除民進黨黨團放棄質詢外，分配如下：一、各黨團質詢人數為：國民黨十五人，親民黨五人，新黨三人，無黨籍聯盟二人，超黨派問政聯盟二人，其他委員一人。二、每位委員詢答時間為五分鐘，質詢方式由委員自行決定，如採用聯合質詢，以不超過三人為限。三、質詢順序依序為未參加黨團委員、國民黨、親民黨、新黨、無黨籍聯盟、超黨派問政聯盟，並以交叉、輪流方式進行。」"
            },
            {
                "speaker": "主席",
                "content": "現在請李委員先仁質詢，詢答時間五分鐘。"
            },
            {
                "speaker": "李委員先仁",
                "content": "（十四時五十四分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。既然院長已到本院報告，並接受委員質詢，又何必把氣氛弄得這麼不愉快呢？張院長方才表示，此時到本院列席是違憲的，但為了經濟問題，才來本院報告並備詢；本席認為，這個說法非常牽強。事實上，依憲法增修條文第三條第二項第一款的規定，行政院有向立法院提出施政方針及施政報告之責；本席認為，這項規定不限於常會，臨時會也適用。令人遺憾的是，目前朝野對憲法、法律的解釋，經常流於各說各話，致使行政院遭受監察院糾正的核四案即是明顯例證。依本席之見，立法院雖然沒有辦法對行政院訴之於法，但張院長既然已在本院動之以情、說之以理的情況下前來報告並備詢，縱使結果大家都不是很滿意，院長也不應該再藉機修理立法院。"
            },
            {
                "speaker": "李委員先仁",
                "content": "讓金融六法早日完成立法程序，是全民的希望，據統計，這六個法案大都是立法院提出的，其中國民黨黨團提出的更占大多數，然而行政院、外界卻刻意抹黑立法院及國民黨有意杯葛，對此，本席頗不以為然，希望院長能加以澄清，以免破壞立法院與行政院之間的良好氣氛。目前大家對金融六法有很高的期望，我們也樂觀其成，但完成立法之後，究竟能產生什麼效果，則頗令人質疑。目前國內的失業率堪稱節節上升，但不知已連續上升幾個月？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。據統計，五月分的失業率為四‧二二％，較四月份上升○‧二六％，對此，政府不但耿耿於懷，也將全力以赴。"
            },
            {
                "speaker": "李委員先仁",
                "content": "院長提曾提出「八一○○、台灣啟動」這個非常響亮的口號，期能擴大內需市場，然而推行至今，台灣的失業率卻逐月上升，面對這種情勢，人民內心非常焦急，也非常恐慌，請問，六月份的失業率能否止升回穩？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "國內的經濟環境與國際息息相關，因此，六月份的失業率究竟會達到多少，實非現在所能答復，不過，政府一定會全力因應。"
            },
            {
                "speaker": "李委員先仁",
                "content": "五月份的失業率達到四‧二二％已非常驚人，請問院長，有沒有辦法讓這個數字成為歷史高點，日後不再往上竄升？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們會竭盡所能擴大內需，以創造更多的就業機會。"
            },
            {
                "speaker": "李委員先仁",
                "content": "我們希望金融六法通過後，四‧二二％的失業率能成為歷史高點，從此不再往上攀升，院長能否答應我們這個卑微的要求？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們會全力以赴，但因牽涉因素非常複雜，恐非單一因素所能解決。"
            },
            {
                "speaker": "李委員先仁",
                "content": "行政院一再表示，金融六法具有急迫性，一定要召開臨時會予以審查，現在本院已為此而召開臨時會，如果這六個法案完成立法程序後，高達四‧二二％的失業率無法往下降，我們何必開臨時會？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "從世界各國的情勢來看，欲降低失業率，絕對不是簡單的問題，但能讓失業率下降的任何方法，無論是法案、擴大內需或創造就業機會，行政院都會全力以赴。"
            },
            {
                "speaker": "李委員先仁",
                "content": "你講的很多案子，我們都知道，本席只是想請院長很簡單的告訴我們，這六項法案對降低失業率有沒有幫助？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有幫助。"
            },
            {
                "speaker": "李委員先仁",
                "content": "那你能不能簡單的向國人宣示失業率會逐漸降低？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們將以此作為我們努力的目標，但是我很難明確的告訴李委員可降低百分之幾的失業率。"
            },
            {
                "speaker": "李委員先仁",
                "content": "即使是百分之零點零零零一都好，難道你連這一點把握都沒有嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "會有幫助，只是要以具體的數據來回答李委員的問題確有困難，因為因素相當複雜。"
            },
            {
                "speaker": "李委員先仁",
                "content": "院長，六月份已經快要結束了，你對民眾這樣講，我想大家很難接受，這一點請院長好好的自我反省一下。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "好的。"
            },
            {
                "speaker": "主席",
                "content": "現在請營委員志宏、謝委員啟大、賴委員士葆聯合質詢，詢答時間十五分鐘。"
            },
            {
                "speaker": "謝委員啟大",
                "content": "（十五時一分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。我們和張院長同事多年，也是好朋友，但是很抱歉今天還是要公事公辦。首先，本席還是要說一句比較不客氣的話，就是這次委員們之所以願意配合行政院召開臨時會，主要是大家真的想幫助我們的國家，可是我們真心希望院長不要得了便宜還賣乖，因為看了院長的報告之後，令我們覺得非常難過。本席第一個想請教院長的問題是，「金融六法」這個名詞是何時提出的？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。所謂的「金融六法」這個名詞是後來確定要召開臨時會審查這六法時才提出來的。"
            },
            {
                "speaker": "謝委員啟大",
                "content": "如果院長記不得，那麼本席告訴你，是六月七日早上八點你到立法院時提出的。我想院長對我們應該也很了解，新黨尤其是本席個人在法案上長期和各政黨合作，本席向來在每會期的最後幾天，也就是法案清倉期，一定守在議場，所有法案的協商，本席都一定參與。本席清楚的記得在本會期六月四日、五日、六日三天都沒有聽過「金融六法」這個名詞，張院長為何在休會八小時後，很著急的到立法院來提出「金融六法」這個名詞？本席對這一點非常疑惑，所以請院長解釋。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我想，所謂的金融六法是為了因應……"
            },
            {
                "speaker": "謝委員啟大",
                "content": "我想您不必因應什麼，你只要告訴我，台灣的金融危機並不是在六月六日晚上才出現，你為何在四日到六日都未到立法院來關心法案的審查？甚至六月六日晚上十點，財政部顏部長到立法院來還是和本院王院長喝了酒才進來的，這顯然不合乎常情，請問院長，如何解釋？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "金融六法早就列入貴院第五會期第十七次會議的討論事項中，所以我特別請副院長、秘書長、各部會和各黨團協商，但是到……"
            },
            {
                "speaker": "謝委員啟大",
                "content": "我必須告訴你，首先，你並沒有把金融六法綁在一起說明；其次，你也絕對沒有說明這六項法案這麼重要。你應該知道召開臨時會是非常重大的事情，怎麼可以這樣處理？還有請問財政部長到哪裡去了？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "到歐洲招商。"
            },
            {
                "speaker": "謝委員啟大",
                "content": "金融六法如此重要的法案，在沒有通過之前，他就敢離開，可見這六項法案在他眼中根本沒有什麼了不起嘛！這叫做對金融六法非常關心嗎？行政院是以此為幌子來騙老百姓？還是以此做為誣陷、栽贓立法院的工具？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在立法院延會期間第二十六案是保險法、第二十九案是金融控股公司法、第三十案是票券金融管理法、第三十二案是營業稅法，另外，金融重建基金設置及管理條例、存款保險條例都已經列入討論事項中。"
            },
            {
                "speaker": "謝委員啟大",
                "content": "最後的十四案中並沒有這些法案，而且據我了解，從委員會審查到協商，一路推動保險法的是在野黨，包括本席在內，都比你還關心。其實本席提出這個問題，想凸顯的就是財政部長不來，行政院長在前三天完全不聞不問，直到休會八小時後才提出，本席認為，這完全是作秀、栽贓，所以，今天院長是得了便宜還賣乖。不合理！"
            },
            {
                "speaker": "賴委員士葆",
                "content": "院長，你今天的報告第四頁寫道：「今天俊雄所以不計毀譽前來報告……，並顧及朝野的和諧、政局穩定……」讓本席覺得你到這裡來是心不甘情不願、咬牙切齒、百般無奈，如果你不願意來就不要來，要來還要反咬我們一口，怎麼這樣？何況你也知道朝野的和諧很重要，既然如此，為什麼還要踹我們一腳呢？你有沒有想過要讓這六項法案順利的通過？如果有想過，那麼這些話都可以不必講，何必如此？現在請教院長，既然你說金融六法這麼重要，似乎是拯救台灣財經的萬靈丹……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我不敢講是萬靈丹，我認為是有幫助的。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "請問，金融六法通過後，具體的效益是什麼？目前失業率攀升到百分之四點多，請問，六法通過後，失業率可以降低多少？或者經濟成長率可以提高多少？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "賴委員也是財經專家，應該知道事實上影響失業率、經濟成長率的因素很多，因此，六法通過後馬上可以使失業率降低多少、經濟成長率提高多少，不是我能立刻回答的，我們當然是盡全力希望失業率可以下降、經濟成長率可以上升。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "沒有目標去努力，那麼何必現在召開臨時會呢？兩個月後再審查這些法案也可以啊？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "若要以具體數字來表達，恕我有困難，但是是有目標的。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "若照院長這麼講的話，金融控股公司法還有一點必要性，像營業稅法九十一年一月一日才生效，何必現在審查呢？主計處為何不敢講話？又，主計處最關心的公債法為何不列入此次臨時會的討論事項呢？事實上，公債法比這些法案都重要，院長是不是也搞不清楚，隨便底下怎麼弄？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有，我們接受賴委員的鞭策，但是你這麼說與事實有差距，例如目前不良的逾放比和不良的金融機構如農會、漁會信用部無法處理，因為沒有重建基金，道理很簡單，就是我們處理時要有錢，不能讓存款人的錢受到影響，必須有錢才能因應，所以重建基金就變得愈益重要。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "目前有所謂的中央存保機制，每一存戶有一百萬元的保險理賠。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "若是存款人的損失超過一百萬元，又要怎麼保障他的權益不致受損？所以，現在我們改以全額保險的方式給予保障，希望不致發生系統性的金融危機。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "依你之意，你是否在告訴我們兩個月之內將會發生系統性的金融危機？否則為何這麼急？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在過去的一年裡，有很多國際性財經雜誌指出，台灣在今年的農曆春節前後將會發生本土型的金融風暴；有鑑於此，我們認為應積極地來做，否則一旦發生金融危機就來不及了。"
            },
            {
                "speaker": "謝委員啟大",
                "content": "請問，六月五日你在哪裡？六月六日午夜十二點前你又在哪裡？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我記得很清楚，六月六日我在行政院院內，事實上，我與副院長、秘書長均隨時保持電話聯繫，甚至在當天午夜十二時許，我原本想趕來貴院致謝；但他們告訴我，情況變化太快，他們均已離開，所以我才改於六月七日趕赴貴院致謝。"
            },
            {
                "speaker": "謝委員啟大",
                "content": "六月六日當晚，在陳總統打電話來本院之後，事實上，是執政黨的民進黨黨團先行撤出議場，難道你沒有能力無法在當晚十一點五十八分或五十九分時，向王院長提出「請繼續延會」的要求？既然你們的陳總統在當晚十一點打了電話，何以本席卻聽說翁委員金珠立刻要求民進黨黨團撤出議場？這般的處置情形是為了配合你們的總統嗎？金融六法真有這麼重要嗎？"
            },
            {
                "speaker": "賴委員士葆",
                "content": "既然院長說不出在金融六法通過之後，能夠降低國內失業率及提高經濟成長率的數據；那麼本席就請院長說明金融六法通過之後，將會帶來什麼好處？行政院目前有什麼具體的目標？將會有什麼成績？請院長具體的告訴我們，不要再講空話。"
            },
            {
                "speaker": "謝委員啟大",
                "content": "請你告訴我們立法委員及全國的民眾，金融六法通過之後，在兩個月之內將會產生什麼立即效果？"
            },
            {
                "speaker": "營委員志宏",
                "content": "全國人民很希望聽到—「你什麼時候能做出成績，你能做出什麼成績」；倘若未能達到預期的目標，你將如何負責？這些都是全國人民希能聽到的訊息，請你說清楚、講明白。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "金融六法通過之後，對於金融體質的改變、競爭力的提升及不良金融機構之處理等具有正面的助益，剛才我也向三位委員報告過，現在若要我馬上提出金融六法通過之後能夠降低多少失業率或提升多少經濟成長率的相關數據，我只能表示抱歉，畢竟影響失業率及經濟成長率的因素很多。"
            },
            {
                "speaker": "營委員志宏",
                "content": "對於你既提不出數據、提不出成績，又提不出時間表、提不出由誰負責的說詞，我們感到遺憾，你教全國人民如何放心呢？再者，今天我們只見行政院提出金控法，卻未見金監條例。倘若光有金控法而未有金監條例，全國人民將會問：我們創造的怪獸由誰來監督？請問，你今天祇提出金控法，如何解決這個問題？"
            },
            {
                "speaker": "賴委員士葆",
                "content": "本席上星期五參加一個由外商舉辦的座談會，連外商都明白指出，我們銀行的逾放比被嚴重的低估，我們潛在的金融危機嚴重地被政府忽略，他們還特別指出，若只通過金控法，而未同時通過金監條例的話，其結果就等於是創造了一個怪物（monster），無人可以制衡。事實上，最好的制衡武器就是金監法，然而今天卻未被包括在這裡面。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，我們希望金控法及金監法同時完成立法，所以，我提出十八個法案。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "十八個法案中，並未包括金監法。"
            },
            {
                "speaker": "謝委員啟大",
                "content": "沒有金監法。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對，沒有。我現在所要講的是，這一次提送臨時會的法案，王院長及很多人都建議，希望以審查會通過並經朝野簽字協商完成的法案為主，如此才不會產生紛擾。"
            },
            {
                "speaker": "營委員志宏",
                "content": "法案未能通過是立法院的責任嗎？我跟您說，這是行政單位的責任。你知不知道，對於行政院推動的政策，財政部竟然進行反遊說、反動員，在你的內閣之中，竟然是兩派人馬進行兩套作為！這種事竟然發生在你的財政部！對此，你有何看法？你是裝糊塗，故做不知嗎？"
            },
            {
                "speaker": "賴委員士葆",
                "content": "連外商都知道，金監法之所以未能通過，其因是行政院內部的權力鬥爭（power　struggle），因為財政部長不願意金監單位設置於行政院，而貴院的鍾琴政務委員則希望設置於行政院下，你們內部互相打架，丟臉丟到國外。"
            },
            {
                "speaker": "謝委員啟大",
                "content": "你今天提出的十八個法案中，並未包括金監法，若我們今天願意幫你通過金融六法，同樣的道理，我們也願意幫你通過金融七法。其前提是你必須說出它的急迫性，但迄今你仍未說出它的急迫性，若非具有急迫性，那麼今天我們召開臨時會恐有問題。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "金監法在財政部提送審議的過程，財政部與政務委員確有不同的見解，我當場裁決以行政院審議後的版本為主，並未採納財政部的意見，而且我指示這個法案將來送到立法院審議時，由財政部代表行政院負責推動審查，所以財政部必須依行政院會通過的立場來作說明。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "至於說當初沒有提出金監法的原因是，擔心造成臨時會的紛擾，畢竟金監法未經朝野協商，而且審查會亦未通過；目前提出的金融六法都是經審查會通過，朝野並已簽字完成協商；而且我們也認為，金控法通過而金監法未通過的結果，在短期內不致發生問題，因為財政部對於金融機構的監督，目前尚有所謂的金融監理制度，祇要立法院在下個會期通過金監法，我相信不致發生問題。"
            },
            {
                "speaker": "營委員志宏",
                "content": "倘若財政部繼續反遊說、反動員，請問，立法院如何在下個會期通過金監法？目前有兩個行政院在這裡呀！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有所謂的兩個行政院的情形。"
            },
            {
                "speaker": "營委員志宏",
                "content": "但是財政部的作法，與你的講法並不一樣！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我可以在此很肯定地向三位委員表示，行政院就是以行政院會通過的法案為主，財政部沒有它單獨的意見。"
            },
            {
                "speaker": "營委員志宏",
                "content": "請院長拿出魄力來。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "請張院長拿出魄力來，不要讓財政部長從中搗蛋。"
            },
            {
                "speaker": "營委員志宏",
                "content": "我們不能有兩個行政院。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "今天財政部次長也在場，我再次強調，經行政院會通過的政策，財政部沒有它單獨的部會意見。對此，我願意完全負責。"
            },
            {
                "speaker": "營委員志宏",
                "content": "希望如此。"
            },
            {
                "speaker": "主席",
                "content": "請王委員天競、馮委員定國、蔡委員中涵聯合質詢，詢答時間十五分鐘。"
            },
            {
                "speaker": "王委員天競",
                "content": "（十五時十九分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。張院長剛才說，今天的臨時會是特例，本席贊成；你說為了國家，你願勉為其難，委曲求全，果真如此，我想我下跪都可以。"
            },
            {
                "speaker": "首先，本席認為，你今天所提出的報告內容方向都弄錯了，我們今天不是要談金融六法，我們要不要審法案是我們立法院的事情。若依你今天報告所提內容，我們立法院即予以審議金融六法，其結果是立法院違憲。眾所皆知，立法院有法定會期，必須國家發生重大的事項，具有所謂迫切重要的立即需要，才召開臨時會。因此，本席問你的問題，你應向全體國人說明的，並非談這六個法案的內容，如何修法是我們立法院的事情，你要告訴國人",
                "content": "為什麼要召開五十年來第四次臨時會？為什麼要破壞憲政慣例？如果真的有必要，既不要我們拜託你，也不要你們來拜託我們，行政院本來就要對立法院負責，請向全體國人說明白，為什麼我們要開臨時會？到底有什麼急迫性、重要性和必須性？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。首先，金融六法的前三者，也就是金融重建基金設置及管理條例、存款保險條例和營業稅法是要構成行政院金融重建基金。基礎金融，如農會和漁會信用部什麼時候要發生系統性的金融危機，我們真的不知道……"
            },
            {
                "speaker": "王委員天競",
                "content": "這樣還是講不出有什麼急迫性？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "可是現在如果不先通過這些法案，一旦發生問題，就來不及了。因此，現在必須通過，否則本土性的金融風暴一旦發生……"
            },
            {
                "speaker": "王委員天競",
                "content": "你已經破壞了憲政慣例，五十年來，立法院只有因為中日和約等憲政層次的問題才召開臨時會，現在你們卻搞到審法案的層次！如果是要審法案，我們自己會審，根本不必為此召開臨時會！"
            },
            {
                "speaker": "王委員天競",
                "content": "你說這些法案重要，但六月六日晚上九點，三黨朝野協商中也只有保險法，而沒有你所說的既迫切又重要的金融六法！而且保險法從第一會期審到現在，何以不早點審呢？他如金融重建基金設置及管理條例草案、存款保險條例和營業稅法修正草案，很抱歉，行政院根本沒有提出任何版本！既然這麼重要，這麼迫切，何以沒有行政院版，只有本院朱委員立倫和謝委員章捷等人提出草案！再如金融控股公司法，你們說有迫切性，為何又可以延至十一月一日才實施？既然可以屆時再實施，為何不等下會期再審呢？雖然你們現在表示要十一月一日實施，但我們可沒有同意！我們想十二月一日再實施！請問，為什麼可以那麼晚實施呢？迫切性到底在哪裡呢？請讓全國百姓知道！"
            },
            {
                "speaker": "王委員天競",
                "content": "接下來本席就要講你們背後的陰謀了！請問，你寫給總統的簽呈怎麼自稱「職」呢？你是總統的部屬嗎？憲法哪一條規定你是總統的部屬呢？行政院長是最高行政首長！簽呈上自稱「職」，所代表的是部屬！部會首長是你挑選的，只是請總統任命而已，你這樣一寫，豈不成了總統制了嗎？再者，金融六法過不過、經濟景氣與否、以及失業率的高低，你們一概推說是在野黨的杯葛、立法院的混亂，把一切責任推給我們！請你們不要栽贓了！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "重建基金就是從存保條例來的，但後來委員們認為由存保條例轉為基金的作法不好，所以才有金融重建基金設置及管理條例草案的提出。"
            },
            {
                "speaker": "王委員天競",
                "content": "所以這三法是我們委員提出的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "事實上，存保條例和營業稅法修正案就是重建基金的由來。"
            },
            {
                "speaker": "王委員天競",
                "content": "金融控股公司法也是舊政府時代提出的，而不是新政府才有的。"
            },
            {
                "speaker": "馮委員定國",
                "content": "院長，說穿了，你就是在為銀行老闆解套嘛！銀行可能要垮了，就用基金來墊呆帳！民國八十八年，金融營業稅從百分之五降為百分之二以後，逾放比還持續增加，而你們拿不出政策，就想再搞一個方法，看能不能讓銀行不倒，這種作法哪裡是為老百姓著想！如果你們真的是為了經濟，請看看這些指標：老百姓關心的失業率八十九年是百分之二點九九，九十年一月至五月是百分之四點二二，請問，半年內可以降低多少？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "馮委員，如果本土性金融風暴發生的話，你認為失業率可以解決嗎？你認為這是圖利銀行嗎？"
            },
            {
                "speaker": "馮委員定國",
                "content": "當然是。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "農、漁會信用部都是不定時炸彈，什麼時候爆發還不知道。"
            },
            {
                "speaker": "馮委員定國",
                "content": "人民關心的是失業率、經濟成長率、有沒有人要來投資，以及進出口狀況；可是民國八十九年的經濟成長率還有百分之七點九二，今年第一季只有百分之一；民間投資率八十九年是十三點七，今年一至五月卻是負一點二；製造業成長率八十九年是百分之八，今年也下降了；進口成長率去年還是百分之二十六，今年已是負成長百分之二十九點六；出口年增率去年是百分之二十二，今年則是百分之負二十二……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "就是因為有關經濟的問題很嚴重，我才要開臨時會。"
            },
            {
                "speaker": "王委員天競",
                "content": "那麼請告訴我們，開了會怎麼樣！"
            },
            {
                "speaker": "馮委員定國",
                "content": "你可以請勞委會和經建會講清楚！"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "請容我說明，這些法非常重要，通過之後可以改善經濟、提振信心，但失業率和經濟成長率是受到很多因素的影響。"
            },
            {
                "speaker": "馮委員定國",
                "content": "這樣豈不是所有的法都要拿來修了，而不能只修這六法！你們既然說這六法可以解決……"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "凡是對國家有利的事情……"
            },
            {
                "speaker": "王委員天競",
                "content": "你們把開臨時會當成兒戲嗎？這樣不是隨時都要開臨時會嗎？"
            },
            {
                "speaker": "馮委員定國",
                "content": "你們才執政一年，就開了兩次了！"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "院長，你說今天審查的法案有急迫性，可是誠如方才王委員所言，六月六日我們挑燈夜戰時，財政部和行政院賴副院長坐在本院議場後面，可是沒有一個人說要審查這六法，對不對？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這些法案都已經排入議程了！"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "六月六日協商的法案中只有保險法列在今天的金融六法之中！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院是沒有辦法參加那個協商的。"
            },
            {
                "speaker": "王委員天競",
                "content": "我們是在野黨，你們是執政黨，請問執政黨是怎麼當的？你們黨政是怎麼溝通的呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們當然希望通過越多法案越好，但是黨團可能也要相互讓步，就在這相互讓步之中，這些法案被讓掉了，並不是說沒通過沒關係。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "你們不是說有急迫性嗎？可是為什麼等休會了才說呢？"
            },
            {
                "speaker": "馮委員定國",
                "content": "院長，說穿了，你們就是利用臨時會來搞選舉嘛！你們今天就是要告訴大家，金融六法很重要，如果在野黨不開臨時會，國家經濟就要由在野黨負責；好，現在我們開了，但是請問：你們要給老百姓什麼保證？老百姓在乎的就是失業率、經濟成長率、民間投資率、製造業和進出口年增率的問題。"
            },
            {
                "speaker": "王委員天競",
                "content": "請院長給國人一個保證。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "根據各位委員所提的數據，表示我們的經濟遭受到很大的挑戰，所以行政院很急，希望通過很多相關法案來提振我們的經濟。"
            },
            {
                "speaker": "馮委員定國",
                "content": "既然金融六法很重要，請問，通過之後對經濟有什麼好處？"
            },
            {
                "speaker": "王委員天競",
                "content": "現在才急，為什麼當時不急呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "如果要我提出具體數據，非常抱歉，因為我沒辦法提出今天通過哪項法案，失業率就會降低多少，經濟成長率又會上升多少；而且不只我沒辦法，很多官員都沒有辦法。"
            },
            {
                "speaker": "馮委員定國",
                "content": "閣員在此，可以請勞委會、經濟部講講看！"
            },
            {
                "speaker": "王委員天競",
                "content": "有關這金融六法，你到底什麼時候急過！"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "制度的改善……"
            },
            {
                "speaker": "馮委員定國",
                "content": "我們立法院平時開會都是為了制度的改善，而不是靠臨時會來改善制度。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "大家都是為了經濟而努力。事實上，如果你們認為行政院是真正為經濟努力，就請三位委員支持，拜託！拜託！而不是用這種方式竭盡所能地 ……"
            },
            {
                "speaker": "馮委員定國",
                "content": "只要你們依數據回答、告訴國人，國人就願意讓立法院召開臨時會，但是你們卻沒有辦法回答。你們表示金融六法牽涉的事情很廣，也就是說，不是臨時會二、三天之內就可以開完的。"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "拜託委員聽清楚，失業率、經濟成長率等等受到很多因素的影響，金融六法的通過會有幫助，但是……"
            },
            {
                "speaker": "馮委員定國",
                "content": "會有一些幫助。"
            },
            {
                "speaker": "王委員天競",
                "content": "但是沒有急迫性。"
            },
            {
                "speaker": "馮委員定國",
                "content": "平時也可以審議這些法案嘛！"
            },
            {
                "speaker": "王委員天競",
                "content": "你們平時什麼時候認真過？你們什麼時候要求通過這些法案？只有在休會的時候才要求通過！"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "我們不放棄任何一個減少失業率的機會。"
            },
            {
                "speaker": "王委員天競",
                "content": "都在騙老百姓！"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "院長，稍後本席會把這一份資料送給你。六月六日晚上我們本來要挑燈夜戰，當時你們都在議場後面，但是協商的法案並沒有包括保險法或其他的金融法案，可見你們是在騙選票、推卸責任，不是為了救群眾，而是為了救一些財團及金融業。"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "這樣對其他委員不公平，也有委員支持這個案子，你認為他們都是為了財團嗎？"
            },
            {
                "speaker": "王委員天競",
                "content": "有白紙黑字可以為證。主委，你們根本不認真！請你們用點心，好不好？"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "我們怎麼會全都為了財團？"
            },
            {
                "speaker": "馮委員定國",
                "content": "立法院也是每天都在替人民說話。通過金融六法能有什麼改善，你們講不出來，只會表示會有改善！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我怎麼講不出來呢？馮委員請聽我說一下，好嗎？"
            },
            {
                "speaker": "馮委員定國",
                "content": "把數字講出來。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，你假如要我講出具體的數據，非常抱歉，我沒有辦法明確地表示通過一個法案，經濟成長率馬上會上升零點零幾。"
            },
            {
                "speaker": "馮委員定國",
                "content": "那就表示金融六法沒有急迫性嘛！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "但是通過這六法是有幫助的。其次，剛才談到金融六法，……"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "院長，對什麼有幫助？"
            },
            {
                "speaker": "王委員天競",
                "content": "你們學法的，都在硬拗嘛！"
            },
            {
                "speaker": "馮委員定國",
                "content": "就臨時會在憲政上的意義而言，舉例來說，兩國之間如果今天簽訂了停戰協約，明天就不打仗了，萬一臨時會通過要打仗，就要打仗了。換句話說，臨時會的召開必須基於如此重大的急迫性。"
            },
            {
                "speaker": "王委員天競",
                "content": "國內發生九二一大地震的時候，都沒有召開臨時會，現在臨時會這麼簡單就召開了，而且是為了審議法案。假如臨時會的召開真是為了審議法案，我們就違憲了。立法院召開臨時會不是為了審議法案，而是為了國家發生重大情事。你告訴我，現在國家發生了重大的事情？"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "本來行政院也提出了十八項法案，其中有些法案不是那麼急迫，可見你們也想混水摸魚，譬如國民教育法第十一條修正草案，朝野根本還沒有完成協商，教育部也提出來了。你們根本就沒有規劃，也沒有講好，只想混水摸魚。我覺得行政院這種動作是不好的。"
            },
            {
                "speaker": "王委員天競",
                "content": "講實話，如果臨時會的召開只是為了草率地審查這六項法案，立法院不應該開臨時會，否則將會破壞憲政慣例、憲政體制、憲政精神。搞了半天只為了審法案，你們又說不出這些法案有何重大性、急迫性，也不敢提出保證。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "請容本人說明一下。農會信用部、基礎金融什麼時候會引爆，我們都不知道，所以本院在年初的時候，就已經提出存款保險條例修正草案及營業稅法修正草案，這是為了建立重建基金，以後萬一基層金融發生問題，才可以把錢還給存款人。現在存保條例通過……"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "如果你們可以保證在半年內，可以把……"
            },
            {
                "speaker": "王委員天競",
                "content": "半年太久了，假如半年內做不到，全部內閣下台！"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "院長總應該表示，只要立法院通過這金融六法，你就保證三個月內改善台灣的經濟。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我認為……"
            },
            {
                "speaker": "王委員天競",
                "content": "你又不能保證！還要我們開臨時會！"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "能不能在三個月內改善台灣的經濟？"
            },
            {
                "speaker": "馮委員定國",
                "content": "你要用什麼改善、什麼時候可以改善？你要講清楚嘛！"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "院長能不能保證在三個月內改善台灣的經濟？"
            },
            {
                "speaker": "王委員天競",
                "content": "立法院開臨時會像兒戲，說開就開！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "蔡委員，為什麼我沒有辦法提出確切的時間……"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "那我們通過這金融六法要做什麼？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "請聽我講，國際因素、國內因素、政治因素、非經濟因素並不是通過法律條文就可以改變的。"
            },
            {
                "speaker": "馮委員定國",
                "content": "那就不急嘛！既然有這麼多的因素在影響，那還急什麼呢？"
            },
            {
                "speaker": "主席",
                "content": "三位委員質詢的時間已經到了。"
            },
            {
                "speaker": "主席",
                "content": "現在請陳委員進丁、伍委員澤元聯合質詢，詢答時間十分鐘。"
            },
            {
                "speaker": "伍委員澤元",
                "content": "（十五時三十七分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。本席及陳委員進丁提出了一份名為骨牌效應的海報，請行政院參考。從院長就任迄今，本席的觀感是經濟一直往壞的方面一路倒，當然院長會表示其中有很多原因，可是現象卻是政治不安定、經濟衰退，政經紛擾是二重糟、愈來愈糟糕，而且是惡性循環，不知何時才是終日；朝野之間壁壘分明，各吹各的調，就像是清朝時代的「三藩之亂」，到今天還在亂！我認為無黨籍的委員還比較好一點。"
            },
            {
                "speaker": "伍委員澤元",
                "content": "金融本來是及時雨，可是今日的金融卻變成了金「融」—錢化掉了，接下來可能要下雪、下霜，情況猶如「金融雪覆四凍了」，什麼都完蛋了。也許目前反映的現象，不能完全歸責於張院長，但是您是一國最高行政首長，無論理由如何，我建議院長都要一肩挑起，這才是英明有為的行政院院長，而且也是許多人的期盼。"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。這是應該的。"
            },
            {
                "speaker": "伍委員澤元",
                "content": "我現在很簡單地要求院長做到一點，其實我曾在多次質詢中提出這一點，可是行政院到今天完全都沒有做到。簡單來講，今天立法院召開臨時會，希望救銀行，順便能將百業的景氣拉上來。自古以來，銀行最為人詬病的就是雨天收傘，我在好幾個場合、特別是在新聞大眾媒體上，看過陳總統拜託銀行業者不要雨天收傘，院長也曾經拜託銀行業者不要雨天收傘，但是這句話講了這麼久，有沒有效？完全沒有效！本席認為，這是很糟糕的，所以本席的結論是「四凍了」，什麼都完蛋了。當大財團的經濟、財務發生危機時，銀行有給予特別的通融嗎？如六％的利息先繳二％的現金，其餘的四％則掛帳。可是大財團獲得優惠後真的能夠起死回生嗎？我看是不見得。政府對於大企業有特別的輔導，可是中小企業卻要自生自滅，升斗小民更是求助無門。本席是屏東縣選出的立法委員，有太多的人來拜託我，因為他們的房子、土地、廠房、機器要被拍賣了，他們希望利息能少交一些，逾期罰款能夠免除，違約金能夠不交，因為他們發現有人出面就可以減免，沒有人出面就不能減免，請問院長，認為這是種好現象嗎？本席在此希望院長能夠做到一點，就是請院長鄭重的昭告全國同胞，保證銀行絕對不會雨天收傘，凡是銀行貸款繳息未逾六個月以上者，除非有特別的理由，一概不允許以任何理由緊縮銀根，請問院長，敢不敢做此承諾？如果敢的話，我想應該是比較有用的特效藥。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於伍委員方才提出的問題，總統和我都曾經做過多次的呼籲，但是沒有達到理想的效果，銀行公會所訂公會會員自律性債權債務協商的約束機制，就是專門在處理這個問題。不過銀行界也向我講了一句實在話，今天擔保品已經沒有價值了，如果有人向調查局檢舉銀行不予處理是圖利的話，試問銀行該怎麼辦？"
            },
            {
                "speaker": "伍委員澤元",
                "content": "本席只是希望他們不要緊縮銀根，這是一種消極而非積極的措施，如果連消極部分都做不到的話，就更不用談積極的部分了。"
            },
            {
                "speaker": "陳委員進丁",
                "content": "請張院長以書面答復這個問題。"
            },
            {
                "speaker": "陳委員進丁",
                "content": "請問院長，此次颱風受損最嚴重的地區是哪裡？佔全省人口最多的人民，現在在做什麼你知道嗎？從台灣頭到台灣尾的農民現在統統忙著割稻，請問，你們有去關心他們嗎？受到颱風的影響，農民的稻子不是被大水沖垮，就是被風吹倒，一百斤還剩多少，你知道嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在颱風過後，我已經請農委會主委去關心農民受損的情形，至於我本人則是親自到澎湖關心災情。"
            },
            {
                "speaker": "陳委員進丁",
                "content": "每百斤的保證收購價格已經從一千五百元降為七百元了，請問，你對得起全國的農民嗎？五十年來，我們的農民為台灣犧牲了多少？他們做了多少工作？當農民遭遇困難時，政府有站出來看嗎？這幾天每百斤的保證收購價格甚至只剩下五百多元，請問，你去關心過嗎？請問，這些叫苦連天的農民該如何生存下去？你去看過嗎？新政府如果想要執政的話，一定要親身去體會，本席只要看到農民的遭遇，眼淚就會流下來，因為在颱風天，風大雨大的情況下，每個人都是急著回家，農民卻要跑出去搶救稻作，他們擔心稻子會被颱風吹走，所以只好搶收，可是收購價格卻由原先的一千多元降為六百多元，請問，這個問題要如何解決？本席希望，政府對於遭逢颱風或水災後的農民應該要更重視一些，千萬不要疏忽他們，過去五十年來的台灣要不是有這些農民的支撐怎麼會有今天的榮景呢？三十年前的工業就是農民挺起來的，因為我們「以農養工」。過去工廠每個月大概只有十天有工作可做，農民子弟在做了十天的工作後，剩下的二十天只能回家吃自己，更不用說健保、勞保了，所以台灣的工廠和外國相比當然會有競爭力，因為工人一個月只能拿到十天的薪水嘛！請問，農民子弟的犧牲大不大？可是今天在大風大水之後，政府卻忽略農民的處境，本席認為，這對農民而言是非常不公平的，而且政府對於離農離牧的問題也遲遲無法解決。如果政府不能重視農民的權益，一旦我國加入ＷＴＯ，甚至三通之後，農民的失業率必定會升高，現在的失業率是四‧二二％，本席預估加上農民的失業人口，失業率一定超過一○％，屆時政府想要解決失業率問題一定會很困難。俗話說：「有吃加減蹲，無吃就走別區」，如果每個人都跑到別區的話，請問行政院長要顧哪一區？我看到時候可能是沒半區了。本席希望，行政院長能重視農民及失業率的問題，否則台灣將會很悽慘。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關伍委員提出的問題，只要是營運正常、繳息正常的廠商，提出申請後可以依照公約的規定延半年。至於陳委員提出的問題，在颱風過後，行政院立即成立了一個專案小組，並由陳政務委員擔任召集人，請各部會實地去調查及處理農、漁民的損失，農委會主委甚至親自去花蓮視察，所以各個地方農民的損失我們都會去調查，專案小組今天將會召開會議，並將調查的結果提報明天的行政院會。所以有關農民因為颱風所受的損失，我們都會透過專案小組來處理。由於時間的關係，本人謹作以上簡單答復。"
            },
            {
                "speaker": "主席",
                "content": "請葉委員憲修質詢，詢答時間五分鐘。"
            },
            {
                "speaker": "葉委員憲修",
                "content": "（十五時四十九分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。台灣的經濟衰退、景氣低迷，本席認為，各級的政府都應該要負起責任。現在民間的情況可以說是天天叫苦，因此，本席要在此請問張院長，打算用何種方法讓台灣的老百姓恢復「愛拚才會贏」的精神？政府又要用何種方式來恢復台灣的競爭力及自信心？在院長還沒有回答本席的問題前，本席還想要請問行政院團隊的各部會首長，有哪些人會唱「愛拚才會贏」這首歌曲？當然，不會唱這首歌並不表示就沒有拚經濟的心，但是王永慶曾指定公司的高級主管都必須要會唱「愛拚才會贏」這首歌曲，所以本席在此想請問行政院的閣員，有哪些人會唱「愛拚才會贏」這首歌曲？既然大家都點頭，就表示大家都會唱「愛拚才會贏」這首歌曲，那麼本席相信，政府應該有能力來為目前的情況拚經濟、拚外交，但事實上大家對於政府是否有此魄力還是感到疑惑及擔心，本席當然也有所質疑，畢竟台灣目前的政局混亂，而新政府卻拿不出一套好方法。"
            },
            {
                "speaker": "葉委員憲修",
                "content": "雖然張院長認為來院備詢一事有憲法上的爭議，但本席希望張院長不要為此事計較，心中也不要存有複雜的想法。這次要審議的金融六法中有「金控法」，但是與之配合的「金監法」尚未通過，本席想請問院長，這二法是否需要綁在一起？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。「金控法」與「金監法」若能同時完成當然是最好的，但在立法的邏輯上並沒有要把此二法綁在一起，目前的「金控法」中有銀行、保險、證券等相關規定，但銀行、保險及證券在財政部也都有監理的機制，假若「金監法」能通過，是可以進行積極整合，但若是「金監法」沒有通過，我們仍然有監理的功能，所以若是二法無法同時完成，尚不至於發生問題。若是臨時會能通過「金控法」，我們馬上就可以吸收外商，使其產生競爭力，當然我們也要誠懇的拜託貴院，希望貴院能在下會期完成「金監法」，如此，葉委員所顧慮的問題就都可以解決了。"
            },
            {
                "speaker": "葉委員憲修",
                "content": "目前金融監督管理委員會尚未成立，而「金監法」可能要到下會期才會通過，但院長卻說這樣的情況對於招商非常有利，只需要控制國內財團即可，這是否表示會有第二家中央銀行產生？"
            },
            {
                "speaker": "陳次長冲",
                "content": "中央銀行是銀行中的銀行，沒有任何一個金融機構可以大到成為中央銀行。"
            },
            {
                "speaker": "葉委員憲修",
                "content": "本席認為，這種情形會導致一些財團的炒作，因為目前銀行的逾放款已經快要超過二兆了，如果你們還是以舊政府的方式來處理，等於是拿老百姓的錢來圖利財團，因此，本席希望院長不要再以從前的方式來處理這樣的問題。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "葉委員所指教的這一點，我們會非常的留意。"
            },
            {
                "speaker": "主席",
                "content": "請廖委員婉汝質詢。詢答時間五分鐘。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "（十五時五十五分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。本席很認真的聽了張院長為臨時會而提出的報告，對於其中第四頁提到「不計毀譽前來報告」這句話，感到質疑，這句話似乎代表院長的心態是為了國家、為了經濟而委曲求全、忍辱負重，若是如此，真的是辛苦院長了！但是院長是否想過委員們所為何來？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。我並沒有提到委曲求全這幾個字眼。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "本席是由「不計毀譽前來報告」這句話來猜測院長的心態，院長這句話似乎表示是我們逼著你、趕鴨子上架要你來報告的！今天召開臨時會，全體委員為的是什麼？為的就是陳水扁那句話，他是要拚經濟，而我們則是要救經濟！雖然本席也非常質疑國會的機制，但是為何上會期協商了一百十九個法案，最後卻一事無成？是因為執政黨的黨鞭放話，他說「好膽，嘜審」、「好膽，嘜過」、「好膽，休會」，結果到最後，延長開會時間所協商出來的十四個法案中，我們並沒有看到執政黨認為具有急迫性及重要性的金融六法，反而被污衊說有幾個委員為了眷村改建條例而杯葛所有法案，使得第五會期法案的審查一事無成。我們希望執政黨在執政的路途當中，能夠少一點權謀、多一點責任，好嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是應該的。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "今天召開臨時會審查金融六法，本席相信，在野聯盟都願意為了國家的經濟來努力，但是從整個經濟面來看，金融六法中的五個法，國民黨團也有提出，但是我們也真的很想瞭解金融六法通過後，能為台灣經濟帶來怎樣的改善？前面幾位質詢的委員都提出強烈的質疑，但是本席並沒有聽到院長對於金融六法通過後有提出任何的承諾，從報告中看出來的似乎只是為了基層金融及未來的金融危機做一些處理而已，而且從方才經建會陳主委的答復中可以得知，失業率的解決方案，金融六法只是其中之一而已。因此，本席想請教院長，金融六法通過後，行政院預期會產生多少效果？是否可以壓低失業率、提高投資率及經濟成長？投資又會增加多少？又需要多久才能看出成果？院長能不能簡單的給本席一些信心？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "廖委員所提都是正面的，在台灣的外商也提到，這六個法案通過，對台灣經濟成長會有幫助。不過有些委員希望能量化，而我實在無法回答。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "院長無法回答？是不是院長對減少百分之一的失業率，或提高百分之一的經濟成長率都沒信心？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不是沒有信心，只是無法量化。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "因為大環境，因為世界性的經濟不景氣，所以院長對台灣的經濟成長沒有信心？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我有信心，只是無法以量化來回答委員的問題。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "以時間點來說，究竟是一年、半年、三個月或是兩年，甚至阿扁任期結束後才會看到成績？"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "制度的改善，其效果會逐漸顯現，而這六個案子只是改善經濟諸多努力中的一環，無法量化。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "經濟成長所需要的是政治面、產業面、效率面的改革，但這些卻都付之闕如。我們現在只看到金融面的改革，而金融改革只能延緩本土型金融風暴發生的時間點，根本一點幫助都沒有。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "改善金融體制也可以降低失業率。"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "產業面或其他方面的改革，包括效率，我們都在做。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "既然如此，為什麼我們看不到急迫性法案的提出，只看到金融六法？"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "以效率改革來說，很多都在行政部門直接推動，產業改革方面，如全國經濟發展會議結論等，都是用來改善產業面，所以是有很多政策都在推動中。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "我們所期待的是整個經濟面的發展，而非金融解套。"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "我們從很多方面來推動，謝謝！"
            }
        ]
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "請朱委員立倫質詢，詢答時間為五分鐘。"
            },
            {
                "speaker": "朱委員立倫",
                "content": "（十六時二分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。金融改革是大家共同努力的目標，但今天即使通過金融六法，金融監理委員會相關規定卻依然無法完成。目前九個實施金融監理一元化的國家中，有八個國家把金融監理委員會放在財政部之下，日本則單獨設置金融廳，不過日本政府是在經過組織再造，整合相關部會後，另外設置金融廳。請教院長，我們的金融監理委員會是新設單位，抑或是置於財政部下，甚或是配合行政院組織再造的單位？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。我們採取金融一元化，並不隸屬於財政部。"
            },
            {
                "speaker": "朱委員立倫",
                "content": "既然是金融一元化，又不屬於財政部，那麼就是日本所採行的方式，如此則財政部、主計處或其他政府機關是否需要進行整合？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "目前研考會也在思考這個問題，如果脫離財政部……"
            },
            {
                "speaker": "朱委員立倫",
                "content": "那就變成國稅總署。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對，所以對此行政院尚未形成定案。"
            },
            {
                "speaker": "朱委員立倫",
                "content": "本席希望院長能利用立法院兩個月的休會時間提出政策，否則光要立法院背書通過設置一個新部會，卻未能對舊有部會功能作調整是不對的，這也是本席的疑慮所在。如能針對財主單位進行合併，或重新調整行政院的組織，那麼金融監理委員會脫離財政部來做金監一元化，本席是可以支持的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在我們對金監一元化的問題研擬妥當後會送到大院審查，至於其他問題，財政部正與其他部會研商中。"
            },
            {
                "speaker": "朱委員立倫",
                "content": "在下會期如果未能完成，那麼金融監理委員會在立法院也很難形成共識，因為這牽涉到太多部會的職權分工問題，請院長注意。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "朱委員的高見行政院非常重視。"
            },
            {
                "speaker": "朱委員立倫",
                "content": "其實現在行政院所面臨的危機不在金融而在於財政，包括下年度預算以及政府的財政稅收，從中央到地方都有問題。因此，公共債務法、財政收支劃分法、地方稅法通則、規費法，甚至土地證券化以及公共建設證券化，都亟需整合，不知行政院是否打算利用休會期間，做一整體配套？因為這不是經由公共債務法多借錢就可以了事。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院也是依照朱委員所提的思考在進行，像公共債務法已經送交大院審議，至於其他法案我們也在處理中。"
            },
            {
                "speaker": "朱委員立倫",
                "content": "從證券交易法和銀行法的修正，金融機構合併法的制定，乃至金融重建基金、保險法、金融控股公司法及未來的金融監理委員會，都是金融改革的相關法案。同理，財政改革也不只是為了多借錢，因此，行政院必須要有完整的政策，才能真正解決問題。"
            },
            {
                "speaker": "朱委員立倫",
                "content": "最後，經發會到底是以經濟發展作為目的，還是以政治朝野和諧作為目的？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當然希望能藉著朝野協商，藉著朝野的共同參與來解決經濟問題，如經濟問題能解決，那麼朝野間的互動會有一個良性發展，但最重要還是經濟。"
            },
            {
                "speaker": "朱委員立倫",
                "content": "總不會只是為了創造一個和諧氣氛，以形成聯合政府共識吧？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這就談得太遠、太大了！聯合政府等選舉完後再談，現在還有很多變數，所以還是以解決經濟問題為主。"
            },
            {
                "speaker": "朱委員立倫",
                "content": "經發會還是要解決經濟問題？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當然。"
            },
            {
                "speaker": "朱委員立倫",
                "content": "謝謝！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "朱委員的意見我們非常重視，也會參酌，謝謝。"
            },
            {
                "speaker": "主席",
                "content": "黃委員明和的書面質詢，請行政院以書面答復，列入紀錄並刊登公報。"
            },
            {
                "speaker": "黃委員明和書面質詢",
                "content": ""
            },
            {
                "speaker": "黃委員明和書面質詢",
                "content": "本席對於此次臨時會的開議，保持肯定態度，並認為，今年台灣歷經經濟重創，尤其廠商外移問題嚴重，為了要有效解決國內廠商外移的問題，及必須創造國內有利的投資環境，今臨時會預定將通過存款保險條例等金融六法，擬為台灣招商政策注入強心劑。"
            },
            {
                "speaker": "黃委員明和書面質詢",
                "content": "針對「存款保險部分條例修正草案」，本席認為，對於存保條例第二十一條修正案，提案委員認為應增定第三項「信用平等及銀行績效應每季公布，對要保機構逾期不改善者應立刻公布改進意見及內容。」本席亦認為，此有實施之必要，雖有外界認為，此舉可能將導致金融業秩序的混亂，但以目前國內來看，金融業需要規範是事實，金融業的運作應傾向透明化、公開化，雖然信用評等及銀行績效定時公布有可能會讓銀行經營出現問題，但也只有公開、透明化的競爭，才可使金融業產生警覺，在營運不善的初期，即可提出改善方案，避免金融風暴的發生，讓全民來作監督，而不是黑箱作業，出了問題才由可憐的民眾來負擔！"
            },
            {
                "speaker": "黃委員明和書面質詢",
                "content": "再者，對於「營業稅法部分條文修正草案」，擬修正第八條之一第一項及第十一條第一項，將銀行業、保險業、信託投資業、證券業、期貨業、票券及典當業經營專屬本業之銷售所適用之營業稅率，由現行百分之二修正為免稅。此舉乃為了振興國內金融業所訂的優惠稅率，但本席認為，是否妥當仍受到質疑，因為稅負乃國家財政來源，今財政已經緊縮，又因經濟不景氣而提出免稅優惠，如此真的能刺激經濟景氣的發展嗎？本席認為，為刺激景氣，的確可以提出稅負方面的優惠方案，但是應在國家財政與稅負兩方取得一平衡點，在適合的階段給予適合的優惠方案，而非為達刺激經濟目的，而使稅負使其本身意義，倒果為因！"
            },
            {
                "speaker": "黃委員明和書面質詢",
                "content": "今本院為了挽救當前經濟而召開第四次臨時會，渴望通過金融六法來達到振興經濟的目的，本席在此要求行政院一旦通過了金融六法，必須善盡執行監督之責任，勿枉費本院召開之臨時會及糟蹋人民對於此金融六法之期待！"
            }
        ]
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "請陳委員清寶質詢，詢答時間為五分鐘。"
            },
            {
                "speaker": "陳委員清寶",
                "content": "（十六時八分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。我還是要重複一句話，院長曾經是立法院資深且表現非常傑出的委員，對於院長，我們仍舊非常尊敬。但本席聆聽至今，院長的答復實在聽不出有何實質內容，甚至有委員說，聽這樣的回答，還不如去問高凌風！這種說法在感覺上好像對院長很不敬。然而，我們實在是很想瞭解一些實質的內容，可是卻都沒聽到。"
            },
            {
                "speaker": "陳委員清寶",
                "content": "院長實在很了不起，行憲以來，今天是第四次召開臨時會。從憲法位階而言，召開臨時會是一件很嚴謹和嚴肅的事情。今天所審查的金融六法，是由行政院請總統提出咨文。"
            },
            {
                "speaker": "主席",
                "content": "陳委員的質詢，請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。沒有錯。"
            },
            {
                "speaker": "陳委員清寶",
                "content": "方才你在答復委員同仁質詢時，表現出非常心急、焦慮的心情，但是我們卻看不出你有這種心情。本院原本延會至六月五日，最後還延至六日的深夜。在那段時間中，哪有金融六法呢？根本就沒有。在本院休會後，你們才顯示出心急，表示該六法有多急迫。若是如此，這正凸顯出一問題，即行政院的施政毫無章法可言，明明有如此的迫切性，然而你們卻沒有重視過。何況金融六法都是國民黨委員所提，請問，行政院到底在急什麼？你們提出什麼？你們重視或協商過什麼？都沒有。我們看到的是，從總統至民進黨黨團總召都在使用選舉語言，而且都是挑釁的語詞。"
            },
            {
                "speaker": "陳委員清寶",
                "content": "你們口口聲聲說是國際環境的關係，可是過去幾十年來，我們所遇到的國際環境，難道沒有比現在還惡劣嗎？亞洲金融風暴讓我們接受嚴酷的考驗，也熬過去了。現在的經濟成長率，幾乎是五十年來的最低點，而失業率卻是最高，但是，你們卻將理由只歸於國際環境不好之故，以這句話來帶過而已。"
            },
            {
                "speaker": "陳委員清寶",
                "content": "針對你們在政策上的重大問題，到現在你們都還「死鴨子嘴硬」，就是不願意認錯。連核四留下來三十幾億元的有形損失，你們都沒有向國人表示歉意的打算。請問，你們施政的章法在哪裡？也難怪經濟會衰退，資金會外移，失業率節節攀升。"
            },
            {
                "speaker": "前幾天，本席在金門和一位老伯聊天時，他激動的敲桌子說",
                "content": "「笨蛋！那裡是國際環境，完全是信心的問題。」連鄉下的老伯都知道關鍵就在信心。現在正是人民、企業界對民進黨的施政沒有信心。我們的焦慮實不在院長之下，因此，我們也看不出金融六法可能有何助益，院長在答復時，也沒有任何保證和肯定的答復。"
            },
            {
                "speaker": "前幾天，本席在金門和一位老伯聊天時，他激動的敲桌子說",
                "content": "最後，金融六法雖然會讓其通過，然而你卻無法向國人說明，過了以後，又會如何。我們的失業率可以降低嗎？我們的經濟可以回升嗎？你完全沒有起碼的承諾，因此，本席看不出今天召開臨時會的急迫性，到底在哪裡？若你們的施政有章法，你們早應列表來管控進度，並加強協商，請問，你們有如此做嗎？都沒有。請問院長，同不同意本席所講的話？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "陳委員的指教，我會以書面來回答。"
            }
        ]
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "請秦委員慧珠及陳委員朝容聯合質詢，詢答時間為十分鐘。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "（十六時十五分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。民進黨的立委對外面講，金控法是為阿扁的朋友設置的，請問張院長，到底是為哪位朋友設置？請你在此向全國民眾作一說明。"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。我相信金控法最重要之處，就是讓我們的銀行可以大型化，並能跨業經營，而且也能有國際競爭力。因為加入ＷＴＯ之後，我們一定要開放。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "由於時間有限，請院長說明是哪位朋友就好？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是為全國的銀行，能夠加深其競爭力。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "到底是哪位朋友？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不清楚。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "為什麼民進黨的委員會如此對外講呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是哪位委員對外講的？"
            },
            {
                "speaker": "陳委員朝容",
                "content": "報紙上登的這麼大，難道你沒有看到嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我沒有看到。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "難怪你的施政會不好，經濟會衰退，失業率會如此高。以後若有這種消息，我一定會拿給院長看，本席請院長加油。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我答復陳委員的重點是在，該法律不是為特定的人或特定的公司所訂。"
            },
            {
                "speaker": "秦委員慧珠",
                "content": "如果金控法通過之後，有哪些大型金融機構或金融集團，可以優先來利用此一法令？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "針對此點，金控法之中的跨業經營，有銀行、證券、保險、投信、投顧等項。目前銀行集團經營三種業務的有七家，經營兩種業務的有十一家。"
            },
            {
                "speaker": "秦委員慧珠",
                "content": "這幾家是哪幾家？他們是不是都在當阿扁的國策顧問或總統府資政？"
            },
            {
                "speaker": "陳委員朝容",
                "content": "由於時間有限，請陳次長說出到底是哪十一家？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "請陳次長講出這十一家的名稱。"
            },
            {
                "speaker": "秦委員慧珠",
                "content": "針對院長的指示，請陳次長將名字說出來。"
            },
            {
                "speaker": "陳次長冲",
                "content": "有些有其社會名稱，也有其法定名稱，例如霖園集團，實際上是以國泰人壽為主，再者，還有富邦集團也是多角化經營。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "總共有二十七家。"
            },
            {
                "speaker": "秦委員慧珠",
                "content": "除霖園、富邦外，還有哪幾家？"
            },
            {
                "speaker": "陳次長冲",
                "content": "幾乎每家都有，就如三商銀，其下也有證券公司。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "一銀也有。"
            },
            {
                "speaker": "秦委員慧珠",
                "content": "到底還有哪幾家？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我更正一下，總共有二十家經營二種業務以上，其中七家經營三種業務以上。"
            },
            {
                "speaker": "秦委員慧珠",
                "content": "哪七家可以優先運用金控法，讓其更能集團化？"
            },
            {
                "speaker": "陳委員朝容",
                "content": "七家經營三種業務以上，請問，是哪七家？"
            },
            {
                "speaker": "陳次長冲",
                "content": "霖園集團、富邦集團、和信集團……"
            },
            {
                "speaker": "陳委員朝容",
                "content": "有沒有劉泰英集團？"
            },
            {
                "speaker": "陳次長冲",
                "content": "沒有劉泰英集團。"
            },
            {
                "speaker": "秦委員慧珠",
                "content": "中華開發呢？"
            },
            {
                "speaker": "陳次長冲",
                "content": "尚在形成當中。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "中華開發不算。"
            },
            {
                "speaker": "秦委員慧珠",
                "content": "請問，這些是不是阿扁的朋友？"
            },
            {
                "speaker": "陳次長冲",
                "content": "我想不能這樣來定義。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "這幾家中，有哪幾家的負責人是國策顧問？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我還要再去查。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "你把資料送過來。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒問題。我可以把資料送給兩位委員。"
            },
            {
                "speaker": "秦委員慧珠",
                "content": "這就是我們感到憂慮的地方。金控法通過以後，若沒有配套措施及金監法的話，就像先讓球員去比賽，卻沒有裁判一樣。民進黨的一些朋友也講了良心話，說這是為阿扁總統量身製衣。我們認為，行政院應該好自為之，趕快把配套措施端出來，以免大家以為你們是在圖利阿扁朋友的財團。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "立法院通過這些法律，為的是能和國際接軌，而不是為某一家企業量身定做，大家對於這一點應該可以釋懷。"
            },
            {
                "speaker": "秦委員慧珠",
                "content": "金融六法是由哪一個部會管？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "到目前為止，當然是由財政部管。"
            },
            {
                "speaker": "秦委員慧珠",
                "content": "六月六日晚上，財政部長在做什麼？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當時我要求所有相關部會首長都要到立法院來和黨團協商。"
            },
            {
                "speaker": "秦委員慧珠",
                "content": "財政部長當時卻和財政部相關人員在吃飯喝酒，直到九點半，財政部長才醉醺醺地趕到立法院。六月六日晚上九點鐘，立法院通過的協商版本中，十四個優先法案，沒有金融六法，只有保險法。你今天說你委曲求全到立法院備詢，是誰害你的？就是財政部長顏慶章。既然金融六法這麼重要，重要到要加開臨時會來讓它通過，為什麼六月六日晚上九點鐘還沒有放在優先審查的法案中？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "「委曲求全」這幾個字，不管是口頭或書面，都沒有包含在我的用詞裡。"
            },
            {
                "speaker": "秦委員慧珠",
                "content": "你的用辭是「不計毀譽」，這種說法更嚴重。你說：「今天俊雄所以不計毀譽，前來報告，完全是為了表示對貴院的尊重。」請你回去管管你的部屬顏慶章。今天審查的六個法，都是財政部的問題，我們是為了財政部來開會，而今天財政部長在哪裡？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "六月六日金融六法之所以沒有排入立法院優先審查的議程裡，是因為行政院對於立法院的朝野協商插不了手。"
            },
            {
                "speaker": "秦委員慧珠",
                "content": "行政院為什麼不打電話給立法院民進黨黨團，請他們幫行政院的忙，把金融六法排入議程？就是因為這樣，所以我認為，今天所有事情都是行政院的錯，是財政部的錯，民進黨黨團當然也有責任。今天的臨時會是這麼重要的會議，財政部長在哪裡？根據資料顥示，財政部長去招商，招商行程在六月二十五日就已經訂定，而且是以我國金融改革為主題之海外招商。六月二十五日決定要去招商，六月六日竟然未把金融六法排入優先審查法案中。請問，財政部長六月二十五日去招商的行程，是什麼時候確定的？"
            },
            {
                "speaker": "陳次長冲",
                "content": "早在院會休會以前，本部就已經跟國外有關人員開始商量行程安排的問題。"
            },
            {
                "speaker": "秦委員慧珠",
                "content": "你們去招商的時候，不需要這個法；等到立法院休會以後，你們又說需要這個法；即使這個法沒有通過，你們照常去招商。說來說去，這些話都是你們說的，院長，我要講句公道話，今天不管你是忍辱負重也好，不計毀譽也好，這都是因為你有一個不肖的部屬，叫做顏慶章。我們今天在這裡開會是為了誰？不是為部長你，而是為財政部，是為顏慶章，六月六日他喝醉了，沒有參與政黨協商，沒有拜託立法委員，所以這十四個優先審查法案中，沒有包括金融六法。今天開臨時會，他又跑掉了。院長，你應該嚴加管束你的部屬。"
            },
            {
                "speaker": "陳次長冲",
                "content": "立法院排定議程的時候，已經完成所有案子的朝野協商了。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "就算已經完成朝野協商，如果財政部有向民進黨黨團反映，民進黨黨團一定會在和在野黨協商時提出來商量，可是他們連提出來都沒有，可見你們都是為了政治的操作空間，以權謀來毀損在野聯盟。我希望你們行政院不要以政治操作的手法來玩弄政府。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "剛剛你答復委員的時候，說經發會是為經濟而開，政治是其次。如果經發會真的是為經濟而開，為什麼要請各黨派推派代表呢？這是什麼意思？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們希望朝野能夠合作，為經濟問題共同努力。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "你們不要什麼事都以政治、權謀、選舉為考量，這樣子下去，整個國家會被你們玩完了。國家沒有被你們害死才怪。我希望你們少一些權謀，多為人民著想；少一些政治考量，多一些經濟考量。我相信，這樣才會讓人民的生活過得好。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "國家遇到重大困難時，我們請在野人士共同來協商，共同來面對這個問題，這是大家的誠意表現，談不上是為了選舉。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "我們在野聯盟是為了幫你們通過金融六法，以解決經濟蕭條及失業率升高的問題，才配合你們的要求。不過，我希望你們少一些權謀。我們問你可以降低多少失業率，你剛剛又講不出一個所以然。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是因為我不能給你一個量化的答案。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "你的報告第四頁提到，因為失業率高漲及經濟蕭條，為了整體經濟的考量，才召開臨時會。你們不要把責任都推給在野聯盟，有功勞自己享受，有壞處就推給別人，這是不厚道的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "如果六法通過，也是立法院臨時會完成的，是立法院的功勞，絕對不是行政院的功勞，我很肯定這一點。"
            },
            {
                "speaker": "秦委員慧珠",
                "content": "六法沒有通過，請你去怪顏慶章。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "請你把七家企業的書面資料給我們。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "好。"
            },
            {
                "speaker": "主席",
                "content": "請郭委員素春、黃委員顯洲、李委員全教聯合質詢，詢答時間共為十五分鐘。"
            },
            {
                "speaker": "郭委員素春",
                "content": "（十六時二十八分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。我要請教張院長、財政部陳次長及勞委會陳主委。"
            },
            {
                "speaker": "郭委員素春",
                "content": "張院長，你今天來報告的心情，和你上台後第一次到立法院來做施政報告時一樣，是抱著像刺蝟一樣的心理前來，好像來打擂台、來吵架。我發覺你剛才比委員還兇，臉漲得這麼紅，上了電視，畫面看起來不是很好看。我要提醒院長，現在是電視轉播，稍後還有幾個委員等著質詢，我希望你不要那麼像高凌風。"
            },
            {
                "speaker": "郭委員素春",
                "content": "我剛剛聽幾個委員說，院長不是心不甘、情不願，也不是委曲求全，可是，一句「不計毀譽」，難道還不足以表白嗎？報告書中提到「不應要求俊雄來報告及備詢」，這表示我們做錯了。請問院長，我們今天有做違憲的事情嗎？您到立法院來，有違憲嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。基本上，對於憲政體制的尊重和意見，我已經都寫在報告書中。"
            },
            {
                "speaker": "郭委員素春",
                "content": "沒錯，你都把這些寫在裏面，但是為什麼要召開臨時會？五十年來才只召開四次臨時會，但是你一年來就已召開兩次！而這次的理由是認為它有急迫性及重要性，所以我們才按照立法院職權行使法來召開臨時會。如果本席是張院長，那本席就會半夜打電話與王院長溝通，表明在臨時會召開時，希望到立法院向各位委員作說明的意願，使這金融六法能趕快通過。如此先禮後兵的作法，基於見面的三分情，相信今天就不會出現如此火爆的場面。因此，本席要提醒張院長一句話│「面子是別人給，臉是自己丟」，當立法委員給院長面子時，請院長不要丟臉。"
            },
            {
                "speaker": "李委員全教",
                "content": "今天金融六法既然已經到院會二讀，全國百姓都會眼睜睜地盯著立法院審議的過程。而今天我們之所以到此開臨時會，就是希望能夠通過金融六法，不管其中有什麼問題，因為百姓相信張院長所說的話是真的、財政部所說的話是真的！他們認為只要金融六法獲得通過，就能使整個台灣的經濟得到救命仙丹，他們也認為六法通過後，我們的經濟就能夠好轉。所以我們雖然在各地服務，今天還是不得不到此開會，本席要對院長說，相信金融六法明天一定會獲得通過，但是院長今天到院會報告有其必要性，因為大家都認為金融六法通過後經濟就會變好，這是攸關人民權益的重大事項，院長應該到此提出報告。"
            },
            {
                "speaker": "李委員全教",
                "content": "既然我們已經準備要讓金融六法通過，那本席在此要請教院長幾個問題。首先，請問院長，就任多久？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人自去年十月六日就任至今。"
            },
            {
                "speaker": "李委員全教",
                "content": "請問，你認為自己未來還能擔任院長多久？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人未曾如此想過，只是以「和時間賽跑」的心態面對，只要在位一天就盡職一天，至於時間的久暫，則未曾想過。"
            },
            {
                "speaker": "李委員全教",
                "content": "依本席的看法，院長繼續擔任這個職務的時間應該不會超過年底，因此，時間長短並沒有關係，本席認為，最重要的是在院長任內，你所認為最有成就的一件事情！是否能請院長在此說出來讓全國的百姓瞭解？在你擔任院長以來的十個月時間內，甚至是未來所剩的的四個月任期內，你認為最有成就的一件事情是什麼？是否請院長簡單地說給百姓們聽？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "任期還有多久是另外一件事情，不過在此期間內，本人正當台灣經濟最為艱難的時刻，本人願意和百姓同甘共苦，並恢復他們的信心。"
            },
            {
                "speaker": "李委員全教",
                "content": "本席提醒院長，願意與百姓站在一起並不夠！在百姓期待通過金融六法的情形下，我們希望金融六法通過後實實在在對台灣的經濟有幫助，身為執政黨閣揆應責無旁貸！但是能夠幫助多少，我們會在未來的四個月內好好觀察。問題在於，在金融六法之外，院長是否還有其他別的辦法來解決台灣的經濟問題？如果不幸金融六法通過後對台灣經濟沒有幫助，那院長要如何對台灣百姓交代？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "金融六法通過後，絕對會對台灣的經濟與失業率有正面的幫助作用；其次，除了金融六法之外，我們採取擴大內需、擴大公共投資等方法，希望能提振景氣、創造就業機會，接著再改善投資環境，這些是我們針對經濟問題所做的幾項要緊的措施。"
            },
            {
                "speaker": "李委員全教",
                "content": "院長所說的，不僅是院長及本席所期待的事情而已，也是百姓們所期待的事情，大家都希望金融六法通過之後，能真正改善台灣的經濟。其實，在朝野協商時並沒有所謂的金融六法，所以金融六法是你們臨時想出來的，這就是執政黨的缺點│想到哪裏就做到哪裏。除了金融六法之外，你們的口袋中並沒有其他可以改善台灣經濟的方法，如果你們還有其他方法，請院長稍告訴本席，不知院長認為如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人在五月份內提出三十幾項法案到立法院來，在金融改革的相關法案中，這些法律都包括在內，總共有三十五個法案；而且在立法院預定進行的最後院會時，所有的議程也都排進其中，但是在朝野協商時相互讓步的促成上，本人就沒有辦法使得上力。"
            },
            {
                "speaker": "郭委員素春",
                "content": "這些院長在施政質詢報告時已說明過，可以不用再提，但是行政院似乎認為金融六法是六神丹，就好像是美國仙丹一般，只要通過之後，台灣的經濟就能馬上起飛？我們當然是樂觀其成、相當期待，因為民眾已經民不聊生、痛苦不堪了。"
            },
            {
                "speaker": "黃委員顯洲",
                "content": "本席認為，金融六法的通過，不應該讓民眾產生一種錯覺，以為如此就天下太平，所有的經濟問題都已經獲得解決。最重要的事情是民間、普羅大眾所關心的問題，比如他們的失業問題、下一個階段小孩子的註冊費用是否繳得出來、醫療費用及健保費用是否能付得出來等問題！因此，本席在此要請教勞委會，上述這些問題，與金融六法間並無那麼直接的關聯，而又為了搶救經濟，勞委會如何以具體的措施來照顧民眾的基本生活？"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "首先謝謝黃委員的指教，解決失業問題，當然不是勞委會一個部會可獨立完成的工作，不過，如果今天金融六法得以通過，如果能提高民眾投資的信心，如此經濟能有所成長，自然對失業率問題有所幫助。對於失業勞工而言，勞委會現階段希望能以「就業希望工程」與各縣市政府合作，對已失業之中、高齡勞工能給予協助，目前已經對二十二個縣市提撥七億多元的補助經費，至少還有二十二億元可用於就業優先區分的幾個縣市，這是我們繼續努力中的工作；另外，剛剛提到的針對失業勞工進行職業訓練部分，勞委會希望失業勞工是有準備率的勞工，他們在這個階段中必須再接受職業訓練，在這部分工作上，勞委會……"
            },
            {
                "speaker": "黃委員顯洲",
                "content": "我們希望整個財經政策的通過，不要到了最後使民眾認為是在造福財團，卻對一般民眾生活的照顧完全沒有幫助，如此會使得行政機關留下罵名！因此，本席在此要請教院長，對於「減稅救景氣」措施部分，財政部是否曾向你提過專案的評估報告？甚至於與經濟發展有關的稅目部分，是否有調降的可行性？是否可請院長就此部分提出說明？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於減稅部分，財政部長在出國前也曾經提到過，至於是否可行則還需要作深入的探討，尤其目前我國的稅收、稅負部分，在全世界各國中算是偏低的國家，本人請財政部陳次長為委員說明。"
            },
            {
                "speaker": "黃委員顯洲",
                "content": "現在已經是民不聊生的情況，每個家庭生活上因為稅金、稅負增加的生活成本，財政部是否能考慮減輕他們的負擔？"
            },
            {
                "speaker": "陳次長冲",
                "content": "剛才院長已經說明過，實際上，國內的平均稅負較之於他國家是相對偏低的，所以我們可以減稅的空間其實並不高，當然我們看到其他國家靠減稅可以刺激經濟成長，但是那需要一些特定的條件，例如整個預算不能出現赤字，如此減稅空間才會比較大。因此，顏部長出國前曾經提過，在他回國後會與經濟部長、經建會主委共同商討促成。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "如果是三位委員都提出的意見，我們會很重視，會列入深入討論的部分。"
            },
            {
                "speaker": "郭委員素春",
                "content": "本席認為，不應是我們在此提出之後，你們才進行深入的討論，而是你們本來就應該做好的事情，無需我們提醒。本席接著要請教的是，財政部顏部長在立院臨時會尚未召開前，就已啟程到歐洲去，而且他也信誓旦旦地說，只要金融六法通過，他就能在歐洲招回五十億美元的外資，本席想請教張院長及陳次長，你們是否聽到顏部長說過「五十億美元外資就在手上等著金融六法通過」？是否有這種可能性？院長的信心如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "顏部長沒有親自向本人報告這件事。"
            },
            {
                "speaker": "郭委員素春",
                "content": "但是，他確實向媒體說過。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當然，若是能夠招攬五十億元的外資是最好，這件事請陳次長來說明。"
            },
            {
                "speaker": "陳次長冲",
                "content": "報告委員，金融六法的通過，誠如方才院長所說的，並不是刺激經濟的「萬靈丹」。這個名詞在我們的任何文件中都沒有出現過。在總統咨文中寫得很清楚，它是要「穩定金融市場，避免危機的發生」。"
            },
            {
                "speaker": "郭委員素春",
                "content": "那些是冠冕堂皇的話，你們總要有個數字出來。"
            },
            {
                "speaker": "李委員全教",
                "content": "如果金融六法不是那麼具有急迫性，今天立法院也不需要召開臨時會了。將來若是金融六法對經濟產生不良影響，你們不要把你們對社會的宣示推得一乾二淨，又推說金融六法沒有那麼急迫，若是這樣，我們今天為什麼要召開臨時會？"
            },
            {
                "speaker": "陳次長冲",
                "content": "穩定金融市場，避免危機發生就是非常急迫的事。"
            },
            {
                "speaker": "郭委員素春",
                "content": "再怎麼急也不需要以臨時會的方式審議。本席方才已經說過，立法院在五十年間只召開過四次臨時會，而在張院長上任之後就已經召開了兩次，九月份就要進入第六會期的定期會，為什麼一定要在這個時候召開臨時會呢？"
            },
            {
                "speaker": "陳次長冲",
                "content": "就金融機構的立場來講，愈晚處理這個問題，損失就愈大，一年可能會損失達一百億美元。"
            },
            {
                "speaker": "郭委員素春",
                "content": "那麼為什麼不請立法院延會處理，一定要立法院召開臨時會？這表示是為了要因應顏部長赴歐招商的舉措，而現在你們又不承認！"
            },
            {
                "speaker": "陳次長冲",
                "content": "在六月六日當天晚上，立法院的議程還是有將金融六法綁在一起。"
            },
            {
                "speaker": "李委員全教",
                "content": "這顯示執政黨是想到哪、做到哪。本席對於陳主委最近針對勞工問題的言論不甚滿意。本席以往對於陳主委的表現一向肯定。但是，在就業工程方案中，有關預算及工作上的分配，妳的作法，令本席對妳的信心產生動搖。本席要在此提醒妳，請妳在專業及對勞工朋友的承諾方面必須加強。"
            },
            {
                "speaker": "李委員全教",
                "content": "此外，本席要請教張院長，你就任行政院長已經十個多月，如今只剩下四個多月的任期，方才本席問及你認為在任內最有成就的事時，你並未回答。截至目前為止，我們有任期最短的院長、任期最長的院長、最好的院長，但是本席不希望你成為在任期內遺憾最多的院長。你說你的口袋中有改善經濟的良方，本席希望，你能夠在四個月內拿出來給老百姓看。"
            },
            {
                "speaker": "黃委員顯洲",
                "content": "本席也要在此期許張院長，你們今天提出的是金融六法，而不是七法、八法、十法。若要拯救財經，事實上，還有很多配套措施。本席希望，你能夠在此向全國民眾鄭重宣示，今天立法院通過金融六法之後，將來的責任歸屬問題，行政院必須承擔並落實執行，不可再將責任歸咎於立法院消極的不作為。請院長再作一說明。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我相信在我的報告中已經寫得很清楚，我們認為金融六法對於當前台灣所面臨經濟低迷及失業率高漲的問題有正面的幫助。此外，對於健全體制及危機的發生亦可以有所防範，這些都是正面的影響，因此，本人在此懇請貴院能夠予以通過，若是金融六法能夠通過，這是立法院最大的功勞。"
            }
        ]
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "請劉委員政鴻質詢。詢答時間為五分鐘。"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "（十六時四十四分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。本席認為，張院長的報告中有不妥之處。我們今天好不容易召開臨時會，準備通過金融六法，但是張院長卻在報告中指出，你今天前來立法院報告「心情其實非常複雜，因為，無論依照憲法規定……」等字句。本席認為，這樣做非常不好。"
            },
            {
                "speaker": "今天若換作本席是行政院長，本席會說",
                "content": "「非常感謝各位委員在百忙之中前來開會。很高興能夠來立法院和各位委員溝通並作說明。」同時我會指出金融六法的重要性，並表示非常高興能來做這件事，而且是職責所在，責無旁貸的事。你若是能夠這樣說，相信這些法案就很容易推動，為什麼你又要把它扯到違憲的問題上？我們老百姓需要的是安定，而政府也必須有一個安定的空間，才有施政的機會。本席一向秉持著「對就是對，錯就是錯」的態度，因此，希望張院長不要這樣做。今天，王院長和各位委員都在座，以前的金融制度難道不好，一定要通過金融六法才能解決台灣的經濟問題嗎？本席對此抱持質疑的態度。目前，最重要的是恢復老百姓及投資者的信心。本席很贊同陳總統所說的，現在的企業者對於在台灣投資缺乏信心，這才是主因。今天縱使通過金融六法，就可以解決台灣的經濟問題嗎？"
            },
            {
                "speaker": "今天若換作本席是行政院長，本席會說",
                "content": "日前，陳總統在國外訪問時表示，在國外要拚外交；回國要拚經濟。這句話，我們可以認同，但是，話說回來，對於金融六法通過之後，是否就可以解決台灣所面臨的經濟問題，本席深表質疑。本席要再三提醒張院長及各部會首長，你們應該儘快擬定良好的施政方針，並落實執行，而且必須有為有守。"
            },
            {
                "speaker": "今天若換作本席是行政院長，本席會說",
                "content": "此外，若是金融六法通過，並招攬了五十億元的外資之後，將來這些外資是否會成為台灣的控股公司，進而成為金融怪獸。目前，台銀、土銀、中信局準備要合併，在這個階段若是如政府的處事步調，只在原地踏步，而外國人的動作較快，猛往前衝，試問，我們怎麼跟得上別人呢？"
            },
            {
                "speaker": "今天若換作本席是行政院長，本席會說",
                "content": "再者，公營機構會配合政府施政的措施，民營機構則純粹以利益為考量，所以本席不相信金融六法通過之後，對於國內的經濟有何幫助。請你告訴全國同胞，金融六法確實是拯救台灣經濟的「威而鋼」嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。金融重建基金設置及管理條例、存款保險條例和營業稅法等法案是配套法案，目的是要建立一個金融重建基金，此基金是要針對經營不善的金融機構，例如農會信用部或漁會信用部，這些機構何時要發生問題不知道，但是它有如一顆定時炸彈。因此，若是有一個重建基金的機制，在整頓時就可以付款給存款人。"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "本席要在此提醒你，不要因為有金融六法就洋洋得意，事實上，還早得很，而且目前的金融界有如下雨天還收起雨傘的情況，大家都各自為政，而且為了自保，他們在放款及貸款的作業上都是故步自封。所以，在此本席必須提醒張院長，其實我們應該改善銀行呆帳問題，像日本也是一樣，日本呆帳問題也是與國家政策有關，因此，呆帳的打消非常重要。以上是本席建議的可行之道。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝。"
            }
        ]
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "請劉委員光華質詢，詢答時間為五分鐘。"
            },
            {
                "speaker": "劉委員光華",
                "content": "（十六時五十分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。張院長，昨天獲知您準備到立法院備詢時，本席內心對您相當肯定，原本欲於今天會中給予相當的讚揚。結果，看了您的書面報告後，本席只得將這些讚揚的話再吞回去，留待將來再說。因為，您在書面報告中提及今天到立法院備詢的心情非常複雜、不計毀譽云云，並列舉幾個憲政上的理由，坦白說，這幾個理由，本席都不能接受。本席另有一份書面，列舉您應該來的四個理由，請你參考。"
            },
            {
                "speaker": "劉委員光華",
                "content": "今天我們為了金融六法，特別召開臨時會，並請您到院備詢，不僅創下立法院的議事先例，並創下憲政慣例。至於理由何在，在此不再費時討論。總之，今天此時此地的臨時會已經創下慣例。此慣例究竟好不好？我個人至今還是不贊成開臨時會，但是，大家都願意開，之前本席已經在談話會上留下紀錄，今天不再重述。"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。我對立法委員能夠召開臨時會的感謝之意不在話下。但是，和劉光華委員一樣，我認為憲政體制茲事體大。所以，我不得不對此留下一些發言紀錄。假如事後檢討認為這是值得的，當然沒有話說；反之，如果是不值得的，我這個紀錄也可作為表白、參酌之用。希望委員見諒。"
            },
            {
                "speaker": "劉委員光華",
                "content": "謝謝院長的簡短說明。本席再補充一點，因為此次的臨時會是總統接到您六月十八日的的簽呈，以被動的方式咨請立法院召開，您的簽呈一共二百五十字，而總統根據這份簽呈也給立法院一份咨文，一共只有三百七十八字。其中的二百九十九字，還是與您原來簽呈中的文字相同，總統只加了七十九個字。然而，根據這份咨文和您的簽呈，我們還是無法瞭解所謂金融六法立法的緊迫性和重要性何在？這就是本席認為既然要開臨時會，本席還是堅持您必須到院報告說明的原因。但並不是重複說明此六法的立法意旨和原理，而是應該說明簽呈中所提及的緊迫性和重要性何在？"
            },
            {
                "speaker": "劉委員光華",
                "content": "但是，本席實在感到很遺憾，在您的書面報告和方才對其他委員的口頭答復中，本席看不到「緊迫性」三個字。方才本席將此六法的委員會審查報告從頭到尾翻閱一遍，其中沒有隻字片語提到這六法有何「緊迫性」。而且，這六法的審查過程中，除了一兩次是由邱正雄部長和顏慶章部長列席說明外，其他的審查會都是由在座的財政部陳政務次長冲做法案說明，但陳次長沒有一次提到「緊迫性」三個字。所以，本席認為，這是後來才提出來的，而且很遺憾的是，這六個法案中，有兩個法案是委員提案，四個法案是政府提案，其中只有兩個是唐飛前院長和張院長任內提出的，其餘兩個還是國民黨執政時的提案。所以，所謂金融六法中，只有兩個法案是唐飛前院長和張院長任內提出的，其中都看不到緊迫性及重要性。尤其，有關金融秩序重建的「金融重建基金設置及管理條例」和存保條例第十七條之一條文修正草案二案引起的爭議很大，而朱立倫委員僅於其提案中提及截至八十九年九月底止，基層金融機構的逾放比，將高達百分之十五，較一般的六點二五高出甚多。他認為可能引發基層金融風暴。因此，希望透過金融重建基金的設置，籌款一千二百億元，作為解救基層金融風暴之用。對於高層、大型銀行或金融控股公司與金融風暴的關係，他都沒有提到。可是現在在金控法都還沒通過的情況下，中華開發的劉泰英就先已經成立金控公司，而且其女兒在香港也成立金控公司。金控法第二十二條等於是已經做好了一個登陸的機場，讓國外的金控公司可以進入中華民國的金融市場。我形容金控法第二十二條是台灣金融的門戶開放政策。如此一來，根本不能拯救我們的金融危機，而且根據聯合報的報導，像劉泰英女兒掛名的金控公司，包括了國民黨、民進黨、共產黨的資金在其中，不知民進黨的委員能否接受與其有密切關係的金控法第二十二條規定？請院長或陳次長說明，像這麼重要的法案，為何會因為財團急著要成立金控公司，才凸顯出其迫切性？所以，本席認為，無論是您的簽呈或總統的咨文中所提的緊迫性，都不是行政院的緊迫性，也不是民眾和基層金融的緊迫性，而是財團、尤其是劉泰英金控公司的緊迫性。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "中華開發的改組是最近的事，而金控法草案送到立法院審查則是在此之前很久的事，當時中華開發還沒有改組，我如何知道後來的發展？因此，委員所說此法是為財團所設計是不可能的。"
            },
            {
                "speaker": "劉委員光華",
                "content": "您身邊的陳次長應該很清楚，早在國民黨時代，他就擔任過金融局局長，他也知道當時法制和財政兩委員會審查此法案時，本席就非常不苟同此法案。當時我就懷疑國民黨政府是否有圖利財團之嫌，因為當時民進黨委員經常攻擊國民黨是黑金政府，因此，國民黨委員們都非常謹慎看待這些相關的金融法案。"
            },
            {
                "speaker": "陳次長冲",
                "content": "金融控股公司的概念是從一九九九年美國金融現代化法案開始，我們是採擷國外的觀念，為了加強金融機構的競爭力，並非圖利任何一個財團，也與財團沒有任何關係。"
            },
            {
                "speaker": "劉委員光華",
                "content": "我記得當時我對存保條例第十七條非常有意見，無論是在黨內開會由邱部長或學者專家說明，本席都表示反對，提出質疑。最後還有人悄悄向我放話，表示這是「上頭」的意思，我則表示「上頭」並沒有交代我。當時我膽子很大，也沒有贊成。奇怪的是，民進黨主政的行政院對於過去國民黨時代的行政院所作的核四興建問題有很多意見，為何對這類的金融法案卻樂意繼承下去？難道是現在還在延續過去的黑金？現在已經政黨輪替，但黑金卻延續下去。像國民黨過去的大掌櫃現在變得非常有錢，他的女兒能夠在香港成立控股公司，錢從哪裡來？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "劉委員方才所提到的中華開發或香港的控股公司，我並不清楚。但是，此法案遠在此之前提出，而且我們只知道在加入ＷＴＯ、外國銀行進來之後，我們馬上要面臨很嚴苛的競爭。所以，我們希望跨業的經營、提升競爭力，這是行政院的思考所在。"
            },
            {
                "speaker": "劉委員光華",
                "content": "院長，這是您站在院長立場的說法，本席可以接受。但在實際的金融結構操作中，對於隱藏其中的黑手，即這些大財團，站在民意代表的立場，我們是非常質疑的。謝謝。"
            }
        ]
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "請林委員政則質詢，詢答時間為五分鐘。"
            },
            {
                "speaker": "林委員政則",
                "content": "（十七時）主席、行政院張院長、賴副院長、各部會首長、各位同仁。今天本席所要質詢的重點，就是希望張院長能夠大刀闊斧解決失業問題。在張院長所提的書面報告中指出：「如果我們錯失改革良機，將來必然要付出更大的代價，衷心期盼各位委員先進以蒼生為念，以社稷為重，秉持增進人民福祉的最高理念，達成人民的付託與社會的期許，通過金融六法。」我們知道，通過金融六法的目的就在招商引資，目前顏部長正在歐洲，我們也非常肯定他的辛苦，他此行的目的，就是希望今年能夠有五十億美金到台灣來投資，到明年此時還希望有二百億美金赴台灣投資。顏部長能夠到歐洲去面對金主，希望將商人及資金引入台灣，這種作法值得我們加以肯定。但是本席想請問張院長，在引進五十億及二百億美金的外資之後，對於台灣的失業問題有什麼幫助？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。如果真的能夠招商引資，至少可以創造就業機會，這對於經濟景氣的提升應該會有正面的幫助。"
            },
            {
                "speaker": "林委員政則",
                "content": "請問，創造的是哪一方面的工作機會？現在不僅剛畢業的大學生及高中、高職學生面臨失業問題，就連中、老年人也常常因為工廠關廠歇業而失業。雖然你們在書面報告中提出了許多因應對策，其中甚至還指出對於跨部會永續就業促進小組計畫投資六百五十億，希望能夠創造六萬二千個就業機會，但是經過了那麼久的時間，失業問題非但沒有改善，卻反而更嚴重了，請問，這是什麼原因？"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "其實我們一直都在努力，希望失業率不要攀升得那麼快，但是目前關廠歇業的情況非常多，因此，雖然我們一直在創造就業機會，但是卻有追趕不及的現象。現在勞委會在就業希望工程、調整外勞政策方面都已經多所努力，甚至重大工程方面已經都凍結外勞的引進了。"
            },
            {
                "speaker": "林委員政則",
                "content": "據本席所知，八十九年十月底核定外勞人數為四十一萬人，引進外勞人數為三十二萬人。大家都知道，外勞應該屬於補充性，而非替代性，但是在政府表示要正視國內失業問題時，外勞引進的人數卻高達四十一萬人，請問，為什麼會有這種不減反增的現象呢？"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "目前我們所引進的外勞人數為三十二萬七千多人。"
            },
            {
                "speaker": "林委員政則",
                "content": "但是原來所引進的外勞人數只有三十二萬四千多人，為什麼現在會有所增加呢？"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "這是因為引進了若干的看護工，這是屬於福利性的外勞問題，這部分確實有所增加。"
            },
            {
                "speaker": "林委員政則",
                "content": "本席認為，執行面有問題，希望經建會主委能夠注意這個問題，確實控制各部會對於外勞引進人數的限制，並增加國內民眾的就業機會。"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "張院長曾指示我們規劃福利產業，就是希望在照護方面，以本國勞工替代外國勞工。"
            },
            {
                "speaker": "林委員政則",
                "content": "失業問題是現在國內最嚴重的問題，目前有這麼多人失業，影響的家庭有這麼多，這實在是一個很大的災難，希望張院長能夠全心全意來解決這個問題。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人一定全力以赴。"
            },
            {
                "speaker": "林委員政則",
                "content": "本席希望，在金融六法通過之後，能夠成功的完成招商引資的工作，同時本席也希望能夠落實執行，更希望張院長能夠就執行面大刀闊斧進行改革，只要說出來的話，就一定做到，謝謝。"
            }
        ]
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "請吳委員克清質詢，詢答時間為五分鐘。"
            },
            {
                "speaker": "吳委員克清",
                "content": "（十七時六分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。今天張院長一直在此為金融六法的重要性辯解，本席想請問張院長，到底你們有沒有時間表可以說明金融六法多久可以達成階段性的任務？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。如果重建基金的部分能夠完成立法的話，我們就可以開始著手解決基層金融的問題。如果金融控股公司的部分能夠完成立法的話，我們預計在年底之前應當可以成立。至於保險法的部分，目前還有十八項子法，如果法案通過之後，我們希望財政部能夠在三個月之內擬訂相關子法，其實他們現在都已經著手進行了，只是目前母法還沒通過。總而言之，我們希望以最快速的方式全力加以推動。"
            },
            {
                "speaker": "吳委員克清",
                "content": "如果在今、明兩天的臨時會中能夠通過金融六法的話，到底何時可以看出其成效？究竟是半年？還是八個月？抑或是一年、兩年？我們總要有成績單，也必須論功行賞，不是嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "如果能夠在臨時會之中通過金融六法的話，那麼法的完成完全都是立法院的功勞。另外，如果金融六法通過的話，必須馬上付諸實施，因為唯有實施之後，才有成效可言，就像我剛才所說的，行政院一定會以最快速的方式將其付諸實施。"
            },
            {
                "speaker": "吳委員克清",
                "content": "請問，您期盼多久能夠有成績單？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們希望在實施之後，半年後能夠……"
            },
            {
                "speaker": "吳委員克清",
                "content": "院長的意思是說在實施之後半年內就能夠有成績單是嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "應該是可以。"
            },
            {
                "speaker": "陳次長冲",
                "content": "如果要快一點的話，在通過生效之後，其實就可以有成績單，以保險法為例，其開放了保險公司投資範圍，也就是只要法律一通過，保險公司馬上就可以增加投資範圍，而我們也馬上就可以看到成效了。"
            },
            {
                "speaker": "吳委員克清",
                "content": "其次，本席想請問除了金融六法之外，產業六法在哪裡？治安六法在哪裡？什麼時候我們還要再加開臨時會？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當初我們曾經拜訪了所有的黨團，為了怕臨時會有紛擾，所以後來將討論的範圍侷限到最小，而且還經過朝野協商簽字。如果在本會期能夠通過金融六法的話，行政院會非常感激，雖然我們心裡頭想要再提出其他法案，但是卻也不敢提議再召開臨時會。"
            },
            {
                "speaker": "吳委員克清",
                "content": "所以產業界比較苦，金融界比較幸運，對不對？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "金融體制方面的改革與經濟的關係，有如人體與血液的關係。"
            },
            {
                "speaker": "吳委員克清",
                "content": "你對財政部那麼好，我沒有話講，但是不要忘記，所謂「財經」，包括財政與經濟，所以我才特別問你何時召開臨時會來審查產業六法。"
            },
            {
                "speaker": "吳委員克清",
                "content": "審財經六法不需要將顏部長慶章從歐洲抓回來，因為行政院長就可以搞定了。"
            },
            {
                "speaker": "吳委員克清",
                "content": "本席請林部長趕快將產業六法草案送請行政院審議，趕快透過陳水扁再召開第五次的臨時會議，你要好好處理兩岸有關ＷＴＯ的問題，此次召開臨時會，只獨厚財政部，難道經濟部就不講話？"
            },
            {
                "speaker": "林部長信義",
                "content": "由於此次時間不足，經濟部也有很多法案正在等待。"
            },
            {
                "speaker": "吳委員克清",
                "content": "經濟部不重要嘛！陳水扁巡視你轄下的工廠說你做得很好，但是行政院說你不好。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我從來沒有說他不好。"
            },
            {
                "speaker": "林部長信義",
                "content": "我們有公司法、石油業法、促進產業升級條例、電子簽章法、專利法等都因為時間不夠，未及審查，我們也希望趕快審查。"
            },
            {
                "speaker": "吳委員克清",
                "content": "時間沒有不夠，我們會等，趕快再召開第五次臨時會，好不好？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "假如每一個人都像吳委員一般，那就很好辦了。"
            },
            {
                "speaker": "吳委員克清",
                "content": "財政部已經得到陳總統關愛的眼神了，我認為經濟部也一樣需要。"
            }
        ]
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "請廖委員風德質詢。詢答時間為五分鐘。"
            },
            {
                "speaker": "廖委員風德",
                "content": "（十七時十二分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。我看到你的報告後，覺得你實在很無理、不負責任，套句台灣俚語，就是「不諳禮數兼不衛生」。依照憲法及立法院職權行使法的規定，本來你就應該到本院報告，立法院職權行使法第十七條規定得很清楚：「行政院遇有重要事項發生，或施政方針變更時，行政院院長或有關部會首長應向立法院提出報告，並備質詢。」再就憲法而言，召開臨時會不是重要的事嗎？既然是重要事項，那麼你就應蒞本院備詢。你也是學法律的，應該知道負責任的道理，但是你的報告內容寫著「自應」云云，卻對立法院甚不禮貌。行政院與立法院是處於對等的地位，因此，你若要政策順利推動，那麼態度就應禮貌。"
            },
            {
                "speaker": "廖委員風德",
                "content": "其次，目前國內景氣低迷、產業外移、失業率節節上升，所以大家最關心的是，行政院有何辦法改善此種情況、提振經濟？你在本次臨時會中提出金融六法，請問，你是否認為目前經濟景氣低迷是因為金融問題嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。金融方面是很重要的部分。擴大內需與大量公共投資是大家認為當前應該做的，另外，改善投資環境亦是重點之一，但卻卡在金融六法尚未審查通過，因此，才召開臨時會。"
            },
            {
                "speaker": "廖委員風德",
                "content": "但是，你造成外界一個印象，即目前的經濟問題就是金融問題，所以臨時會開完，金融六法通過後，臺灣經濟就會變好，請問，你是否能就此向老百姓說明？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "金融六法若能通過，對臺灣當前低迷的景氣、金融體系不健全的問題會有正面的幫助，只是，我無法將此幫助量化。"
            },
            {
                "speaker": "廖委員風德",
                "content": "但是，你現在以此為重點召開臨時會，如果不能提出時間表或證明、承諾，恐怕不免令全國百姓失望。你說金融六法很重要，我請教你，金融重建基金設置及管理條例是不是行政院提出的？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這與存款保險條例是同一件事。行政院雖先通過存款保險條例，但其用意是一樣的。"
            },
            {
                "speaker": "廖委員風德",
                "content": "不一樣。存款保險條例也不是行政院提出來的，你不要說謊。行政院提出的是金融控股公司法及票券金融管理。如果該法案那麼重要，財政部及行政院為何不提出來？你們行政院在幹什麼？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "剛開始我們是提出存款保險條例，但委員認為不如訂重建基金，這是同樣一件事。"
            },
            {
                "speaker": "廖委員風德",
                "content": "但是存款保險條例也不是行政院主動提出的。你提出幾案，我都有查過。外界有一個印象，即金融六法很重要，但事實上，其中很多條例根本就不是行政院提出來的，既然重要，你為何不提出來？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當時，財政部都處理好了，為了希望能順利通過，所以拜託陳委員瓊讚提出，不讓民進黨提出，因為怕大家若知道是民進黨委員提出的，會有意見。當時我負責召開過很多次會議。"
            },
            {
                "speaker": "廖委員風德",
                "content": "是財政部拜託民進黨委員提出的？不是國民黨智庫提出的？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是的。"
            },
            {
                "speaker": "廖委員風德",
                "content": "有很多事是智庫提出的。請問財經人才，究竟國民黨多還是民進黨多？你敢說民進黨多嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這不是以黨籍來論事，當前的財政問題，有待大家抱持誠懇的態度來解決。"
            },
            {
                "speaker": "廖委員風德",
                "content": "政黨政治就是要分政黨人才與政黨政策。你敢說民進黨的財經人才比國民黨多嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "投入財經解決的，不止民進黨，現在有很多學者也共同投入亟思解決。"
            },
            {
                "speaker": "廖委員風德",
                "content": "但是黨本身的人才呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "經濟建設委員會陳主任委員博志不是民進黨員，但是他投入民進黨內共同尋求解決之道。"
            },
            {
                "speaker": "廖委員風德",
                "content": "民進黨執政，若能處理臺灣的問題，就應好好處理，你們現在只會「牽拖」，施政績效不好都「牽拖」立法院、污衊立法院、抹黑立法院，更將所有責任推給立法院，這是最不負責任的行政院的作法；本席在此說出來讓你知道，同時也要讓全國百姓知道。政府施政不良、政績不好，行政院只要承認就好，不要將所有責任都推託成是國會亂象。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "廖委員，行政院願意負起這個責任的。而且，我想，在行政院的說法中，應該找不出我曾經說過這種話。換句話說，行政院一定會扛起應負的責任。"
            },
            {
                "speaker": "廖委員風德",
                "content": "不論好壞，你都應該負責。如此一來，你這個行政院長才能在歷史上留名；若是像現在將所有責任都推給立法院的話，歷史是會記你一筆的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "委員所說的不是事實。謝謝。"
            }
        ]
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "請洪委員讀質詢，詢答時間為五分鐘。"
            },
            {
                "speaker": "洪委員讀",
                "content": "（十七時二十一分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。今天張院長來到本院報告並接受委員的質詢，本來應該是件很愉快的事，你應該要踏著輕鬆的步伐、唱著歌，從立法院的大門走進來，心裡也要覺得很高興。因為，今天要通過金融六法，立法院的委員朋友們依照我的請求召開臨時會，更將與我配合通過金融六法，心裡要感到非常愉快，畢竟金融復甦已經有望、經濟發展也有望了。但是，本席沒想到，院長竟是朝向另一個方向處理，讓人覺得院長似乎心情很沉重的樣子。對此，本席感到非常惋惜。"
            },
            {
                "speaker": "洪委員讀",
                "content": "事實上，根據憲法規定，行政院向立法院負責，立法院要求行政院長前來立法院報告，這是天經地義的事；否則，你要如何向立法院負責呢？此外，最重要的一點，這次之所以召開臨時會，是行政院長主動請求總統，並由總統咨請立法院召開的。難道由總統咨請立法院召開臨時會之後，行政院就不管了嗎？這樣說不過去吧？本席明白，你是顧慮到此舉是否違反憲政體制？但本席認為，不論是從憲政、人情事故或政治運作來看，行政院長到本院報告都是對的，你應該要坦蕩蕩且毫無顧慮才對。請院長放心，好嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。洪委員，請給我三十秒時間說明。首先，我很感謝立法院及各位委員在休會期間能夠召開此次臨時會。但是，我也很期待我們的老同事能夠見諒，在我心中，憲政體制茲事體大，更是千萬人的盛事，因此，請容我能夠留下一個紀錄，我的要求只是如此。對於委員們能夠同意召開臨時會並完成通過金融六法，我個人是心存感謝的。"
            },
            {
                "speaker": "洪委員讀",
                "content": "本席是抱持樂觀的看法，本席認為，院長今天的作法，一定會成為憲政體制的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我就是唯恐如此，所以不敢不慎重。"
            },
            {
                "speaker": "洪委員讀",
                "content": "我們很高興能建立這樣的政治體制，並貫徹行政院向立法院負責的理念。謝謝。"
            },
            {
                "speaker": "洪委員讀",
                "content": "現在本席要請教院長，從今年一月到五月，外資投資台灣的情形衰退二成，而台灣向外投資則成長了三成三；很顯然的，台灣資金向外流失且失去平衡的情況越來越嚴重了。此次通過金融六法最主要的原因之一，就是希望藉著此法能讓外商來台投資。但是，外商財大氣粗，將來一定會造成很大的震撼；另外，更有人批評，此法有利於大財團、大公司，但對於一些小銀行、及其他並未經營銀行的小型金融機構造成擠壓，且使其生存空間減少。院長在這方面是否顧及他們的權益？又將如何保護這些小型金融機構，使他們在這種壓力之下能夠繼續存在？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "銀行的大型化及提昇競爭力已經是目前我們所面臨的最大課題，所以，這和金融控股公司並無關連。若是銀行不朝向大型化經營及不提昇競爭力的話，將來加入ＷＴＯ且國際銀行進入台灣市場之後，我們就會遭到淘汰。"
            },
            {
                "speaker": "洪委員讀",
                "content": "這當然有關。因為多元化的經營加上財大氣粗，以及其他方面的資料運用，例如客戶資料的運用，還有交叉的行銷策略，都會引起很大的震盪。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "如果現在我們沒有迎頭趕上訂定相關法律，並使銀行提高競爭力的話，將來我們會更慘。"
            },
            {
                "speaker": "洪委員讀",
                "content": "現在本席是採取反向思考的方式，雖然幫助大型金融公司提高競爭力是世界潮流，我們也希望其在國際間能占有一席之地；但我們要如何保護那些小型公司？也是我們要考慮的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是的。"
            },
            {
                "speaker": "陳次長冲",
                "content": "報告洪委員，首先，這麼做的結果，對大型金融機構並不見得當然有利，因為這些與控股公司有關的金融機構必須更透明化；目前是採用總管理處機制，也就是使總管理處法人化且透明化。其次，小型金融機構都很清楚，他們必須找到對其有利的業務並專注發展，這樣才會對他們有所幫助，金融控股公司法也是容許其成立控股公司。"
            },
            {
                "speaker": "洪委員讀",
                "content": "若是法令有需要再鬆綁之處，本席希望，行政院能夠從這方面再多加考慮，也希望人人有飯吃、人人都有發展的機會。謝謝。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝洪委員。"
            }
        ]
    ]
]