[
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "施政質詢以即問即答方式為之，每位委員詢答時間為三十分鐘，如以兩個議題進行質詢時，每一議題為十五分鐘，採用聯合質詢時，依其人數合併計算詢答時間。"
            },
            {
                "speaker": "主席",
                "content": "依登記之次序，輪到質詢之委員如不在場，以放棄質詢論，採用聯合質詢時，其中質詢之委員如不在場，也以放棄質詢論，詢答時間不予記入。"
            },
            {
                "speaker": "主席",
                "content": "繼續請副秘書長報告行政院部會首長請假情形。"
            }
        ]
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "「張網迎百瑞，俊國揚德威，雄世暢民意，展志秤閣揆。」本席對張院長很敬佩，但是無論是誰，總不能一輩子擔任院長，因此，希望你在院長任內能有所作為，本席所指的作為並不是現在被人歌功頌德，而是在歷史上留名，讓大家認為張俊雄院長是一位偉大的人物。"
            },
            {
                "speaker": "主席",
                "content": "「驚怖九一一，受困夏威夷，出訪受冷目，回來降半旗。」"
            },
            {
                "speaker": "主席",
                "content": "「納莉久伊欺，滿目皆創痍，兆民賴有慶，水鄉土石凌。」"
            },
            {
                "speaker": "主席",
                "content": "「分分合合史殷鑑，台灣存榮彼岸連，和平協定百年計，偏安苟安江南淹。」"
            },
            {
                "speaker": "主席",
                "content": "「產業已空洞，到處是哀鴻，貿協喜加入，農業困秋冬。」"
            },
            {
                "speaker": "主席",
                "content": "「銀行收傘忙，自顧何倉皇，現實難倫比，德政見虎倀。」"
            },
            {
                "speaker": "主席",
                "content": "「農地買賣已開放，為善畏縮層層綁，不見長安見塵霧，體諒農民速脫匡。」"
            },
            {
                "speaker": "主席",
                "content": "「農會信用部，美女變醜婦，合併無配套，翦徑難說好。」"
            },
            {
                "speaker": "主席",
                "content": "「軍公教紛耳咬，福利縮水權益損，真或假請明告，既得豈容憑空消。」"
            },
            {
                "speaker": "主席",
                "content": "「政治迫害你先叫，白色恐怖望早夭，己所不欲勿施人，廉能公正裕後耀。」"
            },
            {
                "speaker": "主席",
                "content": "「士農工商哀淒迷，血流殆盡復挨饑，問閣揆，行政主軸可有計？內憂外患何時了，股市萬點在雲霄，民生樂利空腦際，勸謀良策建德基。」"
            },
            {
                "speaker": "主席",
                "content": "以上共有十一首詩，第一首請院長自己去體會，現在我們來看第二首「驚怖九一一，受困夏威夷，出訪受冷目，回來降半旗。」本席聽說院長在夏威夷之際，曾經要求能夠早一點搭飛機回台灣，但是美國不准，請問張院長，到底有沒有這回事？"
            },
            {
                "speaker": "主席",
                "content": "蒼天無情，政府防災救災豈可無心？"
            },
            {
                "speaker": "主席",
                "content": "蒼天無情，政府豈可無法？"
            },
            {
                "speaker": "主席",
                "content": "蒼天無情，政府豈可無信？"
            },
            {
                "speaker": "主席",
                "content": "蒼天無情，政府豈可無力？"
            },
            {
                "speaker": "主席",
                "content": "蒼天無情，政府豈能無義？"
            },
            {
                "speaker": "主席",
                "content": "蒼天無情，政府豈可無責？"
            },
            {
                "speaker": "主席",
                "content": "蒼天無情，政府豈可無知？"
            },
            {
                "speaker": "主席",
                "content": "蒼天無情，政府豈可無視民意？"
            },
            {
                "speaker": "主席",
                "content": "院長，風災剛過，全台灣受創嚴重，您率領官員巡視各地告一段落，在此，本席為所有投入救災的第一線人員包括國軍官兵、警消、警義消和民間救難團體加油打氣，並且說一聲「謝謝您，大家辛苦了！」。這一次風災造成全國近八○多人死亡，二○○多人輕重傷，在一夜之間，全台灣的距離都縮短了，因為討論多年的縮短「城鄉差距」，一次水災就達成了。從台北東區淹到屏東鄉村，從城市到鄉間，全國淹成一片，哀鴻遍野。請教院長，您看，這是「天災」還是「人禍」？請問院長「政府要不要負責？」"
            },
            {
                "speaker": "主席",
                "content": "蒼天無情，政府防災救災豈可無心？"
            },
            {
                "speaker": "從九二一到八掌溪慘劇，從象神、桃芝到納莉，院長，我們是不是要問一句",
                "content": "「台灣還能住人嗎？」，當一切不可能的災難都成為可能的時候，恐慌的民眾只能「坐以待斃」？政府究竟從災難經驗中，學習到了什麼教訓？最近每次天災都死人，政府體系已經痲痺的時候，是不是政府只要兩手一攤，推給「天災」就沒有事了？請院長說明，九月十五日納莉颱風向台灣移動，中央氣象局一再向上修正預測雨量，政府有何警覺？您作了什麼決策與指示？另外一種方式請教院長，九二一大地震後，死傷慘烈，全國震驚；所有人都要求政府要學到教訓，要有「預防災害」的觀念與作法。可是，事實上，一年多以來，人民只看到，災區在擴大、災民在增加、每次天災愈死愈多人。事實上，人民只看到，災害發生後，官員一邊巡視，一邊「震怒」，辦「幾個人」；好像這樣，就能「好官我自為之」，把災害拋諸腦後；老百姓一次次生命財產受到傷害，都是「活該倒霉」，行政院到底有沒有防災救災體系？如何運作？台灣人不管住高樓、住公寓、住農村、住山上，只要刮風下雨，每個人都有機會成為「新災民」，每個家庭都有機會成為「受災戶」或者「罹難者家屬」，而且命中率愈來愈高。"
            },
            {
                "speaker": "從九二一到八掌溪慘劇，從象神、桃芝到納莉，院長，我們是不是要問一句",
                "content": "蒼天無情，政府豈可無法？"
            },
            {
                "speaker": "從九二一到八掌溪慘劇，從象神、桃芝到納莉，院長，我們是不是要問一句",
                "content": "院長，看看台灣的現況，好日子遠離了，人心不安，宗教以「教化人心」的作用，剛好可以補政府能力的不足，藉宗教力量感化人、教化人、安定人心。所以，院長，憲法規定「宗教信仰自由」，行政院「尊重宗教自由」嗎？對不起，行政院最近通過標送立法院審議的「宗教團體法」草案，本席認為有三項嚴重錯誤。"
            },
            {
                "speaker": "從九二一到八掌溪慘劇，從象神、桃芝到納莉，院長，我們是不是要問一句",
                "content": "蒼天無情，政府豈可無信？"
            },
            {
                "speaker": "從九二一到八掌溪慘劇，從象神、桃芝到納莉，院長，我們是不是要問一句",
                "content": "前天，台灣已經通過了ＷＴＯ的入會申請案，這將對於台灣經濟發展有重大影響，其中有些也與經發會的共識有關。例如台灣如何面對「兩岸經貿新關係」就是一個顯著的問題。換一種說法，如果兩岸都在今年十一月入會，新的關稅協定關係就要執行，政府如何面對「兩岸直航」的壓力，兩岸直航還能「ㄠ」嗎？"
            },
            {
                "speaker": "從九二一到八掌溪慘劇，從象神、桃芝到納莉，院長，我們是不是要問一句",
                "content": "蒼天無情，政府豈可無力？"
            },
            {
                "speaker": "從九二一到八掌溪慘劇，從象神、桃芝到納莉，院長，我們是不是要問一句",
                "content": "長遠而言，加入ＷＴＯ之後，中國大陸不僅是一個競爭的對手，同時也可以成為合作的夥伴。對台灣的企業有正面的幫助，消費者是最終的大贏家。但是，對於台灣農業經濟與產業的衝擊，政策與法案的配合，就發生在眼前。"
            },
            {
                "speaker": "從九二一到八掌溪慘劇，從象神、桃芝到納莉，院長，我們是不是要問一句",
                "content": "蒼天無情，政府豈能無義？"
            },
            {
                "speaker": "請問院長，行政院在歷經了納莉風災的重創以後，是不是又要重新預測今年的經濟成長率？院長，納莉風災來襲之前，您的閣員還有人對媒體放話說",
                "content": "「颱風對一般民眾家計部門受到傷害，但台北的國民所得較高，反可刺激經濟復甦」。院長，這種「颱風有助經濟發展論」您聽得下去嗎？這符合學理嗎？或者又是「不食人間煙火」的學者官員的偏見？"
            },
            {
                "speaker": "請問院長，行政院在歷經了納莉風災的重創以後，是不是又要重新預測今年的經濟成長率？院長，納莉風災來襲之前，您的閣員還有人對媒體放話說",
                "content": "蒼天無情，政府豈可無責？"
            },
            {
                "speaker": "請問院長，行政院在歷經了納莉風災的重創以後，是不是又要重新預測今年的經濟成長率？院長，納莉風災來襲之前，您的閣員還有人對媒體放話說",
                "content": "院長，「失業問題」，從您上台以來，就一直節節高昇，記得四個月前國內失業率到四%創歷史新高的時候，當時還有官員「將可樂，不可憂」的說「台灣的失業率比美國低」，現在，四個月後，國內的失業率破五%！比美國還高了，院長，你說該怎麼辦？"
            },
            {
                "speaker": "請問院長，行政院在歷經了納莉風災的重創以後，是不是又要重新預測今年的經濟成長率？院長，納莉風災來襲之前，您的閣員還有人對媒體放話說",
                "content": "蒼天無情，政府豈可無知？"
            },
            {
                "speaker": "請問院長，行政院在歷經了納莉風災的重創以後，是不是又要重新預測今年的經濟成長率？院長，納莉風災來襲之前，您的閣員還有人對媒體放話說",
                "content": "假如「蒼天無情，政府又豈可無知」？也就是說，立法院通過的預算案，行政部門能夠「不知道」，公然違法而不遵守，行政官員真的這麼「無知」嗎？"
            },
            {
                "speaker": "請問院長，行政院在歷經了納莉風災的重創以後，是不是又要重新預測今年的經濟成長率？院長，納莉風災來襲之前，您的閣員還有人對媒體放話說",
                "content": "蒼天無情，政府豈可無視民意？"
            },
            {
                "speaker": "請問院長，行政院在歷經了納莉風災的重創以後，是不是又要重新預測今年的經濟成長率？院長，納莉風災來襲之前，您的閣員還有人對媒體放話說",
                "content": "張院長，您和我有四屆立法委員同事之誼，我很珍惜，您如果記得的話，十二年前本席就針對台中市升格院轄市提出質詢，接著提出闢建清泉崗國際機場，接著是要求在台中設置科學園區。"
            }
        ]
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "自民國四十四年行政院國軍退除役官兵輔導委員會成立醫療計畫實施委員會以來，近五十年間榮民榮眷已擁有台北、台中、高雄等三間榮民總醫院，而榮民醫院更在竹東、埔里、嘉義、玉里等十二地相繼成立。其中，宜蘭地區榮民數目不及基隆地區，卻也擁有蘇澳、員山兩所榮民醫院，而榮民醫院獨缺大基隆地區。"
            },
            {
                "speaker": "主席",
                "content": "如今國軍基隆醫院經營不善，醫療品質不如其他醫院，若藉此改制為榮民醫院，將能提升服務品質，擴大對榮民榮眷與基隆民眾的服務。"
            },
            {
                "speaker": "主席",
                "content": "榮民醫療體系經過四十多年的發展，除使無數榮民榮眷受惠外，亦嘉惠一般民眾，已成為國內醫療體系的重要一環。今基隆榮民醫院若能改制成功，將不僅是基隆地區榮民榮眷之福祉，也是基隆地區民眾的重大福利，故建請行政院將國軍基隆醫院改制為基隆榮民醫院，以嘉惠基隆民眾。"
            },
            {
                "speaker": "提案人",
                "content": "徐少萍"
            },
            {
                "speaker": "提案人",
                "content": "國立新竹師範學院全體教師，一向教學認真，全體員工亦努力支援教學，全校在學學生，都認真好學，校風斐然，受到國內外學術界的肯定和讚揚，令人敬佩，因此，教育部原已同意國立新竹師院升格為綜合大學在案，實是正確而英明的決定。"
            },
            {
                "speaker": "但因擴建香山校區之用地取得問題，一波三折，以致教育部要求該校於九十年九月十四日以前，就升格大學及擴校之可行性和必要性，及尋求替代方案，報部核定，匆忙之中，新竹地方熱心教育及關心本案的人士，均甚擔心，因此，新竹市立委們曾於九十年八月廿七日召開「國立新竹師院未來發展方向公聽會」，包括教育部、新竹市教育局、新竹市議會、香山地區里長、社區發展協會理事長、新竹師院師生及校友代表們，齊聚一堂，公聽研討，會中決議事項有下列六點",
                "content": ""
            },
            {
                "speaker": "但因擴建香山校區之用地取得問題，一波三折，以致教育部要求該校於九十年九月十四日以前，就升格大學及擴校之可行性和必要性，及尋求替代方案，報部核定，匆忙之中，新竹地方熱心教育及關心本案的人士，均甚擔心，因此，新竹市立委們曾於九十年八月廿七日召開「國立新竹師院未來發展方向公聽會」，包括教育部、新竹市教育局、新竹市議會、香山地區里長、社區發展協會理事長、新竹師院師生及校友代表們，齊聚一堂，公聽研討，會中決議事項有下列六點",
                "content": "1.出席人員一致認為，國立新竹師範學院一向辦學認真，教學成果卓越，地方人士均甚肯定，也都希望該校能順利擴大校區到香山。"
            },
            {
                "speaker": "在校地取得方面，由於教育部之明確政策，由地方負擔，不容討價還價，全國一致，例如新竹縣長林光華先生，極力爭取台灣大學竹北分校及國立台灣科技大學竹北分校成功的案例，以台大竹北分校為例，新竹縣政府已無償提供近六十億元的土地，而今，國立台灣科技大學竹北分校，亦將比照辦理，這種為地方教育發展的奉獻及努力，很令人敬佩，茲將相關的報紙報導如下，以供佐證及參閱",
                "content": ""
            },
            {
                "speaker": "在校地取得方面，由於教育部之明確政策，由地方負擔，不容討價還價，全國一致，例如新竹縣長林光華先生，極力爭取台灣大學竹北分校及國立台灣科技大學竹北分校成功的案例，以台大竹北分校為例，新竹縣政府已無償提供近六十億元的土地，而今，國立台灣科技大學竹北分校，亦將比照辦理，這種為地方教育發展的奉獻及努力，很令人敬佩，茲將相關的報紙報導如下，以供佐證及參閱",
                "content": "台科大竹北分部案獲教育部核定"
            },
            {
                "speaker": "在校地取得方面，由於教育部之明確政策，由地方負擔，不容討價還價，全國一致，例如新竹縣長林光華先生，極力爭取台灣大學竹北分校及國立台灣科技大學竹北分校成功的案例，以台大竹北分校為例，新竹縣政府已無償提供近六十億元的土地，而今，國立台灣科技大學竹北分校，亦將比照辦理，這種為地方教育發展的奉獻及努力，很令人敬佩，茲將相關的報紙報導如下，以供佐證及參閱",
                "content": "新竹市議會一向關心本案的鄭成光議長、以及香山區全體議員、里鄰長們，都很關注本案，一向熱心公益的鄭成光議長也於日昨當面向林政則委員囑示，務必在立法院再代反映爭取，把國立新竹師院擴校香山一事，應積極促成。另外，新竹市議會一向關心本案的鄭成光議長、以及香山區全體議員、里鄰長們，都很關注本案，一向熱心公益的鄭成光議長，也於日昨當面向林政則委員囑示，務必在立法院再代反映爭取，把國立新竹師院擴校香山一事，應積極促成。另外，新竹市一向關心本案的柯建銘、張蔡美委員，也都支持國立新竹師院師生的多年訴求。因此，謹於立法院第六會期開議的第一天，即緊急提案，請教育部能惠予參採前述說明的六項公聽會決議，予以同意，並請教育部再行簡派專員，與新竹市政府加強溝通，早日核發相關新竹師院擴校之證照，以尊重及完成新竹地方人士及新竹師院師生殷切擴校到香山牧場，並早日升格為國立新竹師範大學的心願。"
            },
            {
                "speaker": "提案人",
                "content": "林政則　楊吉雄　周正之劉盛良"
            },
            {
                "speaker": "提案人",
                "content": "桃芝颱風於七月三十日襲台，自花蓮秀姑巒溪口登陸後，挾帶豐沛雨水，短時間內降下大雨，並於南投、花蓮、嘉義、苗栗縣境內造成嚴重破壞，大量降雨所引發之土石流，淹沒居所、良田及財產，純樸村落轉眼化為河床，嶙嶙巨石、泥濘黃沙迅間吞噬生命，家破人亡，倖存者失所流離，身無張物，為使之不致陷入絕境，而能夠迅速重新站起來，應比照九二一大地震相關之補助辦法額度，予以救助。"
            },
            {
                "speaker": "提案人",
                "content": "查桃芝颱風，迄八月六日統計，已經造成九十九位民眾不幸罹難、一百一十六位失蹤、一百八十九人受傷。而失蹤及死亡民眾現今只能申領二十萬元救助金及十萬元行政院特別慰助金，共計僅三十萬元，對於尚未走出大地震傷害之居民，實為杯水車薪，秉於此一大規模之天然災害及其特別破壞力，不應依照一般災害予以損失補助。"
            },
            {
                "speaker": "提案人",
                "content": "天地不仁，以萬物為芻狗，百姓孤立無援，唯盼望政府拯民於困厄之中，桃芝颱風對部分地區所遺之創傷，不下於九二一大地震之傷害，祈當局以此為念，專案比照九二一救災補助。"
            },
            {
                "speaker": "提案人",
                "content": "張明雄"
            },
            {
                "speaker": "提案人",
                "content": "有關新竹科學園區實驗高中雙語部家長會劉燕秋會長及全體家長學生們的三年努力下，有關雙語部獨立設校的法源，經五年來之努力，業已突破，但因國科會及教育部兩部會間之協助推動，並未積極展開，很令人焦慮。"
            },
            {
                "speaker": "提案人",
                "content": "頃據一向推動本案積極努力的劉燕秋會長及園區公會全體理監事會和曾繁城理事長、人力資源委員會召集人陳培光處長、企劃管理委員會李衛國處長、晶元光電總經理譚昌琳先生、公會總幹事曹典章、江雅玲秘書等人一再敦促加速進行。"
            },
            {
                "speaker": "謹附錄相關提案資料如下",
                "content": ""
            },
            {
                "speaker": "謹附錄相關提案資料如下",
                "content": "(一)新竹科學園區公會會員代表大會資料（90.3.23）"
            },
            {
                "speaker": "謹附錄相關提案資料如下",
                "content": "園區實驗中學雙語部法源基礎，已於上次立法院院會園區設置條例中通過（得設雙語學校），雙語學校的正常運作與永續發展，已是園區各公司延攬海外專家人才之重要要件，故雙語學校的成立實屬刻不容緩，建請於同業公會成立專案小組以督促雙語學校的成立。"
            },
            {
                "speaker": "謹附錄相關提案資料如下",
                "content": "雙語部現隸屬在實驗中學體制下運作多年以來問題紛生，為尊重園區海外專家子女之就學問題及其就學基本權利，雙語學校實有單獨設立的必要，現經各界多年努力取得法源依據，更應規劃加速完成。"
            },
            {
                "speaker": "謹附錄相關提案資料如下",
                "content": "建請於公會理監事會之下成立專案小組協助並督促本案之執行。"
            },
            {
                "speaker": "謹附錄相關提案資料如下",
                "content": "所需經費需求敦請園區管理局編列預算支應。"
            },
            {
                "speaker": "決議",
                "content": "先提報四月份公會理監事討論。有關預算經費問題，待成立專案小組進行研究後再議。"
            },
            {
                "speaker": "決議",
                "content": "目前園區實中雙語部之教育功能及升學管道等條件，尚無法滿足園區企業國際化過程中國內外高級專業人才子弟就學之客觀需求確為事實，建請管理局、國科會及教育部重視此項問題，並予有效改善。"
            },
            {
                "speaker": "決議",
                "content": "委請人力資源委員會、企劃管理委員會召集人及提案人譚昌琳代表三人針對本案再作先期研究後再行提理監事會定案。"
            },
            {
                "speaker": "決議",
                "content": "台南園區目前尚無雙語學校之規劃，建請主管單位參考辦理。"
            },
            {
                "speaker": "決議",
                "content": "本案新竹市立委柯建銘、張蔡美及同仁鄭永金、邱鏡淳等人，都很重視關心。因此，謹於此立法院第六會期第一天開議之始，緊急提案，請行政院國科會及教育部，惠予早日督促所屬主辦官員惠予鼎助，以便實驗高中雙語部能依法早日籌設完成設校，並請於近二個月內先完成設立籌備處進行，以達成這些受教學生及家長們的多年心願。"
            },
            {
                "speaker": "提案人",
                "content": "楊吉雄　林政則　周正之劉盛良"
            },
            {
                "speaker": "提案人",
                "content": "以基隆市為例，依據行政院九十一年一月十一日台九十忠授六字第○○四二○號函中央對各縣市政府一般補助款分配及撥付表，九十年度中央對本市之基本設施補助經費為一、九○六、○二三、○○○元均未撥付（截至九月底未撥付數為一、四一六、六一五、○○○元）、包括全市各區零星工程及路燈維護、里鄰工程及維護，全市下水道疏濬維護、污水下水道管線工程、救災設施、地震搶救裝備；等計一五五項。各項工程均關係全市市民安危之建設計畫，且各項工程均經本市議會通過編列預算，並均完成發包施工中。"
            },
            {
                "speaker": "提案人",
                "content": "上揭款項，均需由市政府按月先行墊支，目前景氣低迷，各項稅課收入嚴重短缺，本院遲不同意動支，已嚴重影響市政資金調度，如再不解凍，各項支出將無著落，市庫面臨跳票之危機，影響政府形象至鉅。"
            },
            {
                "speaker": "提案人",
                "content": "本狀況全國各縣市政府均呈相同窘境，敬請鑒察。"
            },
            {
                "speaker": "提案人",
                "content": "王　拓"
            },
            {
                "speaker": "提案人",
                "content": "湖山水庫之興建是為因應雲林及南投竹山地區生活及工業用水之穩定供應，並配合區域整體發展需要，同時已列入行政院八一○○重大工程計畫，當地民眾及用地所有人對該水庫之興建皆表示贊成，即使犧牲原有生存權益，亦無抗爭行動。"
            },
            {
                "speaker": "提案人",
                "content": "然查該水庫之使用範圍二二一之地號，於日據時代即有民眾世代相傳承租至今，作為耕作之用；七十一、七十二、七十三林班之承租地則為農牧用地，政府於民國五十年代後，即陸續放租給民眾耕作，兩者均為民眾賴以維生的土地。然在現行法令的限制下，公有土地承租戶之權益完全無法得到保障，為救濟現行法令之不足，建請行政院針對該案，以專案方式處理之，以維民眾權益。"
            },
            {
                "speaker": "提案人",
                "content": "值此國家財政困難，民意高漲，重大工程推行不易之際，為使湖山水庫興建用地取得順利，以解決工商業及民生用水之困境，建請行政院以專案方式，對公有土地地上物耕作人及地上物予以救濟補償，俾利彌補民眾損失。"
            },
            {
                "speaker": "提案人",
                "content": "侯惠仙"
            },
            {
                "speaker": "提案人",
                "content": "美國發生「九一一爆炸事件」之後，我們目前是由國安會與行政院全力就財政、經濟等各個方向進行分配工作。"
            },
            {
                "speaker": "提案人",
                "content": "有關如何解決國內失業率的問題，我們正依照王委員的意見執行，行政院已經組織跨部會小組，小組的召集人正是由經建會主委擔任。"
            },
            {
                "speaker": "王委員昱婷",
                "content": "民眾希望看到的是成果，而不是過程。經由院長的說明，本席瞭解院長已經發現問題的癥結，但事情牽涉到跨部會的問題，各部會間難免會有本位主義的存在，跨部會間的溝通每每需要花費很長的時間，但到最後都沒有發揮出預期的效果，所以本席認為，既然我們已經決定執行政府再造、政府瘦身的計畫，在政府瘦身的過程中，就應該採用新的思維來面對新世紀的挑戰。能否請院長就此問題做簡要的答復？"
            },
            {
                "speaker": "王委員昱婷",
                "content": "「信心危機」是台灣景氣衰退的主因"
            },
            {
                "speaker": "王委員昱婷",
                "content": "提振經濟景氣的三項策略"
            },
            {
                "speaker": "王委員昱婷",
                "content": "鬆綁戒急用忍，有利產業根留台灣"
            },
            {
                "speaker": "王委員昱婷",
                "content": "找出台灣的競爭優勢"
            },
            {
                "speaker": "王委員昱婷",
                "content": "參、迅速調整小三通政策，積極推動金門成為「免稅經貿特區」"
            },
            {
                "speaker": "王委員昱婷",
                "content": "小三通政策亟待調整"
            },
            {
                "speaker": "王委員昱婷",
                "content": "依據離島建設條例之立法精神，推動金門成為「免稅經貿特區」，發展離島經濟"
            },
            {
                "speaker": "王委員昱婷",
                "content": "肆、全面加強改善金門地區各項建設，協助離島發展"
            },
            {
                "speaker": "王委員昱婷",
                "content": "離島建設基金預算編列嚴重違失，應儘速改善"
            },
            {
                "speaker": "王委員昱婷",
                "content": "政策必須具有延續性，四年綜合經濟建設方案不容中斷"
            },
            {
                "speaker": "王委員昱婷",
                "content": "行政院未依據民用航空法第五十五條編列離島金門票價補貼預算，嚴重違失應予補正"
            },
            {
                "speaker": "王委員昱婷",
                "content": "加速尚義機場擴遷建、推動金烈大橋、水頭商港建設案"
            },
            {
                "speaker": "王委員昱婷",
                "content": "金門縣農會信用部營運持續成長中，應予肯定"
            },
            {
                "speaker": "王委員昱婷",
                "content": "整合金門縣立醫院及花崗石醫院，並改隸為署立醫院，以提昇醫療服務品質"
            },
            {
                "speaker": "王委員昱婷",
                "content": "儘速通過高雄科技大學金門分部獨立建校"
            },
            {
                "speaker": "王委員昱婷",
                "content": "開放大二膽島等具觀光價值之景點，提振金門地區觀光產業"
            },
            {
                "speaker": "王委員昱婷",
                "content": "伍、結語"
            },
            {
                "speaker": "王委員昱婷",
                "content": "政府對類似九一一的緊急事件應變處理能力是否足夠？"
            },
            {
                "speaker": "王委員昱婷",
                "content": "美國紐約與華府遭恐怖份子攻擊事件的發生，連走在科技尖端的美國亦無法倖免於難。過去的經驗裡，包括九二一震災、桃芝風災、八掌溪事件……等災難中，政府對於災難發生後的應變處理能力，一直受到質疑，一旦台灣發生類似事件，政府該如何因應？部分民眾疑慮，如果九一一事件所攻擊的是台灣的核能發電廠，我們有沒有防護戒備的能力？過去所進行的核能安全演習，僅是以假設核電廠內部機組發生故障導致核子事故所進行的演練，此與外部遭受攻擊是全然不同的情形，另外，我們的總統府建築縱深不足，若是面對突如其來的攻擊，相關單位是否曾經據此進行過任何的推演或評估？"
            },
            {
                "speaker": "王委員昱婷",
                "content": "如何穩定國內金融秩序？"
            },
            {
                "speaker": "王委員昱婷",
                "content": "全球金融重鎮—紐約遭到恐怖份子的血腥攻擊後，對世界各地股市、匯市所造成的衝擊相當嚴重，國際金融市場難免陷入混亂的狀態，台灣亦將受到相當程度的影響，經建會主委陳博志更預測，九一一事件將衝擊到台灣經濟在第四季的復甦力道。本席認為，在美國世貿中心遭恐怖攻擊的偶發性因素所導致的激烈變化下，央行在照顧民眾權益及經濟發展的前提下，應適度進場維持金融秩序的穩定。同時，財政部亦應注意國內股市的走向，避免因過度反應，造成不必要的動盪，影響國內整體經濟走向。"
            },
            {
                "speaker": "王委員昱婷",
                "content": "族群對立已遭致較諸天災更為可怕的人禍"
            },
            {
                "speaker": "王委員昱婷",
                "content": "二次世界大戰結束後，美國成為世界最強大的國家，經過美蘇冷戰、蘇聯瓦解，以至於九○年美國在波灣戰爭大獲全勝，加上近八年美國景氣持續擴張，美國國勢如日中天，美國獨強的世界外交體系大致底定。惟自布希於今年一月就職以來，先後因揮軍空襲巴格達、宣稱不履行京都議定書，派特使四處宣揚全國飛彈防禦系統（ＮＭＤ）等作為，遭德國媒體以「霸道的布希」為文批評勸告。"
            },
            {
                "speaker": "王委員昱婷",
                "content": "九一一事件後的兩岸關係與台海新局如何演變？"
            },
            {
                "speaker": "王委員昱婷",
                "content": "九一一事件後的美國外交政策調整，除將牽動國際外交情勢的重整，另一個核心議題是攸關國家安全的兩岸關係與台海情勢的發展。尤其是美國與中共關係的發展，將直接影響台、美、中三邊關係的變化，如何掌握此一變化，穩定兩岸關係，促進台海和平，將是張院長必須嚴正以待的重要課題。"
            },
            {
                "speaker": "王委員昱婷",
                "content": "「信心危機」是台灣景氣衰退的主因"
            },
            {
                "speaker": "王委員昱婷",
                "content": "以經濟成長率來說，台灣今年第一季、第二季的經濟成長率頻頻創下歷年新低，也連帶使得外資對台灣的投資頻頻緊縮，股價大跌，更是台灣百姓心中的痛。本席認為，國際景氣衰退，台灣資金外移大陸造成投資減退，及「政治影響信心、信心便影響經濟」是台灣不景氣的原因，但這三項原因沒有一個能單獨說明台灣不景氣的原因，其中影響最深的即是政經情勢的不穩所造成的「信心危機」。"
            },
            {
                "speaker": "王委員昱婷",
                "content": "提振經濟景氣的三項策略"
            },
            {
                "speaker": "王委員昱婷",
                "content": "為了解決造成台灣經濟問題的「信心危機」，本席認為應該要「籌組聯合政府穩定政局」、「刺激民間投資」及「調整兩岸政策」等三項策略作為因應之道。"
            },
            {
                "speaker": "王委員昱婷",
                "content": "鬆綁戒急用忍，有利產業根留台灣"
            },
            {
                "speaker": "目前台灣因為有優秀的研發（ＲＤ）人才及鞏固的生產鍊，可以迅速面對變化，因此許多資訊通訊、３Ｇ科技、ＬＣＤ、零組件、通訊、生化科技等技術密集、資本密集的產業，仍有人想投資。因此產業的升級是目前的當務之急，畢竟，產業只有三條路",
                "content": "產業升級、(二)轉投資不同行業、(三)外移。"
            },
            {
                "speaker": "目前台灣因為有優秀的研發（ＲＤ）人才及鞏固的生產鍊，可以迅速面對變化，因此許多資訊通訊、３Ｇ科技、ＬＣＤ、零組件、通訊、生化科技等技術密集、資本密集的產業，仍有人想投資。因此產業的升級是目前的當務之急，畢竟，產業只有三條路",
                "content": "找出台灣的競爭優勢"
            },
            {
                "speaker": "目前台灣因為有優秀的研發（ＲＤ）人才及鞏固的生產鍊，可以迅速面對變化，因此許多資訊通訊、３Ｇ科技、ＬＣＤ、零組件、通訊、生化科技等技術密集、資本密集的產業，仍有人想投資。因此產業的升級是目前的當務之急，畢竟，產業只有三條路",
                "content": "台灣的經濟不景氣相較於大陸的高度經濟成長，一海之隔確有著天壤之別，為了提振景氣，政府部門應全力設法解決，但如何讓「政治」與「經濟」議題脫鉤，乃執政者政治智慧的一大考驗；而台灣在面臨大陸的經濟優勢時，如何跳脫本位主義，找到避免經濟被大陸邊陲化的方法，將是台灣未來十年、二十年所必須積極努力方向。"
            },
            {
                "speaker": "目前台灣因為有優秀的研發（ＲＤ）人才及鞏固的生產鍊，可以迅速面對變化，因此許多資訊通訊、３Ｇ科技、ＬＣＤ、零組件、通訊、生化科技等技術密集、資本密集的產業，仍有人想投資。因此產業的升級是目前的當務之急，畢竟，產業只有三條路",
                "content": "小三通政策亟待調整"
            },
            {
                "speaker": "1.比照港澳，開放金門「中轉」業務",
                "content": ""
            },
            {
                "speaker": "1.比照港澳，開放金門「中轉」業務",
                "content": "依據離島建設條例之立法精神，推動金門成為「免稅經貿特區」，發展離島經濟"
            },
            {
                "speaker": "1.比照港澳，開放金門「中轉」業務",
                "content": "為了發展離島經濟，本席全力推動「離島建設條例修正草案」部份條文修正案，現已於立法院通過一讀，本席所提之離島建設條例部分條文修正案中，除將離島地區的營業稅修正為零稅率、免徵營利事業所得稅之外，在當地銷售的商品也可免徵關稅與貨物稅。一旦草案通過，包括金門、馬祖與澎湖在內的三個離島將有機會成為台灣地區最先形成的免稅特區。本席認為，以金、馬地區現已實施的「小三通」，再配合免稅經貿特區的誘因，將可使金馬地區進一步發展成為繁榮進步的兩岸經貿特區。"
            },
            {
                "speaker": "1.比照港澳，開放金門「中轉」業務",
                "content": "離島建設基金預算編列嚴重違失，應儘速改善"
            },
            {
                "speaker": "1.比照港澳，開放金門「中轉」業務",
                "content": "九十一年度中央政府總預算中，有關行政院主管之離島建設基金預算之編列，嚴重違反離島建設條例之立法精神，該項預算之編列僅將各部會原應補助離島之各項建設經費，編列於離島建設基金之內，卻未另行編列基金以彌補計畫性建設經費之不足，可能造成離島地區經濟發展嚴重受限，對此，本席表達強烈的不滿。"
            },
            {
                "speaker": "1.比照港澳，開放金門「中轉」業務",
                "content": "政策必須具有延續性，四年綜合經濟建設方案不容中斷"
            },
            {
                "speaker": "1.比照港澳，開放金門「中轉」業務",
                "content": "攸關金門地區整體建設與發展的金門綜合建設方案，既經行政院核定在案，切不能因新舊政府之更替，而令該項經費腰斬或縮水，如此不但有違施政之延續性，無法對金門地區民眾交代，並且對地方建設之推動與對扁政府之形象，將造成莫大的傷害，同時，更嚴重地阻絕了金門地區建設與發展的契機。"
            },
            {
                "speaker": "1.比照港澳，開放金門「中轉」業務",
                "content": "行政院未依據民用航空法第五十五條編列離島金門票價補貼預算，嚴重違失，應予補正"
            },
            {
                "speaker": "依據立法院三讀通過之民用航空法第五十五條第二項之規定",
                "content": "「為照顧澎湖縣、金門縣、連江縣等離島地區居民，對於往返居住地或離島與其離島間，搭乘航空器者，應予票價補貼。」行政院必須根據此項條文，編列相關預算以為支應。但是，行政院本會期送審的預算書中，並未編列金門地區航空票價補貼所需之預算，已涉及違法，本席要求，行政院必須儘速重新編列相關預算，加以修改補正，否則將嚴重影響離島地區居民搭乘航空器所享有之權益。"
            },
            {
                "speaker": "依據立法院三讀通過之民用航空法第五十五條第二項之規定",
                "content": "加速尚義機場擴遷建、推動金烈大橋、水頭商港建設案"
            },
            {
                "speaker": "依據立法院三讀通過之民用航空法第五十五條第二項之規定",
                "content": "1.尚義機場的擴建與遷建西洪機場—"
            },
            {
                "speaker": "依據立法院三讀通過之民用航空法第五十五條第二項之規定",
                "content": "金門縣農會信用部營運持續成長中，應予肯定"
            },
            {
                "speaker": "依據立法院三讀通過之民用航空法第五十五條第二項之規定",
                "content": "財政部為展現改善整體金融機構體質的決心，日前公布三十六家問題基層金融機構整頓名單，其中，長期服務金門地區農民的金門縣農會信用部亦赫然在列。本席肯定財政部改善基層金融機構的決心，亦支持政府整頓問題金融機構，惟本席認為財政部應考量各縣市農會體質之差異性，並針對人員安置與資遣問題、退休等配套措施，進行完整之規劃，方可進行接管掛牌，否則勢將引起被接管農會之強烈反彈。"
            },
            {
                "speaker": "依據立法院三讀通過之民用航空法第五十五條第二項之規定",
                "content": "整合金門縣立醫院及花崗石醫院，並改隸為署立醫院，以提昇醫療服務品質"
            },
            {
                "speaker": "依據立法院三讀通過之民用航空法第五十五條第二項之規定",
                "content": "長期以來，金門地區醫療資源嚴重不足，是居民心中的最痛，同時也是本席問政八年多來，持續努力督促政府改善的重點之一。本席認為，在資源有限的前提下，金門地區醫療資源的整合顯得格外重要，因此，本席積極推動金門縣立醫院及國軍花崗石醫院兩院整合，並比照台灣省模式，將整合後的金門醫院直屬衛生署，改為署立醫院，進一步提昇醫療服務品質，嘉惠地區民眾，保障金門民眾的就醫權益。"
            },
            {
                "speaker": "依據立法院三讀通過之民用航空法第五十五條第二項之規定",
                "content": "儘速通過高雄科技大學金門分部獨立建校"
            },
            {
                "speaker": "依據立法院三讀通過之民用航空法第五十五條第二項之規定",
                "content": "自古以來，金門地區文風鼎盛，約在八百多年前即有宋朝大儒朱熹兩度至金門講學。但是由於金門地區早年實施戰地軍事管制，遲遲無法發展大學教育，使地區優秀學子必須遠渡重洋，到外地接受大學教育。"
            },
            {
                "speaker": "依據立法院三讀通過之民用航空法第五十五條第二項之規定",
                "content": "開放大二膽島等具觀光價值之景點，提振金門地區觀光產業"
            },
            {
                "speaker": "依據立法院三讀通過之民用航空法第五十五條第二項之規定",
                "content": "自金門地區在民國八十一年解除戒嚴後，加上國防部精實案的實施，逐年的削減兵員，讓原本以軍人為主要消費人口的金門經濟一年不如一年，尤其，目前的兵力約只有十年前的十分之一，對於金門地區經濟結構產生巨大的變化，由軍人消費轉往觀光消費是必然的趨勢，惟金門地區轉型為觀光取向的經濟發展模式，必須輔以豐富的觀光資源，始能吸引大量的觀光人口挹注，活絡相關產業之發展。"
            }
        ]
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ]
]