[
    [
        {
            "type": "interp",
            "people": [
                "羅委員明才",
                "主席",
                "張院長俊雄",
                "陳主任委員博志",
                "陳主任委員菊",
                "顏部長慶章",
                "陳部長定南",
                "林部長信義"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請羅員明才質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "羅委員明才",
                "content": "（十四時三十二分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。請問張院長，你上任至今已有多久的時間？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。十一個多月。"
            },
            {
                "speaker": "羅委員明才",
                "content": "十一個月之時間，如果好好規劃，可以做很多事。可是現在民眾信心持續下滑，特別是天災人禍不斷，可說「天災人禍，信心不在」。"
            },
            {
                "speaker": "羅委員明才",
                "content": "  從失業率及颱風復建開始講起。這段時間，你給自己及你的團隊評幾分？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這必需由社會來作評論。台灣是我們與子子孫孫安家立業的地方，無論遇到多少天災，我們絕對要用最大的決心來捍衛家園，這是我和所有公務員與全國人民要一起面對的事，我們一定要保持最大的信心與決心。"
            },
            {
                "speaker": "羅委員明才",
                "content": "我們的家園只有一個，我們應不分朝野共同來努力。但是政策的錯誤比貪污更可怕，現在每遇天災人禍，中央應變中心都是由陳錦煌先生擔任總指揮，他是婦產科醫生出身，你要一位婦產科醫生擔任總指揮，這樣恰當嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "他是政務委員，而且防災中心中還有消防署、農委會、經濟部、國科會、氣象局等單位的人員。"
            },
            {
                "speaker": "羅委員明才",
                "content": "由於「天災人禍，信心不在」，人民對執政團隊端出來的菜不知牛肉在哪裡，看不到未來。要一位婦產科醫生擔任救災總指揮，大家心中當然會打一個問號。美國九一一事件，美國總統布希去到現場後，他的民意支持度上升至百分之九十。反觀國內之救災體系，則是一團混亂，總統到了救災現場，還被罵三字經，這都是因為人民對你們沒有信心，對執政團隊沒信心。"
            },
            {
                "speaker": "羅委員明才",
                "content": "  發生災難後，有時候是總統出面，有時候是副總統去看，有時候是行政院長出來，請問，你們有沒有明確之分工？是誰該去哪些地方關心？你們事前有沒有溝通過？還是說你們彼此間並沒有協調？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "無論是總統或副總統，他們到現場最重要是在表示關心。而整個救災機制之運作另有專業之機構在負責。在遇到災害時，大家最重要的是要有信心，要相互扶持，相互體貼，這才是最重要的事。"
            },
            {
                "speaker": "羅委員明才",
                "content": "救災無言，搶救第一。希望總統、副總統、行政院長及各部會首長權責劃分一定要清楚，不要說總統到了救災現場，還被罵三字經，那就一點價值都沒有，大家信心一直跌落谷底。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "假如羅委員在國會殿堂中，能有增加信心的言論，這對社會將有正面之功能。而如果羅委員在這邊一直說沒有信心，對社會將有負面之影響。我們應設法鼓勵這些災民，要他們有信心，我們無法叫颱風不要來，但我們絕對要鼓勵民眾的信心，大家一起來面對問題。"
            },
            {
                "speaker": "羅委員明才",
                "content": "我們絕對會同舟共濟，因為我們的家園只有一個，搞爛了以後，我們的子子孫孫怎麼辦？"
            },
            {
                "speaker": "羅委員明才",
                "content": "  其次是「一國兩制」的問題。為何風災發生後，台北市罹難的死者政府一個人是補償一百萬元，而台北縣卻只有補償二十萬元？前一陣子，台北市及台北縣搶水搶得一團亂，有許多問題，應由中央統籌來處理才對。台北市與台北縣不平等的地方實在太多了，包括以前兒童教育券的問題，現在已改善，但是還有交通的問題，像中正二橋，中永和的人民急得要死，希望趕快做，可是經過二十年以後，台北市還是不同意，交通問題是大家共同的事，為何要分彼此？像這種事，行政院就應出來協調。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於災害死亡者之補助，內政部規定的是一人二十萬元，加上行政院這邊一人再加十萬元，變成一人三十萬元，這是全國都相同的，包括直轄市在內。現在台北市補償到一百萬元，主要是根據「台北市天然災害善後救濟金核發標準表」。這在立法院所制定的法律中，是屬於台北市地方自治權限事項。所以台北市即據此核發，中央無權置可否，因為法律已授權地方自治團體。當然，不論台北縣、市，每個失蹤或死亡的，都是我們的兄弟姊妹，我們也希望能有同等待遇。"
            },
            {
                "speaker": "羅委員明才",
                "content": "我們要感同身受，民眾無法接受或認同此種說法，只會覺得命較不值錢。台北縣民繳同樣的稅，卻得到不公平待遇。本席認為，這一定要有一公正處理，因為人命價值是同等的。"
            },
            {
                "speaker": "羅委員明才",
                "content": "  其次，美國九一一事件凸顯許多安全漏洞。目前中共派至台灣的特務間諜有多少人？會否也採取類似美國九一一事件之戰術？甚至在翡翠水庫滴幾滴氯化鉀？我們有無防範措施？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這些是很重要的國家安全問題。事實上，美國九一一事件後，國安會、行政部門及國軍單位都加強戒備，包括機場、港埠及公共設施例如水庫等。大家都盡全力保衛國家安全。"
            },
            {
                "speaker": "羅委員明才",
                "content": "目前中共派至台灣的特務間諜有多少人？國安局有無統計數據？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "情治單位有各自的評估。"
            },
            {
                "speaker": "羅委員明才",
                "content": "這個問題，能否請相關單位答復？因為這是很重要事情。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這可分二部分來談；一部分是這些人的身分、形跡可疑，我們監管而不下手；另一部分是證據確實，我們當然依法逮捕，予以處理。國安局有其監管的對象、人數，這都由國安局相關單位掌握中。"
            },
            {
                "speaker": "羅委員明才",
                "content": "中共派至台灣的人員若也採取類似美國九一一事件的方式，政府有無因應能力？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們會做最大之準備。因為國家安全是最重要的。我們的諸多模擬中，其中也有類似美國九一一事件之情形。相關安全單位及機構都盡最大努力來防範。"
            },
            {
                "speaker": "羅委員明才",
                "content": "破壞的方法很多，也可採經濟破壞方式。張院長上台來，股市從七千多點跌至三千多點，其中會否有陸資運作顛覆台灣經濟？我們有無做過明確調查？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "股市漲跌因素相當多元，對羅委員所提，國家安全機構會加以注意。其所成立之九一一專案小組會假設各種情形，包括加入ＷＴＯ後的模擬，對各種狀況分別因應以確保國家安全。我對羅委員所提非常敬佩，而相關機構也會全力以赴。"
            },
            {
                "speaker": "羅委員明才",
                "content": "戰爭模式一直在改變。事實上，真要進入總統府或行政院都不困難，所以門禁安全檢測非常重要，請行政院多多關心。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們會依羅委員所指教全力落實。"
            },
            {
                "speaker": "羅委員明才",
                "content": "再者，股市是經濟櫥窗，股市指數不斷下跌，民眾信心不在。而且失業率現也超過五‧一二％，若再加上隱藏性失業人口，波及人口恐超過一百多萬。請問，行政院對此困境有何因應方案？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "最重要的是我們要能創造就業機會；另外，我們也提供許多獎助，例如雇主僱用本國失業勞工每月有一萬元補助；還有許多就業訓練及考用合一，希望訓練完成就有工作；並加強就業服務等。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  經發會就業組的各項結論，行政院會全力以赴。我們並成立跨部會小組，由經建會陳主委擔任召集人，勞委會陳主委擔任協同召集人。我認為要積極創造就業機會，光靠失業救濟並非根本解決之道。"
            },
            {
                "speaker": "羅委員明才",
                "content": "治標是無用的，治本才是根本解決之道。中共最近幾年一直在推動五免五減、七免七減等各項優惠措施，本席認為，台灣稅負環境應也做大幅改變。對廠商多給予免稅或稅負扣抵來優惠，以塑造良好投資環境，讓資金流入台灣，企業也才能根留台灣。但從政府對拜耳事件、核四事件決策上的反反覆覆，已使得全世界對台灣失去信心，因此資本就不會引進台灣，企業也就不會根留台灣，失業率自然提高。所以治本是非常重要的。"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "確如羅委員所言，治本非常重要，所以，我們去年推出知識經濟發展方案，目前根據此方案研擬高附加價值製造中心及生物科技、半導體產業發展策略。"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "  經發會許多決議亦著眼於投資環境的改善，包括提供資金、土地及人才，俾利各種產業在台灣有更好的發展；另一方面，就已經失業人口的救急部分，由勞委會負責推動幾項緊急促進救業措施，包括就業希望工程、政府部門資金移用、緊急僱用措施……等，均創造許多就業機會；另外，針對整個結構的改變，我們認為許多低技術的工人無法於我們欲發展的知識型產業中獲得工作，因此我們現在正推動國內旅遊、社會福利照顧、資源回收等內需型、提升我們生活品質的產業。"
            },
            {
                "speaker": "羅委員明才",
                "content": "你說的這些，在政令宣導上都有，但現在的問題是政府對大財團的支援，如東帝士、宏國等，動輒數百億甚至數千億元，是否考慮過對青年人的失業問題成立青年失業救援基金？若將國家的資源放在年輕人身上，一百人中總有幾人會成功，這才是永續經營的長期目標。你們過去說「有夢最美、希望相隨」，現在夢已破滅、希望亦不見，請問，國家的未來何在？"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "羅委員方才提到有關青年創業基金的問題，這部分青輔會有對青年創業加以幫助，所以有關此部分，稍後可請青輔會答復。勞委會對於青年就業一直在努力，每年花費十幾億元進行高科技人才的培訓。有鑑於新的年度國家對於高科技青年需求量非高，所以對於這部分勞委會願意加強。"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "  有關青年創業部分，青輔會對青年就業輔導做了許多努力，包括與本會合作的種種科技人才訓練，這部分我們一直都在進行，但成果往往需若干時間方能展現。"
            },
            {
                "speaker": "羅委員明才",
                "content": "希望多多努力。另外，關於財政部部分，顏部長最近大刀闊斧地整頓基層金融，令人有煥然一新的感覺，但過去長期以來都讓人有照顧大財團的感覺，包括現在要推動的土地增值稅調降問題，請問，到底要不要推動？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關基層金融的問題，最重要的是基層農會的整頓，對此，要感謝大院通過金融六法中的「金融重建基金設置條例」，讓我們能據此付諸實施，我們希望能因此拆除本土型金融風暴的引信。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  另外，關於土地增值稅的部分，在政策上我們已將相關法律送立法院，需大院完成修法程序方能付諸實施，其目的在於刺激、提振不動產交易，並希望對金融機構以不動產作為擔保物品能有所幫助，至於詳細情況再請財政部作說明。"
            },
            {
                "speaker": "羅委員明才",
                "content": "本席認為，關於土地增值稅調降的問題應全面化，包括所得稅制的問題等等，將所得稅法一併納入考量立法院才會支持，但現在推出的方案會讓人認為只是在照顧大財團，未曾照顧到小市民。包括汐止、瑞芳、雙溪地區此次的淹水，當地已是慘不忍睹、民不聊生，還要徵收土地增值稅？是否可取消災區的土地增值稅？該區土地交易非常困難尚要徵其稅收，是相當不合理的。"
            },
            {
                "speaker": "羅委員明才",
                "content": "  另如所得稅特別扣除額，於照顧小老百姓的部分，是否可以趁機予以優惠？不要讓老百姓認為政府老是在照顧大財團，忘記小老百姓的生存，此點請教部長是否有全盤性的思考？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "經發會成立後第一個院會即成立財政改革委員會，方才羅委員提到財政赤字該如何平衡的問題，在該委員會從長計議。"
            },
            {
                "speaker": "顏部長慶章",
                "content": "謝謝羅委員的關切，財政改革委員會對於稅制合理化會進行通盤檢討。土地增值稅之所以會優先提出，是因為經發會中有多數意見對此問題非常關切。個人認為土地增值稅減半徵收兩年，係提供所有可能交易的土地所有權人，未必可以簡單的「跟財團有關連」一言以蔽之，我想這樣的說法應該較持平。"
            },
            {
                "speaker": "顏部長慶章",
                "content": "  有關災區財產上的損失，我們已經透過各種稅務加以協助，例如在未來列舉綜合所得稅扣除額時可享受到減免，所以羅委員的指教我們都在辦理中。"
            },
            {
                "speaker": "羅委員明才",
                "content": "我們要求在災區財產損失的部分，於稅負扣抵的規定不要那麼嚴格，有些要求照相列舉，事實上，如汐止淹水地區，電視機、冰箱等家電用品一經泡水，平均一戶的損失均超過六十萬元，你們規定十五萬元以上的部分就要舉證，但不知該如何舉證？本席建議，不要為難災民，可否採寬大解釋的方式？"
            },
            {
                "speaker": "顏部長慶章",
                "content": "於行政程序的協助方面，我們已要求稅捐機關辦理，方才羅委員的指教，事實上，在我們的要求中已包括。"
            },
            {
                "speaker": "羅委員明才",
                "content": "在推動國內經濟發展，有關證交稅的部分，究竟要不要調降？或者要取消？"
            },
            {
                "speaker": "顏部長慶章",
                "content": "關於證券交易稅部分，目前沒有這樣的考慮。"
            },
            {
                "speaker": "羅委員明才",
                "content": "如果美國立刻向阿富汗開戰的話，將再次影響到國內經濟、股市的發展，屆時是否會將這樣的方案提出？"
            },
            {
                "speaker": "顏部長慶章",
                "content": "目前針對調降證券交易稅對股市是否會帶來長期性、穩定性的激勵效果，決大多數的意見並不認同，且短期政府如何穩定股市，在行政院財經小組均進行深入的討論，我們不認為調降證券交易稅是穩定股市應考慮的方向。"
            },
            {
                "speaker": "羅委員明才",
                "content": "希望財政部端出的菜，是對國內民眾有所幫助，特別對企業界能真正根留台灣的所有相關配套措施應一次提出，不要讓部長永遠成為民眾口中所說的股票部長—天天看著股票的漲跌幅，心情隨之上上下下，而是要做全世界經濟發展上讓人稱頌的部長。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於股匯市的穩定，在有非經濟因素介入時，政府將會扛起責任穩定股匯市，不過目前我們沒有證交稅減免的政策，換言之，依據過去的經驗，我們認為證交稅的減免與股市的漲幅，並無太直接的關係。"
            },
            {
                "speaker": "羅委員明才",
                "content": "不過，請院長要小心，國安基金護盤迄今，政府已經虧損了七百多億元，未來可能還會不斷地增加，所虧損的錢到頭來又是由全民來負擔。"
            },
            {
                "speaker": "羅委員明才",
                "content": "  另外，這一次瑞芳地區之所以會淹水，與沿岸貨櫃掉落阻礙河水流通實有關聯，以致瑞芳、汐止之水患更加嚴重，住在該地區的居民真是可憐。因此，本席請院長究追貨櫃阻礙河水致成水患的責任，請院長將該負責任的這些人全部揪出來移送法辦。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我在今天上午也要求他們將這些貨櫃立即清除，因為利奇馬颱風又即將襲台。至於涉及刑責部分，目前已由法務部依法偵辦中，這一點容我請陳部長來回應一下。"
            },
            {
                "speaker": "羅委員明才",
                "content": "請問，陳部長有無信心將這些害人民遭受水患的禍首—這些阻礙河水的貨櫃所屬公司之相關人員，全數繩之以法？"
            },
            {
                "speaker": "陳部長定南",
                "content": "我們有信心。事實上，基隆、士林兩地檢署的檢察官也已請警、調單位進行拍照、錄影、現地勘查等證據保全措施，我們一定會依法偵辦到底。"
            },
            {
                "speaker": "羅委員明才",
                "content": "聽說有來自民意代表的壓力，是不是？"
            },
            {
                "speaker": "陳部長定南",
                "content": "沒有。"
            },
            {
                "speaker": "羅委員明才",
                "content": "倘若真的有，本席請你定要嚴辦。"
            },
            {
                "speaker": "陳部長定南",
                "content": "沒有問題，不論任何人，我們都會嚴辦到底。"
            },
            {
                "speaker": "羅委員明才",
                "content": "接下來，本席想請教院長的是關於基隆河的整治問題，也就是立法院已經通過七十五億元的員山子分洪計畫，依該計畫需時四年，對於解決水患的問題，實在是緩不濟急，老百姓已經無法再等了，瑞芳、汐止的居民更是苦不堪言！請問，該計畫能不能快一點完成？再者，依該計畫出海口係位於瑞濱地區，對當地的生態環境的影響可有列入考量？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們已經核定了員山子分洪計畫，出海口是位於深澳港東北方兩公里處，依計畫當然要進行環境評估。根據立法院通過的法律，必須要有第一、二、三、四季，也就是必須要有一年以上的統計資料來作環境評估。針對這部分，我昨天也已與環保署進行研究，希望能在法律所許可的範圍內，儘可能地把時程縮短。"
            },
            {
                "speaker": "羅委員明才",
                "content": "提前多久？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們希望提前一年完成，但這只是目標而已，尚須由經濟部、環保署及相關單位全力來促成。"
            },
            {
                "speaker": "林部長信義",
                "content": "在今年五月，該計畫奉行政院核定之後，目前我們正在進行第一階段的準備工作，也就是基本設計、水工模型試驗，接下來馬上就要送請環保署來進行環評，若能於明年年中，也就是在一年內若能完成環評的話，我們可能即可將原訂時間九十四年年底提前至九十三年底，整整提前一年時間。也就是說從現在算起需時約為三年。"
            },
            {
                "speaker": "羅委員明才",
                "content": "請再加快速度。"
            },
            {
                "speaker": "林部長信義",
                "content": "我們正在趕進度，我們會與環保署一起來努力。"
            },
            {
                "speaker": "羅委員明才",
                "content": "好，謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "劉委員文雄",
                "主席",
                "張院長俊雄",
                "王委員天競",
                "伍部長世文",
                "陳委員朝容",
                "蘇局長正平",
                "顏部長慶章",
                "賴召集人英照",
                "田部長弘茂",
                "林主任委員嘉誠",
                "林部長信義",
                "鍾政務委員琴",
                "蔡主任委員英文",
                "葉部長菊蘭",
                "時　　間",
                "地　　點",
                "決定事項",
                "主 持 人",
                "協商代表"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請劉委員盛良質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "（十五時四分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。我們台灣真是多災多難，一個颱風接著一個颱風來襲，從去年的象神颱風來襲迄今，復建尚未完成，現又遭逢納莉颱風的侵襲，這次納莉颱風的肆虐是全台性的，造成我們莫大的損失，而今利奇馬颱風又將來襲，令我們非常地痛心。「納莉」是從北到南，「利奇馬」則是從南到北，你可感覺到我們的國運到底怎麼了？為什麼我們的國運會這麼差？或有人批評說是因為我們領導人的命太輕了或如何等等，請問張院長的看法如何？"
            },
            {
                "speaker": "主席",
                "content": "現在請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。我的看法是國運操之在國人的手中，剛才劉委員提及的說法很正確，全國人民皆感受到災難。從譚美、桃芝、到納莉颱風，現在又有利奇馬即將來襲；國際間又有九一一，也許不久之後，美國還會發動軍事報復行動。儘管如此，我還是勉勵所有行政人員，我告訴他們「台灣是我們安身立命的地方，我們絕對有決心來捍衛我們的家園。」"
            },
            {
                "speaker": "劉委員盛良",
                "content": "你的說法是八股式的，也是你的標準答案。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不是八股，我是發自真心的。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "台灣從去年政黨輪替之後，天災人禍特別多，從八掌溪事件、象神颱風、七一一水災，一直到桃芝颱風、納莉颱風，而今又有利奇馬颱風即將來襲。台灣遭遇到這麼多的災害，一部分是天災，而一部分是人禍。再者，核四原本已依計畫好好地在興建中，你卻說停就停，嗣後又復建，造成國人對整個國家發展失去信心。張院長啊！我們同事多年，本席對你實在是很尊敬，然造成這些災害及經濟下滑的原因，很多是因為人謀不贓，迄今卻無人負責，你認為對嗎？"
            },
            {
                "speaker": "劉委員盛良",
                "content": "  失業率不斷攀高、社會治安惡化、兩岸問題無法突破等問題的陰影，一直存在人民的心裡、籠罩著整個社會，使我們真得很痛苦。回顧一年多來，我們看到的是，「口號救經濟，出國當業績（本席不是反對出國），活動比舖張。」凡此種種，皆令國人對現在的政府莫可奈何。你可記得過去在擔任立法委員的那一段時日，證券市場大盤指數是在八、九千點，於其時，只要稍稍下跌，那些股民就上街頭向政府抗議，於今又如何？自阿扁上台，股價指數從九千二百多點，一路下滑，唐飛院長下台由你組閣時是七千多點，迄今只剩下三千五百點，跌幅幾近是百分之五、六十，現在股民對政府實在太好了，既無怨言亦未上街頭抗議。政府應如何檢討？你身為行政院長，理應檢討如何救經濟來面對這些股民、面對全國老百姓。我們如何救經濟，不是口號就可以做到，完全需要付諸實際行動。當然，本席也知道，你想去做，可是行政院團隊卻是一個人講一套，沒有中心目標和思想，也缺乏統一且一貫的政策，搖擺不定的結果，自然是造成今天人心惶惶，大家都感到非常無奈！本席接觸過許多企業界人士，他們告訴本席，心中甚感無奈，因為連應該興建的核四，政府都是停了又要再做，百姓怎麼會有信心？連帶的工業區中，都有八百至一千億元的資產擱置在那裡，租不出去也賣不出去。須知，台灣沒有產業就沒有希望，可是台灣現在申請一家工廠，至少要費時一年以上，相形之下，到大陸設廠，提出申請之後，只要幾天就下來了，無怪乎大家都往大陸跑。難道我們的新政府沒有感覺到這種情況的嚴重性嗎？事實上，到大陸去也不見得很有希望，只不過有很多地方十分方便而且價廉，足見如何讓企業根留台灣，我們的政府誠有必要作一思考。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "  張院長從政多年，可是在你擔任閣揆的這段時間，許多數據都是下滑，沒有上升，對此本席為你抱屈和惋惜，儘管這樣，全國民眾對你也是無可奈何，當然，這個責任不是完全在你，陳總統也有很大的責任，因為這是意識型態執政所造成的後果。在股市一片慘綠，經濟榮景不再時，政府曾經喊出「八一○○，台灣啟動」的口號，可是迄今請問，「八一○○」在哪裡？根本沒有人看到嘛！本席希望我們能夠儘快一掃陰霾，重新開始，讓雨過天更藍！請張院長告訴我們，台灣未來的希望在哪裡？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "劉委員所言，好像台灣是沒有希望的，國家前途都非常悲哀……"
            },
            {
                "speaker": "劉委員盛良",
                "content": "我不是說台灣沒有希望，我是指我們要一掃陰霾，讓雨過天更藍！這是有希望的……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們也希望明天天會更藍。首先就以兩岸關係來說，雖然沒有辦法和我們所期盼的完全相符，但是今天已經是比過去中共動輒試射飛彈的情形穩定許多。其次，我們的股市下跌、失業率攀高都是事實，可是我們所遭遇的實是整個世界經濟趨緩使然，好比美國的那斯達克指數，下滑的幅度，也不會少於我們。所以個人要在此呼籲國人，必須具有信心來面對當前的變局，只要大家全力以赴，一起來拚經濟，同時朝野合作，共同落實經發會的結論，那麼個人相信必能如劉委員所言│雨過天更藍！"
            },
            {
                "speaker": "劉委員盛良",
                "content": "本席非常希望如此。不過，院長應該知道，過去執政黨執政時，雖說掌握國會多數，但每當一項政策決定之後，各部會首長都會拜訪民進黨等在野黨委員，與他們溝通，希望獲得支持；反觀現在，一個法案只要完成政黨協商就沒有下文，部會首長也不會找在野黨委員溝通，讓委員了解政府在做什麼。這種情形和過去實在相差太遠，難道你們的團隊真的就這麼「老大」嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "劉委員的指教，我們會反省。例如經發會所達成的結論，有三十四個法案要送到大院來……"
            },
            {
                "speaker": "劉委員盛良",
                "content": "在這方面我們在野黨一定會共體時艱，配合政府全力推動以儘快恢復過去的經濟榮景，可是也請你們不要針對某些沒有共識、在野黨有意見的部分，放話說：「就是因為在野黨杯葛、不肯通過、不合作，所以才造成政務綁手綁腳，無法推動！」本席希望你們口水少一點、政治少一點、選票考量少一點，而能在經濟上多用點心，多一點默默耕耘的人！你們應學習慈濟的精神│少說多做，如此台灣才會有希望。本席相信大家都愛這塊土地，也愛這塊土地上的人民，可是一切都要付諸行動，不要有太多口水！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "劉委員指教行政院要有行動，現在個人就很負責的向劉委員保證，和經發會結論有關的三十四個法案，除了其中一個必須在加入ＷＴＯ之後才可以施行外，其他法案均將在本月二十七日之前送到大院。也就是說，經發會列為第一優先必須制定的法案，我們絕對會在本月二十七日之前送來大院，以這種行動……"
            },
            {
                "speaker": "劉委員盛良",
                "content": "本席希望你們多溝通，少放話！"
            },
            {
                "speaker": "劉委員盛良",
                "content": "  另外，汐止、瑞芳、平溪、雙溪、新莊以及台北市都在納莉風災中淹水，不知張院長有沒有在納莉過境之後，到現場去看過？本席曾經在九月六日到汐止和台北市的交界地區看過，結果發現台北縣和台北市，分別有一億四千立方及二十億立方的土方沒有清理，這些土方形成一個隘口，聽說台北市是因為有八千萬元的補助款沒有下來，本席聞言後，立刻要求水資局撥款，因為這八千萬元足以拯救一大片地區的百姓遠離水患，可是到現在結果如何呢？像這種馬上就應該做的事，為什麼還要等？本席以為這就是造成此次颱風淹水比象神那次還嚴重的最大原因！"
            },
            {
                "speaker": "劉委員盛良",
                "content": "  再者，這次納莉過境，南湖、玉成等抽水站之所以淹水，根據水利專家現場勘查研判，中山橋以上的水位較諸中山橋以下的水位高出一點五到兩公尺是主要原因，既然如此，中山橋為何不打掉？過去陳水扁擔任台北市長時，水利專家就曾經建議打掉中山橋，但是陳水扁不同意，直到現在這個問題還是沒有改善，以致這次台北市和台北縣淹水如此嚴重，其實如果能作一處理，讓水全部排入大海，抽水站就不會淹水，而汐止、瑞芳等基隆河流域也就沒事了，為什麼明知可做而不去做？就因為反對的人現在是總統，大家都不敢觸怒他，是嗎？如果這樣執政，台灣有何希望？張院長一再指責台北市長馬英九的不對，本席以為這種「逢馬必反」的作法，才是不對的，事實上，中山橋不打掉，汐止淹水的可能性就增加半成以上，難道台北縣民不是中華民國的國民？凡此種種，都是意識型態執政所造成的結果，倘若政府不思改善，原本有希望的台灣，也會變成沒有希望；人民原本對政府有信心，也會變成沒有信心！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "劉委員所顧慮的問題與事實有出入，其實在納莉颱風來襲時，我立刻就撥款六億五千萬元給台北市和台北縣，而且都已經撥到縣市政府去了。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "但是本席在九月六日進行勘查時，水資局人員卻表示台北市的補助金額還差八千萬元，所以還有二十億立方土方無法清理，而台北縣也還有一億四千立方土方無法清理，這些都是事實，並不是本席杜撰出來的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "事實上，在納莉颱風來襲時，我立刻就撥款六億五千萬元給縣政府，同時也撥款六億五千萬元給市政府。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  其次，上回象神颱風來襲時，本人曾經到汐止好幾趟，記得我就在汐止鎮公所回應有關員山子分洪計畫的問題，而且是按照劉委員去年所指教的意見來辦理，也就是以分洪來取代圍堵。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "記得去年十一月份本席曾提出以分洪取代圍堵的員山子計畫，而且這項計畫也獲得大家的支持，並沒有人反對，本席只希望你們能夠儘速辦理。我們知道，基隆河整治工程必須花費六、七百億元，而這項計畫卻只需要六十幾億元就可以將災難解除，如果你們之前能夠趕快做的話，此次納莉颱風來襲，可能就不會造成那麼大的傷害。這是非常重要的一件事，希望政府能夠即刻行動，少喊口號。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "  另外，賠償金額似乎出現一國多制的現象，例如有些死亡失蹤者的家屬可以獲得一百萬元的賠償金，但是有些人卻只領到二、三十萬元，至於房屋倒塌者則是領取十五萬元或二十萬元不等，房屋半倒者領取十萬元，而淹水超過五十公分者領取二萬元的賠償金。本席希望院長能夠在此宣布，將來發生災害的賠償金發放標準完全比照九二一地震，也就是說，死亡者發放一百萬元賠償金，房屋全倒者發放二十萬元賠償金，房屋半倒者發放十萬元賠償金，請問，是不是可以如此？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "劉委員主要是針對此次台北市的情況，所以才會提出這個問題，問題在於這是地方自治事項。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "本席認為，中央必須挑起這項責任。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當初是立法院授權給台北市政府，讓他們有這些權限，我必須要尊重立法院所通過的法律。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "立法院並沒有授權，請問，這是哪一項法律的規定？話是不能隨便講的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "其實地方自治事項中就已經授權地方政府這方面的權限，我是不是可以請內政部來作說明？"
            },
            {
                "speaker": "劉委員盛良",
                "content": "請問，政府是不是可以提高死亡賠償金的發放金額？"
            },
            {
                "speaker": "張部長博雅",
                "content": "本人在此向委員說明，內政部曾於九十年六月一日發布「風災、震災、重大火災、爆炸災害救助種類及標準」，其中規定死亡救助為二十萬元，失蹤救助為二十萬元，重傷救助為十萬元，安遷救助則以戶內實際居住人口計算，以五口為限，每人發給二萬元。因為社會救助及災害防治之規劃及執行屬於地方自治法所規定之自治事項，因此，各縣市政府可以依據其財政狀況來制訂各種防災、天然災害及善後處理辦法。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "本席只希望中央能夠統一標準。"
            },
            {
                "speaker": "張部長博雅",
                "content": "其實中央已經統一標準了，那就是我剛剛所報告的死亡救助為二十萬元，失蹤救助為二十萬元，重傷救助為十萬元。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "請問，這些救助金額能不能提高？"
            },
            {
                "speaker": "張部長博雅",
                "content": "其實地方政府在平時處理火災或爆炸事件等災害時，就是按照這些標準來發放賠償金。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "請問，政府是不是可以比照九二一地震的發放標準，來處理象神颱風及納莉颱風的受災戶問題？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人也瞭解劉委員為受災者請命的用心，其實目前張委員明雄已經提出修正九二一地震災後重建條例的法案，所以這個問題應該要視立法院修法的情況而定。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "我們知道，汐止地區大都是大樓建築，而其消防設備及發電機組都放在地下室，在颱風過後，地下室慘遭淹水，到現在都還無法修復。可能是因為東方科學園區發生大火的影響，所以消防局頻頻到汐止地區進行消防檢查，結果屢次檢查不合格之後，大樓可能就要被停水停電，在這種情況下，住戶可能就得搬家了。針對這種情況，希望院長能夠馬上通知消防署，暫時停止對發生水災地區大樓消防設備及機電設備之安全檢查，同時政府也應該立即進行調查，給予適當補助，讓他們可以趕緊修復。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "  本席希望院長能夠找時間，和本席一起去勘查基隆河整治的情況，以及大樓機電設備慘遭淹水的狀況，請問，是不是可以在近期內安排？"
            },
            {
                "speaker": "張部長博雅",
                "content": "其實新的建築法規已經規定往後電源不可以放在地下室。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "問題是現在災害已經發生了，是不是可以請院長和部長與本席一起去會勘，以瞭解民間的痛苦。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "可以。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "本席希望經濟部長與內政部長也能夠一起去會勘，多多瞭解這些問題。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "  另外，目前的失業問題非常嚴重，失業率從以往的百分之二點多攀升到百分之三點多，甚至現在已經突破百分之五了，記得經建會陳主任委員曾經說過，如果失業率超過百分之四的話，他就要辭職以示負責，如今失業率已經超過百分之五了，但是我們卻看到陳主任委員依然我行我素，絲毫不見有任何檢討，請問，這是怎麼回事？"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "當初我是說如果失業率超過百分之五的話，我們就要檢討原因，如果不是因為國際性嚴重的因素所造成……"
            },
            {
                "speaker": "劉委員盛良",
                "content": "這都是有理由的，問題只在於肯負責與不肯負責而已。其實即使你要辭職，院長也不一定會同意你辭職，但你要表示你的擔當與負責任。"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "這不是有沒有擔當的問題。委員可以去查會議當時的立法院公報，當時我講得非常清楚，如果不是因為嚴重的國際因素，我就會辭職；至於現在是否是嚴重的國際因素……"
            },
            {
                "speaker": "劉委員盛良",
                "content": "本席只是提醒現在的政務委員要說話算話，要肯負責。現在的失業率這麼高，本席與大家一樣，都不願意失業率增加，並認為一定要將失業率降低。院長及相關首長對於如何降低失業率有沒有提出任何辦法？這不是一直補貼就能解決的，因為補貼只是救急而已，並沒有治本，重要的是如何使失業率降低。"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "降低失業率最標準的作法就是增加政府支出，所以我們當初才提出擴大內需方案，可惜的是被大院刪減了一些經費，所以那部分的效果就少了一些。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "那部分的經費只有五十三億元，而且是立委對地方小型工程的補助款，這些錢能挽救經濟嗎？如果真的可以，再提高十倍給你們，我們也願意配合。"
            },
            {
                "speaker": "陳主任委員博志",
                "content": "刪掉的經費總共是七百億元。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "「八一○○」擴大公共投資的經費，一共被刪了七百億元。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "由於時間的關係，關於如何振興經濟、如何降低失業率，請你們以書面答復本席。只要能使老百姓有工作做、有飯吃，全國都會感謝你們；希望今後不要再流於口號，你們能做到嗎？"
            },
            {
                "speaker": "劉委員盛良",
                "content": "  其次，本席原本看到報紙登載，競選文宣品是否屬於賄選，是以價值不超過五十塊錢為標準，但是剛才聽到法務部陳部長答復蔡委員的質詢時表示，現在已將標準降低到三十塊錢，請問，這要如何來衡量？舉例來說，本席身上穿的襯衫，有些地方做一件要二、三千元，有些地方只要一千元，更有些地方三件只要一千元，而大陸一件短袖襯衫甚至只要十五塊錢；再以Ｔ恤來說，有些地方一件三百塊錢、有些地方兩百塊錢、有些地方只要一百塊錢、便宜的甚至三、四十塊錢一件都有；試問，究竟要以什麼標準來衡量其價值？希望你們能提出明確的作法，讓大家感到我們國家還是有人性的、有人情的，不要以為三、五十塊錢就可以收買到一個人的選票。假如我給一個人五十塊錢的東西，請他將票投給我，他真的就會投給我嗎？這是不可能的。希望你們不要將全國弄得雞犬不寧，成為毫無人性、毫無感情的世界，使台灣變得死氣沈沈。本席也是反對賄選，並贊成法務部嚴加取締賄選，但是必須合乎人性，不要連送給選民一個打火機、一本農民曆、或是一枝原子筆，也算是賄選，假如這樣，我們的社會也就沒有希望了。"
            },
            {
                "speaker": "陳部長定南",
                "content": "這次我們請最高檢察署盧檢察總長召集各級檢察首長及檢察官代表開會，針對賄選訂定明確標準，就是如同剛才劉委員所說的，我們也認為應該要有人性化的考量。因為過去法院的判例很多，譬如贈送一本農民曆也算是賄選。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "你就說出一個人性化的標準好了。你們不要將人看得這麼扁、這麼沒有價值，區區幾十塊錢的東西就可以達到賄選的目的嗎？檢察官大致上都是以你的標準為標準，以你的行動為行動。"
            },
            {
                "speaker": "陳部長定南",
                "content": "這是各級檢察首長及檢察官代表開會，且經過表決的結果，決定以三十塊錢以內的物品為標準。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "台灣人就這麼沒有價值、台灣人的希望就只有這麼一點點嗎？我想你們還是需要再檢討。本席贊成你們嚴加取締賄選，但不要這麼沒有人性化，否則是很悲哀的。"
            },
            {
                "speaker": "陳部長定南",
                "content": "這已經比過去合理了。事實上三十塊錢也是立法院的委員提出的建議；當然，也有委員建議訂為五十塊錢；甚至有一位委員說即使訂為十塊錢也可以，只要訂定明確數字就可以。所以昨天的檢察長會議就採折衷方案，訂定三十塊錢以內不算賄選。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "本席只是認為難道台灣這麼沒有價值、這麼沒有人性化嗎？這些話本席已經說得很重了，希望法務部好好思考，院長也應好好督導。另外，行政院對委員有大小眼，對於執政的民進黨籍委員所提出的質詢，答復就非常清楚；對於在野黨的委員所提出的質詢，答復就是模稜兩可。現在本席將兩份不同的答復送給院長參考，本席不知道這樣的一國多制到底是張院長製造出來的，還是你的部屬製造出來的，希望你們檢討改進。立法委員的權利同等，立法委員的尊嚴也相同，你們應有這樣的觀念才對。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有錯。我可以在此正式向劉委員回應，你剛才所說的，就是我的思考與作法。至於委員所提出的個案，我會加以瞭解。"
            },
            {
                "speaker": "劉委員盛良",
                "content": "這不是個案，相同的案例很多，本席只是舉例給院長看看而已。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我會去瞭解一下。"
            },
            {
                "speaker": "劉委員盛良書面質詢",
                "content": ""
            },
            {
                "speaker": "劉委員盛良書面質詢",
                "content": "  雨過天更藍"
            },
            {
                "speaker": "前言",
                "content": ""
            },
            {
                "speaker": "前言",
                "content": "  這次納莉颱風讓全國都災情嚴重，今天下午又有一個行徑詭異的利奇馬颱風即將登陸，而且可能會從台灣尾掃到台灣頭！在此本席先要感謝國軍弟兄與台電、中華電信、鐵工路、義工、警消與民間社團等所有救難英雄，他們辛苦救災每天只睡不到二小時，努力搶救災區與各項系統修復，現在可能正在協助進行各項防颱措施，避免水患再度重創台灣，本席要先向這些無名的救難英雄致敬。不知各部會首長有無敘獎的打算？不要只責難不鼓勵。"
            },
            {
                "speaker": "前言",
                "content": "  台灣這一年多來面臨八掌溪事件、象神風災、七一一水災、桃芝颱風到現在的納莉颱風，天災不斷，經濟失調，人民生活困苦種種跡象顯示出政府在危機處理與緊急應變能力上嚴重不足，缺乏宏觀的領導視野。現在台灣即將面臨一段灰色的「復原重建期」。本席希望我們的政府不要只會「口號救經濟」、「出國當業績」、「活動比鋪張」，應多學習美國布希政府的治國ＥＱ，少將選舉花招用在國家大事上，積極認真為台灣目前困境尋求解套方式，讓台灣整體國家發展不再被灰色陰影籠罩，如大雨後的天空，「雨過天更藍」！"
            },
            {
                "speaker": "前言",
                "content": "  基隆河　分洪取代圍堵"
            },
            {
                "speaker": "前言",
                "content": "  根據報導，又一個中度颱風即將席捲台灣，全國上下都希望老天能幫幫忙，不要再造成水災了，因為汐止還有許多地方積水未退，而坪林前天還有土石流肆虐。現在大雨又將來臨，本席實在擔憂，這次將會引發更大洪汛！不知院長你有沒有到基隆河沿岸堤防工程視察過？納莉水災後有沒有到工程現場會勘？現在颱風一個接著一個，請問現在基隆河沿岸有無做緊急防災措施？之前工程單位是不是報告院長，工程進度已達九九％，即將完成？但是院長本席在今年九月六日到基隆河第七工區現場會勘，卻看到基隆河流水面大幅縮小（汐止淤砂就有一萬四立方公尺，台北市則有二一萬立方公尺），若不妥善後將會引發大水難！院長，為何同樣一條基隆河，怎麼我們看到的問題都不一樣？本席現在邀請院長一同到基隆河會勘，瞭解實際狀況！"
            },
            {
                "speaker": "前言",
                "content": "  本席在象神風災後，立即於八九‧一一在立法院提出建議，整治基隆河要採取「分洪取代圍堵」的概念，但行政院根本沒有認真思考，九○‧五月才核定通過「員山子分洪計畫」，政府一再錯失防患未然的時機！院長你能負起責任嗎？那請問院長，你瞭解員山子分洪計畫嗎？其實只要行政院原整治基隆河總經費的十分之一，並且儘快做好員山子分洪計畫，就可以有效降低汐止、瑞芳發生大水的機率，行政院為何不儘速實施？請問院長員山子分洪計畫何時可以動工？（九○至九一年進行細部規劃）那又預定何時可以完工？（預計九二至九四年施工）能不能提早？在多次水災後，根據專家到現場測量中山橋的上、下游水位落差高達一‧五公尺，形成嚴重的流水瓶頸！"
            },
            {
                "speaker": "前言",
                "content": "  這樣是不是要拆除中山橋？行政院現在要怎麼辦？"
            },
            {
                "speaker": "前言",
                "content": "  政府救災一國多制"
            },
            {
                "speaker": "前言",
                "content": "  請問院長，九二一震災的補助標準？象神風災的補助標準？納莉颱風的補助標準？各縣市政府的救難補助金有沒有都一樣？為何政府災難補助上一國多制？政府應該要一肩挑起所有重大災難的補助，儘速建立一套完整標準，並補助財政不佳的縣市！"
            },
            {
                "speaker": "前言",
                "content": "  另在九十一年度預算中，政府編列八億元的補償基金基隆河災害，本席認為，政府預先編列這筆預算是很好的，但是本次納莉水災光台北縣初估就需一五億三千萬！"
            },
            {
                "speaker": "前言",
                "content": "  本席請教今年納莉風災，政府的錢從何來？明年因應災害發生的補償預算又編多少？又許多災民對於政府賠償，除可減稅外，仍一頭霧水，政府的其他補助措施為何？"
            },
            {
                "speaker": "前言",
                "content": "  象神颱風過後，本席接獲汐止許多社區大樓的陳情，說他們的社區消防設備、發電機組等多項復建工作都停擺，但是政府對其消防安檢卻是一再取締，並限期一個月內改善，本席希望政府對這些大樓安檢工作可以暫緩取締，不要一直予以重罰，另外建議政府編列預算補助災民，不要讓災民生活雪上加霜！"
            },
            {
                "speaker": "前言",
                "content": "  治國不若選舉　兩面手法不可取"
            },
            {
                "speaker": "前言",
                "content": "  本席請教院長，會不會在同一件事上，行政院在答復立委時有不同的答案？那為什麼會有這樣情形出現？院長，請你說明一下！"
            },
            {
                "speaker": "答復系統",
                "content": "黨籍立委—由行政院秘書長詳細答復，並有具體結論；"
            },
            {
                "speaker": "答復系統",
                "content": "  在野立委—行政院秘書長推諉，沒有具體結論，轉付相關業管單位，委員你就繼續等吧。"
            },
            {
                "speaker": "答復內容",
                "content": "黨籍立委-大陸漁工核准上岸安置，較符合現階段政策，可選擇數處漁港先行試辦；"
            },
            {
                "speaker": "答復內容",
                "content": "  在野立委—現階段為維護社會秩序與漁村管理，有必要朝封閉式管理。"
            },
            {
                "speaker": "答復內容",
                "content": "  請教張院長，為什麼同樣一件事，行政院答復朝野立委時不但在回復時間上有落差、答復系統不同，且答案嚴重兩極化！院長不是你授意秘書長，就是被下屬矇騙！今天不是我一個人的事，行政院藐視在野立委！請你給立法院一個交代！"
            },
            {
                "speaker": "答復內容",
                "content": "  加入Ｐ＆Ｉ　航空度寒冬"
            },
            {
                "speaker": "答復內容",
                "content": "  美國九一一事件攻擊後，油價蠢蠢欲動，航空各項成本大幅增加，但是整體客運量卻大幅下降，對全球航空業帶來致命的一擊。加以目前全球情勢緊繃，不但全球航空保險業者提出提高保費、縮減保費額度，且各航空保險公司均不願擔負超過五、○○○萬美元的航機第三責任險，對整體航空業營運更是雪上加霜。"
            },
            {
                "speaker": "答復內容",
                "content": "  加上近四、五年來，國內航空業者均負擔沈重的壓力，航空業已經是台灣經濟的最後一根支柱，如果連航空業都垮了，台灣經濟困境更是難以挽回。"
            },
            {
                "speaker": "答復內容",
                "content": "  本席現在要請教交通部長、財政部長，目前面臨反恐怖戰爭一觸即發，現在正是航空保險業者與航空業者討論費率問題最後關鍵時間，其實他們都只是在等政府一句話，『政府願意負擔五、○○○萬美元以上的保險』。據了解九‧二四交通部同意從十月開始，國內每人每段乘客附加費收六○元，國際在每一航段加收一‧二五美元，轉嫁給消費者負擔。"
            },
            {
                "speaker": "答復內容",
                "content": "  本席認為台灣的業者在國際上真度保險一事談判空間狹小，且現已有許多政府支援期國內航空業度過寒冬。我們的政府怎可在一旁作壁上觀？"
            },
            {
                "speaker": "答復內容",
                "content": "  本席現在請教交通部長，我們有無加入Ｐ＆Ｉ協會？（船東雇主協會）"
            },
            {
                "speaker": "答復內容",
                "content": "  我們預估加入Ｐ＆Ｉ全球股東互保後，當發生理賠情況時，可以拿回多少？"
            },
            {
                "speaker": "答復內容",
                "content": "  政府要準備一個「預備金」，以支應突發或是戰爭狀況，建立常態性機制。"
            },
            {
                "speaker": "答復內容",
                "content": "  如果政府不準備預備金，當有航空事件發生時，政府要從何協助航空業？錢又從何處撥用？"
            },
            {
                "speaker": "答復內容",
                "content": "  政府組織再造，不要擺客家人一道"
            },
            {
                "speaker": "答復內容",
                "content": "  經發會後，政府開始談政府組織再造，於是媒體上各種可能方案如雨後春筍般出現，讓許多公務員都憂心忡忡，不知政府組織再造的大方向與原則為何。本席要請教院長，在上一個會期，行政院客委會組織條例迅速通過，客委會也在今年六月十四日正式成立，但不知院長你還記不記得，本席在審查組織條例時，就再三強調，客委會成立後會是一個獨立的機關。"
            },
            {
                "speaker": "答復內容",
                "content": "  現在要請教院長，政府組織再造方案中，原住民委員會與客委會還是不是獨立的機關？"
            },
            {
                "speaker": "答復內容",
                "content": "  在六‧一四客委會慶祝成立大會當天，院長有沒有去？你是不是在現場說「政府是該補償客家人了」，還要勉勵客委會要加油？現在經濟如此不景氣，失業率已經達到五‧一七％，更應該效法客家人克勤克儉的人生態度，將客家硬頸精神發揚成為台灣人的主要精神。"
            },
            {
                "speaker": "答復內容",
                "content": "  令人不解的是，在九十一年度預算中，原住民三○多萬人編列六一億六千萬，本席是樂見其成，但是照顧台灣將近五○○萬的客家鄉親預算只有編列四億三千萬，其中最重要的語言傳承、文化發揚等相關業務卻只有編列預算二億五千萬不到，院長你覺得合適嗎？這樣可以達到成立客委會的目標嗎？"
            },
            {
                "speaker": "答復內容",
                "content": "  本席身為世界客屬總會理事長，今天要和院長表達全世界客家人對政府的期許，「形式」不是絕對重要，而是政府是不是真的有心要做！"
            },
            {
                "speaker": "答復內容",
                "content": "  現在好不容易爭取成立的客委會才剛滿三個月，一些具體的表現與成效都還沒出現，就面臨未來不知該何去何從的窘境，實在讓客家人都心寒！"
            },
            {
                "speaker": "答復內容",
                "content": "  請問研考會主委，客委會是政府重視客家人權益的重要表徵。未來政府對客委會究竟作何打算？"
            },
            {
                "speaker": "答復內容",
                "content": "  人命不值錢　經濟發展靠天災？"
            },
            {
                "speaker": "答復內容",
                "content": "  在九‧十八日媒體報導陳博志主委說颱風雖然對一般民眾家計部門造成嚴重損害，但因台北民眾所得較高，反而可刺激景氣復甦！「用重大災害來刺激景氣，以擴大內需」這門高深理論，院長你認同嗎？"
            },
            {
                "speaker": "答復內容",
                "content": "  在此請問院長與陳主委現在的失業率已經衝破五％？今年預估經濟成長率多少？院長，行政院會不會下猛藥來挽救經濟與失業率！"
            },
            {
                "speaker": "說明",
                "content": ""
            },
            {
                "speaker": "說明",
                "content": "  1.八月份失業率五‧一二％，台北縣五‧五二％（全省第三名）"
            },
            {
                "speaker": "說明",
                "content": "  2.九‧二一薛琦（金融研究院副院長）說：經濟成長率下修到－二‧五％～－三％"
            },
            {
                "speaker": "說明",
                "content": "  本席這裡有份院內正式會議紀錄請您參考（九○‧四‧二會議記錄與四‧二八的新聞、胡勝正政務委員（九○‧三‧二○會議記錄），院長、陳博志主委你們兩位還記得嗎？"
            },
            {
                "speaker": "說明",
                "content": "  請問院長，這兩個人先前都在立法院說過「如果失業率超過四％，願意負起責任下台」，現在一點表示都沒有！把立法院當作什麼場所？院長，您認為該作何處置？"
            },
            {
                "speaker": "說明",
                "content": "  風災、水災、股災　台灣的希望在那裡？"
            },
            {
                "speaker": "說明",
                "content": "  請問院長，股市在您上任時還有七千多點，跌至現在只剩一半，今天還三、五○○點失守！院長請你提出一個拿方法出來救我們的股市！現在若是美國反恐怖戰爭開打，國安基金是不是將進場護盤？底線又在那？2.在面臨我們即將成為ＷＴＯ會員國，短期內這對我們台灣經濟所帶來的衝擊效應，就如同經濟上的「納莉」颱風。"
            },
            {
                "speaker": "說明",
                "content": "  在台灣經濟已經跌至谷底，現在又來一個ＷＴＯ風災，院長，國內弱勢產業要如何降低衝擊效應，避免發生重大經濟信心危機與股市崩盤？"
            },
            {
                "speaker": "說明",
                "content": "  災害復原—水、油、電、瓦斯不可漲"
            },
            {
                "speaker": "說明",
                "content": "  台灣在連續天然災害後，民眾生活苦不堪言，政府絕對不可在此時對人民生存必需品漲價！"
            },
            {
                "speaker": "說明",
                "content": "  張院長只有在本月二一日答詢中說「短期油價不會上漲」。"
            },
            {
                "speaker": "說明",
                "content": "  院長，請問如果油價上漲，會不會引起相關物價波動？連帶引發水、電漲價？本席在今年七月召開記者會，當時台電說暫時電價不會調漲。但本席認為這只是選前利多，售電費長期與供電量不成比例之訊息，似乎可嗅出將近十年沒調漲的電費，仍有蠢蠢欲動之勢。"
            },
            {
                "speaker": "說明",
                "content": "  根據本席調查，若經濟部採納日前主計處為增加政府約一五○億元收入，所提調漲電價五％之建議，則在面臨國家經濟成長率頭兩季只有一％，且失業率已衝破四％的今天，台灣民眾因經濟跌至谷底，已開始節約用電，如今年五月份公佈平均每月每戶用電量一、○八八度，已較去年（八九年）同時期減少許多，若電價上漲五％，則平均每個家庭每年最少增加一、三六八～一、六○八元，更加重許多原本生活負擔即已相當沈重的家庭！"
            },
            {
                "speaker": "說明",
                "content": "  根據調查分析-"
            },
            {
                "speaker": "說明",
                "content": "  1.民眾認為電費調漲的主因—"
            },
            {
                "speaker": "說明",
                "content": "  三二％停建核四損失轉嫁電價"
            },
            {
                "speaker": "說明",
                "content": "  三二％政府增加收入"
            },
            {
                "speaker": "說明",
                "content": "  2.五七‧三％的受訪者覺得電費提高應由政府負責。"
            },
            {
                "speaker": "說明",
                "content": "  3.民眾較能接受電價調漲的原因排序表—"
            },
            {
                "speaker": "說明",
                "content": "  三一％完全不能接受"
            },
            {
                "speaker": "說明",
                "content": "  二五％控制使用電量"
            },
            {
                "speaker": "說明",
                "content": "  二○％燃料成本提高"
            },
            {
                "speaker": "說明",
                "content": "  但是攸關民生生活的有四項，分別為水、油、電與瓦斯，院長現在能不能承諾國人，到選後三個月對水價、電價、油價，瓦斯費都不調漲！"
            },
            {
                "speaker": "說明",
                "content": "  全球軍事緊繃　兩岸風平浪靜？"
            },
            {
                "speaker": "說明",
                "content": "  院長，國家的權力與利益，視國際環境變動。而美國已向全世界宣布，這次軍事行動非友即敵。"
            },
            {
                "speaker": "說明",
                "content": "  根據九‧二○自由時報報導，「中國藉機勒索，抬出台灣問題」，是不是事實？雖說美國軍事行動戰場離台灣遙遠。但台灣的直接威脅就在眼前，且大陸對岸善於玩兩手策略，中共是否會利用此一情勢，研擬有礙兩岸關係正常發展的計畫或舉動？國防部有無掌握中共最近軍事演習或是相關舉動？"
            },
            {
                "speaker": "說明",
                "content": "  面對全球佈局轉變，加以中共企圖成為霸權野心未變，國防部有無隨局勢調整我戰略佈局？另請問調查局、軍情局等情報系統有無掌握目前境內相關資訊？有無對特定份子或是可疑人士進行監控活動？"
            },
            {
                "speaker": "說明",
                "content": "  台灣是友非敵"
            },
            {
                "speaker": "說明",
                "content": "  現在全球軍事緊繃，軍事行動一觸即發，全球均在關注這次反恐怖行動，而美國日前即向全世界宣布，這次軍事行動非友即敵。"
            },
            {
                "speaker": "說明",
                "content": "  外交部在九‧二○召開記者會公開表示要支援美國。請問，我們要以什麼方式援助？以實質的軍事援助？外交聲援？還是以外交部內的「非政府組織委員會」進行相關人道救援工作？或在情報系統上無限量提供情報？提供經濟輸出軍需品的方式？"
            },
            {
                "speaker": "主席",
                "content": "請林委員國龍質詢，詢答時間三十分鐘。"
            },
            {
                "speaker": "林委員國龍",
                "content": "（十五時三十八分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。張院長，你辛苦了。擔任行政院長與擔任民意代表的差別很大，因為即使刮颱風、土石流，你也要冒著生命危險，辛苦的做許多工作。"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。哪裡，這是應該的。"
            },
            {
                "speaker": "林委員國龍",
                "content": "剛才聽到院長的一番話，你表示行政院在你的領導下，即使發生天塌下來的事，你們也都會盡力承擔。最近台灣經濟、財政的狀況日益衰退，加上今年災禍連連，本席認為，假如這些災害是天災，則屬於不可抗力；但假如是人為疏忽所致，則是不可原諒的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這很正確。"
            },
            {
                "speaker": "林委員國龍",
                "content": "本席認為，日常的防範比災害發生後再來搶救，要重要得多。所以行政單位的首長不應該只待在辦公室，有時也應抽空到各地走走。本席記得，蔣經國先生在擔任行政院長的時候，已經患有非常嚴重的糖尿病，可是他還是上山下海、到處去走，然後去傾聽人民真正的聲音，所以我們才會有十大建設，進而創造台灣經濟的奇蹟。本席認為，現在這個經濟的奇蹟已經是過去式了，我們往後必須面對的是債臺高築的局面。"
            },
            {
                "speaker": "林委員國龍",
                "content": "  本席記得，在行政院前連院長任內，他希望能夠訂出我們的預算到底何時可以平衡，當時他是將時間訂在民國九十年。到了民國八十七、八十八年的時候，整個預算差不多可以平衡了，可是後來發生了九二一的天災，之後政黨輪替，新政府剛剛上任時對很多事情都非常陌生，以致於政局相當混亂，像核四興建的問題就搞得烏煙瘴氣，浪費了國家的大筆財源，也影響了我們的國際聲譽。目前經濟非常不景氣，資金外流，而到台灣投資的廠商又相當有限，在這樣的情況之下，關於九十年度的預算，我們已經看到在稅收方面很多部分都是虛列，很多都是沒有辦法達到的預算，像所得稅、營業稅等各方面的稅都不能達到預期的績效。"
            },
            {
                "speaker": "林委員國龍",
                "content": "  另外，由於天災地變，所以社會福利的需求不斷增加，本席認為，這是一個非常危險的訊號，而且我們現在累積的債務已經將近三兆了，這樣下去怎麼得了？請問院長，是否有信心在你們民進黨未來執政的幾年之內平衡預算的赤字？否則就會變成「前人享受、後人遭殃」。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "林委員的指教非常正確，我們在上個月成立了一個財政改革委員會，其中一個目的就是希望能夠在五年到十年間使預算平衡，這是第一點。另外一點，就是為了因應當前的局面，當然應該要擴大內需，因為我們認為擴大內需來增加公共投資，並不是只是消費性的而已，也可以提高我們的經濟力。雖然我們在短期之內為了要進行大量的公共投資，也許赤字會上升，但是我們認為可以增強我們的經濟力。至於比較細節的部分，請林主計長來答復林委員。"
            },
            {
                "speaker": "林委員國龍",
                "content": "現在九十年度的預算已經執行了九個月，請問，像中華電信的釋股收入在九十年度的預算中能夠達到多少？"
            },
            {
                "speaker": "林主計長全",
                "content": "就目前來看，中華電信的釋股收入在今年度沒有辦法完全執行完畢。"
            },
            {
                "speaker": "林委員國龍",
                "content": "我們的預算是多少？"
            },
            {
                "speaker": "林主計長全",
                "content": "大約是一千九百多億元，將近二千億元。"
            },
            {
                "speaker": "林委員國龍",
                "content": "是中華電信的釋股收入嗎？"
            },
            {
                "speaker": "林主計長全",
                "content": "是的。"
            },
            {
                "speaker": "林委員國龍",
                "content": "目前的收入是多少？"
            },
            {
                "speaker": "林主計長全",
                "content": "因為前一年度還有一部分沒有執行完畢，所以在這個年度中不可能再有增加……"
            },
            {
                "speaker": "林委員國龍",
                "content": "到目前為止，有沒有收入？"
            },
            {
                "speaker": "林主計長全",
                "content": "在這個年度的預算部分沒有，但是因為這個部分已經列在預算書中，所以將來還是會執行，只是現在沒有辦法執行，所以現金不會進來。但是在結算的時候，我們會將這部分當成應收的項目來考量，至於造成整個財政收支不平衡的問題，可能不只是中華電信的問題，在我們目前整個財政收支中，每一年發行公債的額度是很高的。"
            },
            {
                "speaker": "林委員國龍",
                "content": "從今年度的預算可以明顯看出，經常支出都已經增加，而經常收入不斷在減少，像稅收也是在減少，不是嗎？"
            },
            {
                "speaker": "林主計長全",
                "content": "在不景氣的時候，稅收的確會減少。"
            },
            {
                "speaker": "林委員國龍",
                "content": "中華電信的釋股收入也減少了，這樣就會造成預算沒有辦法在年底前完成的結果。"
            },
            {
                "speaker": "林主計長全",
                "content": "我們在今年八月有實施一個節約的措施，即要求各部會考慮到我們現在整個稅收的達成率不是很理想，所以請各部會減少一些非必要性的經費支出，或是在執行計畫時儘量撙節經費。"
            },
            {
                "speaker": "林委員國龍",
                "content": "是撙節支出嗎？"
            },
            {
                "speaker": "林主計長全",
                "content": "是的。"
            },
            {
                "speaker": "林委員國龍",
                "content": "像九十一年度的歲入和歲出，比今年又差了一六一億，歲入差了二千多億元，九十一年度比九十年度還更為嚴重。"
            },
            {
                "speaker": "林主計長全",
                "content": "這主要是因為我們釋股的情況不好，所以我們在九十一年度所編列的釋股收入就大量減少，目前在總預算中只編列了二百多億元，不像過去一年編列了二千億的釋股收入，而釋股收入減少，會讓我們的總收入減少，但是這也是因為……"
            },
            {
                "speaker": "林委員國龍",
                "content": "不只是釋股收入，稅收也減少了。"
            },
            {
                "speaker": "林主計長全",
                "content": "稅收部分沒有減少，稅課收入還是有成長，只有證券交易稅我們有減少。"
            },
            {
                "speaker": "林委員國龍",
                "content": "今年的稅收可能要減少一千多億元。"
            },
            {
                "speaker": "林主計長全",
                "content": "林委員是指稅收短徵的情況嗎？"
            },
            {
                "speaker": "林委員國龍",
                "content": "像是所得稅、營業稅。"
            },
            {
                "speaker": "林主計長全",
                "content": "目前還是超徵，只有證券交易稅是短徵，而短徵的幅度比較高。"
            },
            {
                "speaker": "林委員國龍",
                "content": "現在只剩下三個月，還能有多少收入？"
            },
            {
                "speaker": "林主計長全",
                "content": "今年度整個中央政府的總稅收到目前為止……"
            },
            {
                "speaker": "林委員國龍",
                "content": "本席請問你一個問題，現在屏東縣的負債將近一百億元，各鄉鎮公所連員工的薪水都發不出來，屏東縣的內埔鄉公所都被法院查封了。本席問過國庫署張署長，國庫是否可能有一天會被查封，她表示不可能。請問，你認為國庫真的不可能被查封嗎？有這樣的邏輯嗎？如果像現在一直不斷的發生天災、人禍，我們就不能不支出救助的經費，在這樣的情況下，支出一直增加，稅收卻一直減少，像這一次颱風來襲，個人損失在十五萬元以內的部分，可以直接列出清單申報減稅，如此稅收勢必會減少。"
            },
            {
                "speaker": "林主計長全",
                "content": "有可能。"
            },
            {
                "speaker": "林委員國龍",
                "content": "這樣要怎麼辦呢？我們這一代所作的孽，要讓下一代的子子孫孫來承受這些債務嗎？"
            },
            {
                "speaker": "林主計長全",
                "content": "如果我們政府的收入減少，不是要設法增加收入，就是必須減少支出，社會大眾必須要做出選擇。"
            },
            {
                "speaker": "林委員國龍",
                "content": "所以你們應該要按照輕重緩急來平衡預算，不能夠讓預算像一個無底洞一樣，一直塌下去。"
            },
            {
                "speaker": "林主計長全",
                "content": "我們九十一年度預算的整個經費並沒有比九十年度更成長，事實上，也是在撙節支出。"
            },
            {
                "speaker": "林委員國龍",
                "content": "如果現在有人生一個孩子出來，不管他們家再怎麼富有，都還是負債的狀態，請問，是否有這樣的情況？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們九十一年度的預算規模比九十年度更為縮小，就是這個原因，我希望能夠縮小經常費……"
            },
            {
                "speaker": "林委員國龍",
                "content": "可是你們又說要擴大內需、要進行八一○○，可能嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這個部分不是把錢花掉，而是一種投資，可以增加我們的競爭力，讓我們的子孫可以有好水……"
            },
            {
                "speaker": "林委員國龍",
                "content": "本席要向張院長提出一個啟示，不要想說即使天塌下來，你們也能只靠著認真、努力做事就可以解決，努力也要有要領，對經費而言，應該撙節開支，不要像是填無底洞般的一直填補下去。以屏東縣各鄉鎮公所為例，最近就有十三個鄉鎮公所財務發生困難，於是地方積欠台電近千萬元的路燈電費，員工薪水也無法發放，導致許多鄉鎮長因財務問題，而有不如歸去之嘆！現在大家都是挖東牆補西牆，將統籌分配款拿來作為員工薪水之用，工程款也先行墊付，這種情況，張院長你了解嗎？"
            },
            {
                "speaker": "林主計長全",
                "content": "向林委員再補充說明，有關這方面的問題，我們有重新檢討，九十一年度國庫署訂定統籌分配稅款時，在鄉鎮部分，對財政較為困難的縣市，將調整其分配公式，相信明年度情形會比今年度有所改善。"
            },
            {
                "speaker": "林委員國龍",
                "content": "既然主計長已經了解問題所在，希望院長也能再深入了解，然後能訂出時程表，請問院長，計畫將預算平衡年訂在哪一個年度？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "經發會後成立財政改革委員會，其最重要的一個目的就是希望能達到赤字平衡。"
            },
            {
                "speaker": "林委員國龍",
                "content": "你們執政已一年多了，國家財政是每下愈況，到底要到民國幾年才可以達到赤字平衡目標？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "五至十年時間，我們希望能達到赤字平衡的目標。"
            },
            {
                "speaker": "林委員國龍",
                "content": "中央統籌分配款時，本席也希望你們能考量到基層鄉鎮市公所的財務危機，過去大家都是以出售公有土地方式來挹注不足，現在土地乏人問津，所以，問題是很嚴重的。"
            },
            {
                "speaker": "林主計長全",
                "content": "基層財政涉及多層面問題，當然統籌分配款不足也是問題之一。另外，其支出部分是否過度擴張，將來我們也會一併檢討，希望能提出配套措施，將問題一併解決。"
            },
            {
                "speaker": "林委員國龍",
                "content": "另外，目前實施的九年一貫教育，學生、老師都無所適從，雖然我們廢除了大專聯考，但是，接踵而來的，卻是更多的考試，過去學生補習數學、英文，現在連技藝科目都要補習，問題是否更嚴重？又在英語教師質量都不佳的情況下，教改的工作是否產生大漏洞？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "問題應該沒有那麼嚴重……"
            },
            {
                "speaker": "林委員國龍",
                "content": "部長你坐在辦公室中，當然無法了解基層的問題，或許台北市的水準比較高，所以情形不嚴重，但是，以屏東、台東為例，情形是非常嚴重的。"
            },
            {
                "speaker": "曾部長志朗",
                "content": "林委員，我也常常下鄉和老師、學生交換意見，雖然有一些學生是有適應上的問題，但是，教改並不是說考試比較多，而是讓學生有更多的選擇。"
            },
            {
                "speaker": "林委員國龍",
                "content": "問題是九年一貫教育的開辦，準備工作並未周延，才會造成今天的亂象。請部長思考後，再以書面向本席說明。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關林委員的質疑，首先請教育部能到偏遠地區多觀察、多了解，其次，偏遠地區缺乏英文老師的問題，教育部已有因應措施，包括多所學校共同聘請老師、由國中英語老師支援、增加英語教師培訓等方式。"
            },
            {
                "speaker": "林委員國龍",
                "content": "過去招考三千多人，但中途離開的約有一千人左右。"
            },
            {
                "speaker": "曾部長志朗",
                "content": "這三千多人我們是開放讓他們擔任教師，但他們卻不願意去偏遠地區教書。"
            },
            {
                "speaker": "林委員國龍",
                "content": "政策既然已定，若這些教師不願意到偏遠地區，我們只好另想辦法彌補。"
            },
            {
                "speaker": "曾部長志朗",
                "content": "這不只是英文科目的問題，其他的科目也是一樣，偏遠地區的老師缺額總是較多。"
            },
            {
                "speaker": "林委員國龍",
                "content": "這些問題，請你以書面答復。"
            },
            {
                "speaker": "林委員國龍",
                "content": "  另外，本席來自屏東農業縣，有幾個農業上的問題，就教張院長。日本加入ＷＴＯ之前，就先行改變農村體質，整個農業政策也配合加入ＷＴＯ的進程，因此，日本每年編列的預算都是用來改善農村的結構，調整農地，輔導農民轉業，以求將加入ＷＴＯ的衝擊減至最低。反觀我們台灣，很早就有加入ＷＴＯ的呼聲，到今天已經確定可能在明年年初加入，加入ＷＴＯ後，六年內我國的農村失業人口將超過十萬人，現在失業率已高達五點一七，再加上農村十萬人口的失業，相信我國失業率的攀升，將是一個非常嚴重的問題。"
            },
            {
                "speaker": "陳主任委員希煌",
                "content": "林委員所言都是事實，我們加入ＷＴＯ後，確實會面對農村失業、農地釋放及對農產品的衝擊問題，對於這些問題，我們自去年就一再研擬解決之道，據了解，最嚴重的問題將是農村的失業問題，因為目前工商業都在萎縮中，無法吸收農村失業人口，因此，我們計畫在農村中自行創造就業機會，以吸收農業勞力。我們一方面發展休閒農業，發展其他農業副業，另方面也給予農民第二職業訓練。"
            },
            {
                "speaker": "林委員國龍",
                "content": "憑良心說，做了這些是否已經足夠？近幾年來若要知道政府對於農村轉型的態度，只要看編列預算的情形就可以知道。受進口損害的補助編列了兩百多億元，原來的目標是編列一千億元，結果卻是一直挪用，到現在大概只剩下一百五十億元左右。由每一年編列預算的情形來看，當初政府表示若只是編列這些經費又閒置不用，而國家又正需要建設經費，所以先將這部分的錢編少一點，等到日後加入ＷＴＯ時，再予大量編列。本席要請行政院長答復本席這個問題，是否有可能在短短的三、四年時間內，每年至少編列三至四百億元？這可是你們的目標。今年六月十九日，行政院長曾在農委會說過，在對於農業的關心方面，第一點就是台灣加入ＷＴＯ的因應措施，但依本席所看到的，你們一樣也沒有做。農業發展基金目前有一百八十億元，農業天然災害補助金大概剩下三百萬元，當然天然災害發生時，也可以動用第二預備金或其他的撙節費用。再者，農產品受進口損害的救助基金剩下一百四十六億元，全數加起來約是三百多億元。加入ＷＴＯ在即，結果你們毫無動靜，有哪一位官員在關心此事？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於加入ＷＴＯ的農業因應小組是在去年就已成立。"
            },
            {
                "speaker": "林委員國龍",
                "content": "最重要的錢呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在九十一年度又多編了一百三十八億元。"
            },
            {
                "speaker": "林委員國龍",
                "content": "這是針對過去花掉所加以彌補的經費。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "現在剩下一百九十六億元，政府再編列一百三十八億元，所以應可達到三百億元以上。"
            },
            {
                "speaker": "林委員國龍",
                "content": "去年才編列二、三十億元而已。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "九十一年的新年度會再編列一百三十八億元，已送來立法院了。"
            },
            {
                "speaker": "林委員國龍",
                "content": "本席根本就還沒有看到，而且這樣的數字也不夠。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "剛才只是農業發展基金的部分，還有進口損害基金編列了二十四億元，若還是不夠，就動用第二預備金支應。對於第二預備金的使用方式，我不曾事先講過，但在因為加入ＷＴＯ所造成的進口損害，如果經費不夠用，我準備動用第二預備金。"
            },
            {
                "speaker": "林委員國龍",
                "content": "第二預備金也很有限，光是因為天災就用完了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "天災大概用掉一百億元，九十一年度還會再加入十億元。"
            },
            {
                "speaker": "林委員國龍",
                "content": "加入ＷＴＯ對我們的農業而言，猶如一項農業大革命。面臨這麼重大的事情，我們卻仍像是沒有風吹草動般，這樣豈不像是暴風雨要來的前夕。陳主委對於農業雖然很關心，但是你卻無能為力。例如本席數度向你提起的一條農路就是如此。你曾回答本席說農路的經費都已被行政院收走，本席不知道你們收到行政院做什麼，是要做為選舉綁樁之用嗎？既然設立龐大的農委會組織，為何編給農委會的經費又抽回供行政院使用？你們連事情都做不好，選舉何必拚成這個樣子？本席手上有一份公文就是如此。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院未抽回農委會任何一毛錢。"
            },
            {
                "speaker": "林委員國龍",
                "content": "是主委表示都沒有錢，錢都到行政院去了。"
            },
            {
                "speaker": "陳主任委員希煌",
                "content": "農路的經費都已撥到縣市政府。"
            },
            {
                "speaker": "林委員國龍",
                "content": "連農路都管不了，乾脆把農委會裁撤算了。這筆經費還被行政院拿走，看看那個縣市政府是屬於民進黨才撥給他們。做事情要憑良心，國民黨執政多年時，都不敢做得這麼明顯。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院向來未曾動用農委會的經費，所以我不知要如何說明。"
            },
            {
                "speaker": "林委員國龍",
                "content": "可能是因為你不知道，並不是沒有，本席告訴你之後，請你再回去了解一下。本席非常尊重張院長，因為院長不僅辛苦，也很努力，但是有一些事情，你知道的並不周全。並不是院長去撥用這筆錢，而是你下面的人所為。"
            },
            {
                "speaker": "林委員國龍",
                "content": "  加入ＷＴＯ也像是一項相當大的農業災害。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是個很大的挑戰。"
            },
            {
                "speaker": "林委員國龍",
                "content": "好像是有暴風雨要來，結果此時還不防範。所以本席才會提到農業政策、農業經費的問題，目前三大基金的經費只剩下三百三十億元。"
            },
            {
                "speaker": "陳主任委員希煌",
                "content": "那只是農業發展基金的經費。"
            },
            {
                "speaker": "林委員國龍",
                "content": "這是依據你們的資料而來。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "若是加上九十一年度的預算應可超過六百億元。"
            },
            {
                "speaker": "林委員國龍",
                "content": "本席只是告訴你們，事情要發生了，絕對無法逃避，所以要面對現實。應從農村的體質加以改變，如此在加入ＷＴＯ後，所受的衝擊就會減少很多，才不會讓這些農民哀鴻遍野。"
            },
            {
                "speaker": "陳主任委員希煌",
                "content": "現在我們就已經開始在做了。"
            },
            {
                "speaker": "林委員國龍",
                "content": "本席拜託你們，雖然陳主委像是在背負十字架，但是也要張院長的支持，否則這些農民只有死路一條。"
            },
            {
                "speaker": "林委員國龍",
                "content": "  台南縣設有科學園區及科技園區，院長可否在屏東縣也設置一個？因為院長是高雄人，應該了解屏東人的想法。切莫總是讓屏東縣人拿著鋤頭及畚箕過日子，最好讓這些子弟遠離農業後，能有高科技的求職及投資環境。屏東縣的縣長不重視，所以並未提出，但是行政院也應知道資源要平均分配，像是中部科學園區設置後又要投入數百億元以上。屏東縣雖擁有台糖的眾多土地及適合的氣候，卻不幫屏東設立一個科學園區，甚而連捷運系統都沒有辦法跨過高屏大橋。所以希望院長在此宣示，讓捷運系統跨過屏東縣，並關心屏東科學園區的開發。不知院長是否有此善意？"
            },
            {
                "speaker": "魏主任委員哲和",
                "content": "蘇縣長上次曾前來國科會及農委會商議相關事宜。"
            },
            {
                "speaker": "林委員國龍",
                "content": "他當了四年縣長，也該給屏東縣的子弟一個交代，切莫因屏東位在末端就專包一些倒楣事。由於本席的質詢時間已到，未答復部分請以書面答復本席。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "屏東縣因為有不少農村，國科會及本人都在思考在該地發展農業科技。"
            },
            {
                "speaker": "林委員國龍",
                "content": "捷運能否跨到屏東縣？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這部分還要再想辦法，因為現在高雄的捷運還未開工，我不僅希望能早日開工，也希望延伸到屏東或基隆。"
            },
            {
                "speaker": "林委員國龍",
                "content": "若是開工就應使捷運線跨到屏東，因為國家資源應該合理分配。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我有兩個想法，就是希望南下延伸到屏東，北上延伸到基隆。"
            },
            {
                "speaker": "林委員國龍",
                "content": "請思考一番，謝謝。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "感謝委員。"
            },
            {
                "speaker": "主席",
                "content": "請張委員福興質詢。"
            },
            {
                "speaker": "張委員福興",
                "content": "（十六時十分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。這是本屆立法委員最後一個會期的總質詢，也是本席擔任立法委員以來最後一次在此進行總質詢，因為本席年底將要轉戰花蓮縣縣長的選舉，所以下次可能沒有機會再向院長進行總質詢了。"
            },
            {
                "speaker": "張委員福興",
                "content": "  基本上，花蓮雖處於邊陲的東部地區，但多年來各項建設仍是受到政府的照顧，然最近政黨輪替後，政策面好像發生斷層的現象，因此，本席今天就產業機構被合併、交通建設落後、災後重建等問題就教於院長。首先，本席在經發會中曾針對如何提升產業競爭力，產業具相類似性質可以加以合併，以提升其競爭力等問題提出建議，然最近在花蓮發生一個很不好的案例，即中華紙漿公司被永豐餘公司合併後，已引起一連串的抗爭事件，立法院對此也召開了多場公聽會、記者會，中國國民黨團也成立了專案小組，並於昨日決議，要求行政院主管機關必須對本案提出合理的說明及其政策立場。"
            },
            {
                "speaker": "張委員福興",
                "content": "  記得開議當天本席曾請教林部長是否知道華紙合併案，然部長表示因他出國在外，並不知情此事，而本席在此請教院長，您對華紙案的改組及合併情況，到底知道多少？請張院長答復。"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。對於輿論媒體的反應，本人已要求經濟部做妥善的處理，基本上，該公司是經濟部所屬的國營事業，由經濟部做最後的決定。"
            },
            {
                "speaker": "張委員福興",
                "content": "院長可知華紙的背景？中華紙漿公司成立已有三十三年的時間，經濟部、退輔會、台灣省政府都有投資其股份，多年來政府的股份從百分之四十幾一直減到百分之二十幾，且政府改造後，省府的股份就移到經濟部，所佔的股份有百分之十八，而退輔會還有百分之五點多的股份，然據說最近國家安定基金曾有介入，購買了百分之五點多的股權，而勞退基金也進場，聽說土地銀行也在進行其股權的購買，總之，我們有將近百分之三十六的股份。"
            },
            {
                "speaker": "張委員福興",
                "content": "  此外，院長應該很清楚，華紙的董事長換人了，他是總統府陳夫人貼身看護的先生，自五月十八日接任中華紙漿公司董事長後，不到三個月的時間，他就在八月十七日時，讓華紙被永豐餘合併，關於這項人事安排，難免會讓人認為這是綠化酬庸相關人士後，標準的被併吞案，據了解，很多人有以下幾項合理的懷疑，一、這是否是在賤賣官股、賤賣國產？二、一比零點九五的換股比例是否合理？三、其中有無利益輸送？有無官商勾結？有無選舉時政治獻金的勾結？總之，這一連串的問題從花蓮鬧到台北，身為立法委員，當然要對地方產業的發展多加照顧，本席要提醒張院長，昨日公布的全國失業率，花蓮縣位居第一名，在失業率這麼高的地區，你們竟讓有官股投資且財務結構優良的中華紙漿被永豐餘合併，如此一來，勢必要資遣一些員工，而失業率不是因此更高嗎？對此，院長有無合理的解釋，否則上述合理的懷疑是否會對執政黨造成更多的傷害，或是人民無法接受綠化執政後，竟讓財務結構健全的公司被其他公司併吞的事實？還是因為其名稱中有「中華」二字，基於政治的考量，所以才有這樣的措施？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "張委員的意見很寶貴，本人希望先由主管的經濟部林部長針對方才委員提出合理的懷疑做一全盤的說明後，本人再來加以回應。"
            },
            {
                "speaker": "林部長信義",
                "content": "關於委員所提本人不知情一事，是因為當天記者會委員曾問到本人發了六封信一事，對此，本人並不知道，在此加以澄清。而委員方才提到的案子，國營會已向本人口頭報告。"
            },
            {
                "speaker": "張委員福興",
                "content": "他們向你口頭或是書面報告？"
            },
            {
                "speaker": "林部長信義",
                "content": "先是口頭報告，之後又有書面報告，而本人也批示了。永豐餘和中華紙漿兩家都是上市公司，也都是傳統產業的一部分，基本上，若不加以整合，在經營上恐怕很困難，據了解，中華紙漿在過去十年中有五年是處於虧錢的狀態，再者，兩家公司垂直整合，漿紙合一後，永豐餘就從事一些高價紙的製造，而華紙以漿紙一貫生產的成本，專門生產一般的模造紙，如此一來，其綜效就有四點二億元，聯合採購有一點一億元。基本上，本人非常關心，一、整合後兩家公司是否都有其效益？二、股價是否合理的問題。三、員工的權益如何照顧。據相關報告指出，他們共提出了五個評估的價格，且都是依公司法、證券交易法等規定進行，至於股權的部分，經濟部擁有百分之十八點多，退輔會有百分之八點多，然國安基金這類短期進出的部分，我們並不是很清楚，若加總起來，約有百分之二十三點九九，而二十一席的董事中，經濟部佔了四席、退輔會佔了二席，按照公司法的規定，董事未超過三分之一是無法行使否決權的。"
            },
            {
                "speaker": "張委員福興",
                "content": "林部長這種說法，本席無法接受，因為五月份華紙公司召開股東會時，我們佔有三十六％的股份，但是你們對董事會的安排竟然讓給其他的民股公司。"
            },
            {
                "speaker": "張委員福興",
                "content": "  其次，在人事安排方面，竟由一位非專業人員擔任華紙的董事長，這點在你們民進黨為反對黨時就曾對國民黨攻擊得非常厲害，既然你們找一個扁帽的總經理來擔任華紙的董事長，而且還對外表示他是因為具有管理專才才進入華紙，然而現在華紙被合併了，還稱得上是具有管理專才嗎？"
            },
            {
                "speaker": "林部長信義",
                "content": "你所指的羅董事長並不是經濟部的代表。"
            },
            {
                "speaker": "張委員福興",
                "content": "羅董事長只具有○‧○二％的股份，何以能擔任華紙的董事長？他是哪家持股公司的代表？"
            },
            {
                "speaker": "林部長信義",
                "content": "這要問該家公司的大股東。"
            },
            {
                "speaker": "張委員福興",
                "content": "請問，院長只持有民股○‧○二％，何以能擔任官股將近二十四％，並握有股權百分之三十六公司的董事長？如此看來這個問題更顯得複雜，請將其中的背景說明清楚。"
            },
            {
                "speaker": "張委員福興",
                "content": "  其次，你們官股代表前一天被告知，到了現場什麼都不知道，當天臨時董事會的文件還是永豐餘所製作的，何況那天原本要召開的是華紙公司的董事會，所以部長根本是被矇蔽了，這些本席都可提出原本的文件資料佐證，如此繼續下去，無異是在賤賣國產，這些官股是屬於全民的資產，不是你們行政官員私人的資產，若照林部長這種說法，日後將會有多少全民的資產被賤賣掉？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先該公司為一民營上市的公司，所以羅董事長只具有○‧○二％股份，何以能擔任華紙的董事長，我真的無法答復，因為他如何獲得該民營公司其他股東的支持，我實在不知道。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  其次，有關賤賣財產是個非常重要且嚴肅的問題，據我所得到的資料顯示中華紙漿公司於八十、八十一、八十二、八十五、八十七以及九十年上半年度及全年度都是虧損的，所以該公司……"
            },
            {
                "speaker": "張委員福興",
                "content": "院長不能以近五年的數據為標準，因為以現在的財務結構來看，華紙為一零負債財務結構健全的公司，而永豐餘公司負債多少，你們是否查清楚了？"
            },
            {
                "speaker": "張委員福興",
                "content": "  由於時間有限無法詳細討論清楚，但昨天立法院也建議就此計畫要成立一專案小組進行調查，在該調查結論尚未出爐之前，院長可否應允待有關官股合併的問題查清楚之後再繼續進行合併，院長是否同意？"
            },
            {
                "speaker": "林部長信義",
                "content": "兩家公司要合併是根據彼此間的商業交易行為，並遵循公司法、證交法、公平交易法……"
            },
            {
                "speaker": "張委員福興",
                "content": "依法行事本席並不反對，但是這些疑問尚未弄清楚之前，張院長及林部長敢斷然同意他們進行合併嗎？今天工商時報報導國營會公開發佈新聞無論立法院如何表示，合併照樣進行，怎會如此頑強不接受國會的監督？對此本席要非常嚴肅認真的向行政院提出質詢，因為該種案例如果繼續演變下去，將來不知會有多少資產被賤賣掉，所以我們現在才會對部長提出合理的懷疑，因為你所作的人事安排一直讓這些事業被消滅掉，這都足以讓全國人民提出質疑，為此本席現在只要求一點：即在該項調查結果尚未出爐之前……"
            },
            {
                "speaker": "林部長信義",
                "content": "根據公司法第三百一十六條規定，公司合併時要先召開股東會，公開發行股份的公司只要有發行股份半數以上的股東代表參加，並經過四分之三的股東同意即可。"
            },
            {
                "speaker": "張委員福興",
                "content": "其他的股東本席無法置喙，但是代表行政院的股東包括退輔會在內，可否堅持暫時不要與之合併，待查清楚後再說？"
            },
            {
                "speaker": "林部長信義",
                "content": "我們將會照公司法來走。"
            },
            {
                "speaker": "張委員福興",
                "content": "如此我們也根據國會監督你們的方法來進行，看你們這幾個單位的預算如何通過，你如果要如此說，我們也只好堅持到底。"
            },
            {
                "speaker": "張委員福興",
                "content": "  再者，本席為花蓮選出的立委，非常樂意聽到行政院近來所提到「東部優先」的主張，但是本席翻閱九十一年度的預算書後，發現你們的承諾全部跳票，你們實在非常對不起陳水扁總統，陳總統於競選期間先後曾對興建蘇花高提出承諾達六次之多，他並認為國民黨執政時代的ＢＯＴ方式並不可行，應當由政府編列預算動工興建，但這六次承諾在九十一年度的預算書裡卻全部跳票了，本院交通委員會於九十年度審查預算時曾經做成一項決議，葉部長並答應於九十年完成所有的規劃，並於九十一年動工興建，就此，葉部長是否還有印象？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "我非常清楚總統對東部所作的承諾，而且政府團隊對東部花蓮、台東等地都非常重視，以蘇花高道路而言，事實上，在去年經費的規劃方面，我們並沒有編列，但是於追加預算時我們特別為了要落實蘇花高的興建，所以追加了五千萬元，於九十一年度我們又編列一億五千萬元的相關經費，目的是希望一方面透過我們國工局本身專業工作同仁足以自立自辦的部分由自己來做，另一方面對無法自辦的部分也可利用到這筆經費。我也瞭解東部民眾對於興建公路的殷切期盼，因此政府已經承諾要做，並已編列經費，問題只是在經費的勻支上，因為總體經費如此龐大，所以只好分階段進行。張委員在交通委員會議時曾就興建該條公路不斷的要求政府，使得原本從無經費編列到有編列經費，再從有經費編列到追加預算的編列，由此可以看出政府團隊對東部地方民眾的需求所做出的回應，同時也希望張委員能夠瞭解在財政勻支的情況下，我們雖然不能立即滿足該地民眾的需求，但我們一定會信守這項承諾……"
            },
            {
                "speaker": "張委員福興",
                "content": "信守承諾？早在去年預算審查時，葉部長就已經做出這項承諾，還有今年本席在進行施政總質詢時，也曾就此請教過張院長，當時張院長及葉部長同樣站在質詢台前答應過本席，現在就把該段影片放映出來讓大家回憶一下，如果行政院是如此任意信口開河，屆時再推說沒有經費興建，如此將沒有民眾會再相信政府了，現在請放映該段影片。"
            },
            {
                "speaker": "張委員福興",
                "content": "  （影片放映中）"
            },
            {
                "speaker": "張委員福興",
                "content": "本席放映這段影片希望能喚起院長及部長的回憶，無論立法委員或是行政部門的政務官，一定要對人民負責，不能為了討好選民就信口開河。既然政府強調「東部優先」，而東部民眾最期盼的就是希望蘇花公路趕快興建完成，而這也是本席這三年以來的問政重點，相信交通部都能了解，但是交通部還是未能盡到責任。"
            },
            {
                "speaker": "張委員福興",
                "content": "  甚至，在九十一年度關於蘇花公路一億五千萬元的規劃預算，所列出來的都是九十年度已經完成的舊有資料，竟然還重新列入九十一年度的預算書中，預算有這種編法嗎？我相信部長自己看了都會不好意思。政府如果打算應付東部人，也不必去抄舊有資料。還有部長曾經告訴本席，所有的設計都已經完成，所以九十一年度是因為實在湊不出經費，所以只好抄錄舊有資料，然後再度編列一億五千萬元設計設計，應付應付。政府這種編列預算的方法，本席只有感到無奈，行政院不編預算，立法院一點辦法也沒有，但是，本席要告訴東部鄉親，行政院所提出的「東部優先」，就是用這種方式來應付大家。是不是如此？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "請容我說明。其實張委員很清楚，當初實在無法編列預算以進行蘇花高速公路的規劃，後來在追加預算時，本部也追加了五千萬元預算。但是，張委員在委員會會議時一再要求我，要在九十一年完全完成。"
            },
            {
                "speaker": "張委員福興",
                "content": "不是完全完成，是動工興建，其興建工期需時六年。對不對？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "對。相信張委員應該記憶猶新，我在委員會時一再向委員懇求，因為部裡的同仁很清楚的告訴我，蘇花高速公路的設計、規劃及施工是何其困難，不可能在一年內完成，最後是在預算審查時，立法院院會決議要我接受。"
            },
            {
                "speaker": "張委員福興",
                "content": "葉部長妳錯了。蘇花高在八十一年時就開始評估，八十七年經建會審議通過，八十八年完成環境影響評估，如果當時國民黨繼續執政，九十年三月就動工了。整個時程就是這樣，葉部長不必再辯。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "今天我們在國會殿堂，委員質詢及官員回話時，一定要非常詳實而清楚。我們必須讓全國民眾了解，執政黨很清楚的承諾要興建這條路，但是就規劃的專業角度而言，九十一年度要完成規劃設計確實有其實質上的困難。當時，無論是在委員會或是在院會，我都有說明確實有相當大的困難，但是政府會努力完成。不過，在最後……"
            },
            {
                "speaker": "張委員福興",
                "content": "這個說法本席無法接受。既然政府的預算未能編列……"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "我有編預算啊！怎麼會說沒有編預算，我編了一億五千萬元。"
            },
            {
                "speaker": "張委員福興",
                "content": "的確是編了一億五千萬元，但那是沒有用的。既然葉部長這麼說，本席只好把今天的對話，透過媒體告訴東部人，行政院為了應付立法院所通過的預算決議，不得不信口開河，只好就這樣算了，政府這個樣子，我也沒有辦法。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "張委員說我在應付此事，我不能接受這種講法。"
            },
            {
                "speaker": "張委員福興",
                "content": "台十一線，也就是東部海岸線，前年編列十億元，今年編列八億元，為何明年的預算只剩下一千萬元？預定九十二年度完成的公路，截至目前為止還有八個標尚未發包，竟然政府只編列了一千萬元！還有，長達十七公里的玉長公路，民國八十七年動工，總共預算二十三億元，去年編列五億元，明年仍編列一千萬。這種預算編列方法，你們對東部哪裡稱得上優先？請問，政府如何向東部人交代？"
            },
            {
                "speaker": "張委員福興",
                "content": "  民進黨還強制徵召一個人投入花蓮縣長選舉，並喊出「東部優先、花蓮再造」的口號，這般的預算資料，請妳告訴我如何「再造」？陳總統選舉時，六次對花蓮人承諾，現在蘇花高跳票也就算了，連原來進行中的台十一線、玉長公路，全部都只編列一千萬元，一千萬元能發包嗎？只不過是意思意思罷了！"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "我無法接受張委員此種說法，今天執政團隊為了花蓮的建設經費，包括花蓮航站興建的相關經費等等，我們都是非常負責任的為了東部、為了花蓮的發展而做。"
            },
            {
                "speaker": "張委員福興",
                "content": "沒有錯，這個部分我謝謝妳。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "至於張委員剛才所說的蘇花高速公路部分，事實上，我們也編列了一億五千萬元經費以求落實，過去或許沒有編列，我們現在編列就是負責任的表現。"
            },
            {
                "speaker": "張委員福興",
                "content": "我給部長一個下台階，希望部長提出一項解決此一問題的方案，若交通部能提出解決方案，花蓮人還能接受。但是九十一年度的預算未能編列，希望交通部能以追加預算或其他方式加以解決，不要讓陳水扁總統或是民進黨所推出的縣長候選人無法向花蓮民眾交代。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "關於玉長公路部分，追加預算時我們願意編列其預算。"
            },
            {
                "speaker": "張委員福興",
                "content": "謝謝葉部長，我感謝葉部長的貢獻，但是其他部分希望交通部能加強。"
            },
            {
                "speaker": "張委員福興",
                "content": "  接著我想談談救災的問題。有二十幾位花蓮民眾因為桃芝颱風而死亡，到目前為止還有十五位失蹤人口未能找到遺體，張院長探訪了數次，總統及副總統也曾前往慰問。但是桃芝颱風所造成的傷害，在陳政務委員的主持下，還有許多問題未能解決。例如關於流失的房屋，總統曾表示可以考慮無息貸款給災民，讓災民可以購買台糖勞宅或其他房屋，但是此事到目前為止，花蓮縣政府及光復鄉公所，連行政院對口單位都找不到。本席也感到納悶，陳政務委員也幾次到花蓮並主持專案會議。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "陳政務委員就是行政院的對口單位。"
            },
            {
                "speaker": "張委員福興",
                "content": "我知道，但是縣政府卻找不到人，奇妙的是，後來縣政府找到行政院顧問游盈隆當對口，這不是很奇怪嗎？地方政府找不到中央政府官員，竟然找到一個民進黨提名候選人當對口，這到底是選舉策略或是政府無法解決風災所造成的問題？這實在令人納悶，陳政務委員很熱心，為何會找不到你而要找游盈隆呢？哪裡有這種作法？本席手上的資料正是游盈隆先生提供給我的，行政院卻從未能提供。本席要說的是，行政院團隊雖然有在做事情，但是卻無法把事情做好。不知院長能否接受此一說法？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "桃芝颱風事件發生後，就花蓮部分，我就請陳錦煌政務委員專門負責，而九二一重建部分，我則請黃執行長負責，所以很清楚的，花蓮部分由陳政務委員負責。至於張委員剛才所提的游盈隆的問題，我不清楚是否因為游先生參與選舉而為民服務。"
            },
            {
                "speaker": "張委員福興",
                "content": "本席向院長及陳政務委員請命，希望你們儘速和縣政府及鄉鎮公所對口，確實執行當初總統和院長所承諾如何解決的六套方案，好嗎？"
            },
            {
                "speaker": "陳政務委員錦煌",
                "content": "請容我說明，最近花蓮縣長及我在行政院和各部會代表剛召開過專案會議，我們也邀請財政部協調銀行貸款事宜，哪家銀行願意幫忙也很清楚了。"
            },
            {
                "speaker": "張委員福興",
                "content": "謝謝你們的辛勞。"
            },
            {
                "speaker": "張委員福興",
                "content": "  再者，大家可以由本席提供的資料中得知，花蓮縣的財政缺口在八十八年、八十九年是三十二億元多，今年又要短缺二十多億元，所以現今花蓮縣的財政一共短缺了五十三億四千萬元。不僅如此，預估明年花蓮縣的財政又將短缺二十億四千萬元，而花蓮縣一年的預算是一百一十億元，也就是說，三年的財政缺口就去掉了一年的預算！"
            },
            {
                "speaker": "張委員福興",
                "content": "  請教林主計長，面對這樣窮困的縣政府，你看應該要如何處理這個問題？"
            },
            {
                "speaker": "林主計長全",
                "content": "目前地方政府的財政出現缺口是普遍存在的現象。我們唯一能做的是儘量把缺口拉近。張委員提到的花蓮縣，的確是財政情況比較不好的縣市之一，不過九十年度補助制度改變後，僅僅在補助款部分我們就已經增加好幾十億元給花蓮縣。至於詳細的統計數字，事後本人再補充書面資料給張委員。"
            },
            {
                "speaker": "林主計長全",
                "content": "  另外，九十一年度我們仍然按照這個原則繼續進行調整，但一時之間財源還是不足，我們需要一段時間做檢討。我想，最近統籌分配稅制度若有改變，應該會有比較好的方向可期。"
            },
            {
                "speaker": "張委員福興",
                "content": "由於時間的因素，本席未及提出質詢的部分，希望行政院一併以書面答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們會以書面答復張委員的質詢。"
            },
            {
                "speaker": "張委員福興",
                "content": "謝謝。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": ""
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  主席、張院長、各位部會首長："
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  今天是第六會期施政總質詢，也是第四屆最後一次的總質詢，由於本席已獲本黨提名參選花蓮縣長，因此，也是本席最後一次在本屆的國會殿堂上，與行政院長及各位部會首長進行政策對話，並就本席選區花蓮縣的各項公共事務議題交換意見。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  本席自擔任立委以來，歷政黨輪替前後共三位行政院長施政總質詢，並在各委員會與部會首長進行無數次政策對話，除中央政經事務外，身為一名區域立委，除了參與國家政策決策與審查民生法案之外，對地方建設與發展亦必須持續追蹤與並加以關切。尤其本席選區來自東部花蓮，亟須督促中央施政實現區域平衡目標，投注資源推動東部各項基礎公共建設，以致力推動花蓮產業的繁榮發展，經不斷努力，花蓮的建設發展原已有顯著改善進步，然而歷經政黨輪替與各種政經局勢變遷，中央對於花蓮的關注似乎明顯有政策上的斷層差異。本席在此尤應代表近三十七萬花蓮鄉親，將來自花蓮基層期盼的心聲需求，向中央執政官員反映施政順序的偏差輕忽，實踐「花蓮在跑，更快更好」的期許，建構「花蓮的主張－生活大縣，幸福花蓮」的理想願景。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  一、花蓮在跑，更快更好！"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  甲、捐棄政黨私利，以行動實踐承諾"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  (一)華紙合併案的合理懷疑"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  中華紙漿在花蓮成立三十三年，經營體質及上市績效向來非常良好，目前官股法人比例仍持有二十四％，加上勞退基金及國安基金持股，政府共計佔有三六％之華紙股權。豈料政權輪替後於今年五月份，首先在政府默許下派任從未有造紙業經驗的非專業人士，亦即原扁帽工廠總經理羅勝順擔任董事長，當時外界對此安排一片譁然非議，質疑由於其妻係陳總統夫人貼身看護之關係才獲此安排，批評新政府完全是以綠化酬庸考量國營投資事業人事案，並為今日的永豐餘合併案預先設下伏筆。三個月不到，八月十八日華紙臨時董事會後，突然片面宣佈將與永豐餘合併，財務結構相當健全的華紙竟然成為消滅公司，而體質相對不佳的永豐餘反而為存續公司，合併過程異常迅速順利及官股代表的立場曖昧，不禁讓人有「利益輸送」、「賤賣國產」的合理懷疑，甚至勞方也完全未能充分獲得訊息告知，黑箱作業確實令人詬病。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  本席首先質疑，經濟部國營會承繼省府華紙股權佔一八‧二五％，為華紙最大法人股東，而退輔會亦佔五‧七四％股權，而永豐餘卻才持有八‧一六％，為何永豐餘卻掌控超過三分之二董事席次？並任由僅持有○‧○二％股權的非專業人士，以法人代表身分出任華紙董事長？尤其新任董事長羅勝順個人毫無造紙經驗，三個月前上任時還聲稱會以其「管理經驗」妥善經營華紙，豈料卻是將華紙給經營到「被消滅」？若再加上國安基金及勞退基金的持股比例合計超過一成，政府絕對可以在合併案中扮演重要角色，但為何代表官股的董事卻未置一詞？甚至也未在通過合併的臨時董事會中，就未來華紙員工待遇的照顧提出質疑，導致合併的過程異常順利迅速，確實令外界有「利益輸送」及「官商勾結」的合理懷疑，本席強烈要求，有關單位必須盡速主動查明釐清其中是否確有不法情事，並要求政府出面說明政策立場與解釋疑點。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  其次，針對員工未來合併後的工作權及待遇福利問題，華紙及永豐餘資方至今不願與勞方充分溝通，僅片面表示將結算員工退休年資預發退休金，但卻對攸關員工權益甚鉅的「薪資結構調整」含糊其詞推託搪塞。事實上向來勞資和諧的華紙，目前已提列共近十億元的退休福利準備金，而解決勞資問題向來應是合併案的談判重點，但卻不見來自消滅公司的華紙官股董事質疑阻力，導致合併異常順利迅速，本席質疑，政府究竟是以何政策立場看待本案？由於華紙本來就有完整的退休金提存，甚至永豐餘不需再多花太多錢就可解決勞工問題，天底下豈有如此好賺的生意？況且永豐餘現有員工超過三千人，卻僅有退休準備金不到四億，加上近來屢傳裁員關廠的勞資糾紛，實在難以讓人信任其照顧員工的誠意。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  另外，目前華紙員工薪資待遇遠較永豐餘優渥，未來被消滅合併後的薪資結構調整將如何處理，資方似乎至今仍未有明確方案，導致員工普遍擔心將被迫減薪而變相裁員，如此草率合併完全未預先就勞資問題擬就解決的精算方案，這種欠缺周延風險考量與兩造談判的合併案，顯然違背一般常理，而官股董事代表竟然也任其無異議通過，本席強烈質疑，為何在當初董事會中，官股代表毫無保障勞工權益的立場宣示？此外，華紙一股換零點九五股永豐餘的合併換股條件是從何而來？華紙股價長期高於永豐餘，但卻在今年五月間開始下跌，羅董事長卻也在此時上任，且存續公司在如此精準適當的時間點談妥換股條件，消滅公司卻相當配合的完成合併談判，反觀勞資問題解決與薪資結構調整卻都尚未定案，換股條件是否妥適也未見華紙董事會有所質疑，其中巧合疑竇讓人不禁有所遐想，財政部證期會與檢調單位有必要主動深入查察，是否真有外界所謂「內線交易」、「利益輸送」不法情事，甚至涉及「不當政治獻金」的傳言。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  因此，本席具體要求，政府有必要就華紙合併案詳細說明，釐清其中合理懷疑的可能疑點，明確表達政策立場究竟為何？並追究未積極保障華紙員工權益的官股代表行政疏失，尤其國營投資事業仍屬全民納稅人財產，不能留下私相授受的爭議質疑，而弱勢勞工權益更不能在「政治化考量」的人事安排與合併中，輕易遭到漠視犧牲。本席強調，華紙員工的前途與待遇絕對必須得到完整徹底的保障，否則政府應即刻設法停止該合併案繼續進行。另外，本席要求，行政院相關部會應於十月五日前提供華紙合併案相關資料：行政院就本案決策過程及相關簽呈文件八月十七日臨時董事會發言及會議記錄承辦合併案評估單位之名稱及背景資料股權換算比例依據之詳細相關資料。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  (二)東部優先？？？請先從預算落實！"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  Ａ、「選前騙票？選後跳票！」│從蘇花高的興建預算編列談起"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  舊政府時期，自民國八十一年間即開始評估建設國道東部公路，並於八十七年由經建會審議通過「蘇花高速公路計畫」，八十九年完成環境影響評估並經環保署審議通過。交通部於林豐正部長任內，已決定以部分路段政府出資、部分由ＢＯＴ承作方式執行興建。根據當時交通部規劃，九十年度起編列預算，就政府出資部分即「要徑隧道工程」開始動工，並同時進行ＢＯＴ甄選議約作業，預定在九十六年底完工通車。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  陳水扁總統於競選時期屢次批評，以ＢＯＴ方式興建蘇花高不可行，且前後共計六次，公開向花蓮民眾承諾，「當選後將逐年編列預算，完全由政府出資方式興建蘇花高」。以下列舉陳總統歷次主張時間、地點："
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  ＜競選時期＞"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  八十八年十二月十三日　花蓮縣競選總部成立大會"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  八十九年一月二日　宜蘭縣競選總部成立大會"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  八十九年三月二日　花蓮市自由街停車場造勢晚會"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  八十九年三月十六日　地方媒體刊登廣告「阿扁承諾花蓮縣民」"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  ＜當選後＞"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  八十九年三月二十九日　拜訪宜蘭縣政府等相關單位，並順道謝票"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  八十九年四月二十三日　花蓮縣謝票晚會，強調「兌現政見支票」"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  新政府上任後的九十年度總預算，國工局原編列蘇花高計畫四億元經費卻遭完全刪除，後雖經本席與地方各界努力爭取下，方才僅編一、六○○萬元，並於稍後辦理擴大內需追加預算時再增加編列五、○○○萬元，因此九十年度蘇花高建設，共計編列六、六○○萬元規劃設計經費。本席並於預算審查會時做成決議，通過要求行政院「蘇花高計畫應於九十年度完成所有先期規劃作業，九十一年度起列入交通部公務預算項下，逐年編列計畫興建經費。」"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  然而檢視九十一年度預算編列情形，行政院仍未編列蘇花高之興建經費，僅以「國道東部建設計畫」科目（以蘇花高與花東高合列）編列一億五千萬元，仍然計畫進行規劃設計工作。本席強烈抗議，不但當初陳總統對於花蓮民眾的政見支票嚴重跳票，且行政院對於本席及花蓮民眾的承諾又再度落空，要求行政院務必就蘇花高建設給花蓮民眾一個交代。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  Ｂ、花蓮交通建設經費大幅縮水│以九十一年度預算編列之台十一線拓寬工程及玉長公路建設為例"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  執政黨提出「東部優先」口號，然而檢視九十一年度中央總預算，不但未見徹底落實，反而「重西輕東」較過去益發嚴重。預算編列與執行代表政策的具體落實，證明東部花蓮建設已是當前政府施政順序的最末端，舉兩項花蓮重大交通建設而言，台十一線拓寬預算去年編列十億元、今年八億元，明年原呈報八億，竟然最後定案編列僅一○○○萬元，而玉長公路今年編二億，明年核報五‧五億元，定案編列亦為一○○○萬元。本席認為，行政院必須說明東部建設在施政順序的位置考量，不能一再揚言「東部優先」的動聽口號，卻又欠缺實際具體的政策作為，本席亦嚴正要求，行政院相關部會必須就下年度花蓮重大基礎建設預算大幅縮水妥善交代處理。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  (四)桃芝風災復建善後工作"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  桃芝颱風來襲重創花蓮中區鄉鎮，陳總統與張院長連袂來花勘災，當場公開宣示六大承諾，包括：一、有關無息購置台糖公寓問題，光復鄉有十五戶，在壽豐鄉有勞工住宅二百五十戶，只要受災戶有意願購買，政府可以提供無息貸款。二、受損農作物的補助，比照碧利斯颱風補助標準，每公頃三萬八千元。三、國軍部隊也會因應災民的需求，會等全部救災工作完成後，才會撤離。四、有關水利設施及補助農作物噴水系統部分，農委會也會全部照辦。五、罹難者縣政府也會補助每人二十萬元，有關喪葬事宜，縣政府也會負責協助處理。六、無力償還農、漁會貸款而造成呆帳者，同意展延一年期限。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  其中第一項及第六項承諾顯然未能充分落實，根據行政院報告指出，無息購屋部分尚待縣府覓妥銀行洽談承作，本席認為，中央主管部會應積極協助，不應一味將問題推卸給地方政府。又第六項之農會貸款展延問題，更是至今無法落實執行，根據行政院辦理情形報告，載明「農漁民與農、漁會間之原有貸款，如屬農委會農業發展基金項下貸款，可依該基金作業規範辦理展延，如係屬一般貸款，則為私有債權債務關係，宜由農、漁會依授信相關規定辦理。」如此做法，顯然與災民認知期盼明顯有相當落差，甚至也較總統當初承諾大打折扣，本席要求，行政院應切實執行總統指示，予災民貸款一年展延時間。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  (四)花蓮縣政府財政缺口面臨嚴重困境"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  根據統計，花蓮縣政府八十八下半年及八十九年度決算，嚴重短差高達三二‧九七億元，而九十年度預算收支亦短差二○‧四三億元，合計兩年的短差高達五三‧四億元，以花蓮縣政府近年預算規模約為一一○億元左右而論，目前兩年合計之財政短差缺口已達年預算總額之半。本席認為，如此嚴重的財政困境行政院不能置之不理，然而本席一再就此質詢相關部會首長，仍無法得到明確之改善解決方案。本席請問，面對地方如此龐大短差缺口的地方財政困境，行政院到底要如何解決？"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  (五)八月份花蓮縣失業率全國最高"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  花蓮縣失業率已連續三個月超過百分之五，據主計處公布的最新統計資料顯示，花蓮八月份的失業率高達百分之五點五八，一舉衝上全國各縣市第一名，本席認為，花蓮縣內的大型工廠和企業數量非常有限，本地可提供的就業機會並不多，治本之道在於政府更須致力加強花蓮的產業發展，以創造當地更多的就業機會來改善失業惡化情況。然而，證諸行政院各項政策無論治標或治本，皆欠缺對花蓮縣的重視程度，鑒於解決失業問題應整體全面規劃，本席要求，除勞委會致力推動落實「永續就業希望工程」的改善方案外，其他部會更必須密切配合，強化花蓮縣基礎建設的完備，以便推動花蓮產業的發展，藉以增加創造就業機會，徹底改善花蓮失業問題。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  乙、扭轉「重西輕東」思維，走出後山陰影"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  本席認為，改善「重西輕東」的施政偏差，不能只是停留在提出動聽口號，唯有徹底以具體行動來落實證明。然而，預算編列反映出政府的施政順序，不但未能落實所謂「東部優先」，甚至還明顯較過往更加倒退落後。因此，本席嚴正要求，行政院必須具體說明所謂「東部優先」的具體執行作為究竟為何？不能一再以政黨之私欺騙善良花蓮人的感情。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  二、花蓮的主張│生活大縣，幸福花蓮"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  甲、前言"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  │花蓮縣幅員遼闊、資源豐沛、景色綺麗、鍾靈毓秀，三百多年前葡萄牙人在太平洋上眺見的福爾摩沙所指便是花蓮這片美福之地。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  │幾百年來因受中央山脈一線之隔的先天限制和掌權執政者冷漠忽視的後天因素，花蓮人一直過著失落而無奈的苦悶日子。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  │光復以後，政府秉持民生主義均富理念開啟東部建設步伐，特別近幾年來對花蓮所作努力，使花蓮人體認：「花蓮正在邁向進步」"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  │廿一世紀是一個「進步緩慢便是退步」的高度競爭力衝擊世代，花蓮人不能以現有進步為滿足，花蓮人不能永遠落在後面「追」；花蓮人必須趕在前面去「衝」！"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  建設花蓮為曠達、遠大、富足、祥和的現代化「生活大縣」，使卅六萬鄉親父老不分性別、年齡、族群，人人都生活在精神與物質，傳統與現代相互輝耀的「幸福花蓮」大家庭之中是這一代花蓮子弟的責任，不但是所有花蓮鄉親的期盼，也是本席始終致力建構的理想願景。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  乙、策略與願景"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  (一)觀光生活大縣"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  觀光是沒有口號的政治；沒有形式的外交；沒有文字的宣傳；沒有課堂的教育。觀光遊憩在現代國民生活中佔有重要地位，隨著週休二日新制實施，帶來國內旅遊業新興氣象，花蓮得天獨厚擁有好山好水是發展觀光優異條件，今後重點措施包括："
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  ◎政策及行政部分"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  Ａ、檢討現行法令、規章（如土地取得、優惠融資、建照核發、民宿管理││等），屬於上位權責者透過中央級民代修法或立法，屬於地方權責部分爭取縣議會支持制訂地方單行法因應實施。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  Ｂ、主動協助並輔導相關業者建立新觀念，推出新行動。具體作法如擴大宣傳、開發賣點、培養人材、充實設施、提昇品質，並推出聯合出擊、整体行動新戰略。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  Ｃ、強化現有行政單位人力及設備，結合縣內學術、專業單位支援功能、延攬專家學者成立諮詢顧問機構，對現行策略措施深入檢討，對未來工作方向整體評估。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  Ｄ、開發並善用地域資源、民俗、藝術、文化特質，築構整體化、多元化觀光產業。"
            },
            {
                "speaker": "張委員福興書面質詢",
                "content": "  Ｅ、利用學校及社會教育力量培養愛整潔，守規矩，講信用，有禮貌的生活習慣，塑造賓至如歸的觀光環境，使花蓮成為人人心中有觀光，處處可觀光的觀光大縣。"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": ""
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  Ｆ、配合中日包機業務開放；觀光列車開駛並協調港務局闢設藍色走廊增加國際及國內旅遊賣點。"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  Ｇ、協助海洋公園及理想遊樂區等早日完成投資，成為花蓮觀光事業生力軍，輔導兆豐農場擴大並充實遊憩、教育設施"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  Ｈ、妥善規劃有效使用花蓮市六期重劃區抵費地成為觀光事業基點。"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  Ｉ、規劃並執行鯉魚潭再造計畫。"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  Ｊ、突破法令牽制，克服人為因素，開發並再造瑞穗、紅葉、安通溫泉資源，建立縣內溫泉帶。"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  Ｋ、主動協助解決玉里赤科山用地取得、壽豐怡園用地變更合法化等多年懸案。"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  Ｌ、充實並更新一鄉鎮一精緻觀光農特產計畫，輔導其有效實施。"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  Ｍ、推動縣內自行車旅遊計畫，培養成為新興觀光特色。"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  Ｎ、設置超局室研發單位，蒐集並整理縣內各族群文物古蹟，歷史文化，宗教俗習資料成為高品質族群文化觀光產業。"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  Ｏ、導引外來投資在鄉村觀光點興建觀光飯店（如泛舟區），鼓勵並輔導民眾經營民宿。"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  (二)宗教生活大縣"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  快速成長的物質文造成人類精神生活品質嚴重落差，這股風暴己經侵襲台灣寶島，花蓮難免遭受感染。再嚴竣的法律只能治標，有賴宗教力量之潛移默化，諄諄陶鑄才能治本。豐沛的宗教資源與觀光資產同為花蓮得天獨厚瑰寶，這些年來蓬勃煥發，成為築造生活大縣精紳支柱。"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  花蓮地區各類宗教寺廟、宮、會、堂共約二百三十多處，取得身分證明的信徒人數雖僅約四萬三千餘人，但事實上宗教信仰幾乎已經進入每一位花蓮人的生活領域之中，表現在他們的日常生活之上。"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  慈濟功德會以花蓮為發祥地在短短數十年中所發皇的慈悲濟世暖流散佈及於世界上每一個地區和每一種族群，每逢假日專程趕來向我佛頂禮奉獻的善男信女上至達官貴人、名門閨秀，下及販夫走卒、市井庶民，他（她）們都熱愛花蓮這片洋溢人性光輝的大愛凈土。"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  基督教早期由一群外藉傳教士率同本省信徒遠涉東部傳揚扶病濟困愛人如己的基督精神，他們默默奉獻長達一個世紀，門諾教會的社會服務由疾病醫療、殘障復健、老人安養以至弱勢扶助。眾多的義工團契象徵由宗教所散發出來的巨大社會化教育功能。"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  天主教在早期原住民社會扮演啟迪民智教化神聖角色；道教以人靈相通，闡揚積德修身，展現人性光輝，他們都是導引花蓮走向至善至美的明燈，也是花蓮人莫大靈性生活莫大福份。"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  政府以現有宗教團契為主軸，主動輔導在縣內設置宗教園區，以更積極和更廣寬的作為參與社會福利行列，例如慈濟大學的原住民健康中心，文化中心、門諾教會的老人安養中心，殘障兒童教養中心，善牧中心，天主教的殘障教養院和慈惠堂的賑濟扶困義舉等，結合建設花蓮為心存慈悲，行有溫馨的宗教生活大縣。"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  (三)效率生活大縣"
            },
            {
                "speaker": "◎個案及實体部分",
                "content": "  有效率的政府才能使人民享受有於效率的生活，效率政府的努力方向在使為民服務工作做得更多、更快、更好！"
            },
            {
                "speaker": "◎在民意尊重方面",
                "content": ""
            },
            {
                "speaker": "◎在民意尊重方面",
                "content": "  Ａ、府會關係建立在互信互尊，坦率真誠基礎之上，有缺失要虛心接受，有困難要耐心陳說，有異見要誠心溝通。"
            },
            {
                "speaker": "◎在民意尊重方面",
                "content": "  Ｂ、多請益，多諮詢，事先的共識勝過事後的彌補，深信民意代表政治立場縱有不同，但一切為地方的心志則全一致。"
            },
            {
                "speaker": "◎在民意尊重方面",
                "content": "  Ｃ、重視社會公器，珍惜輿論民情，雙向交流，誠實遘通。"
            },
            {
                "speaker": "◎在政策制訂方面",
                "content": ""
            },
            {
                "speaker": "◎在政策制訂方面",
                "content": "  Ａ、尊重專業，掌握數據，政策形成力求慎密嚴謹，延攬學者專家及地方耆宿共同參與，在不同意見中存異求同，作最民主、理性的抉擇，審慎啟步，認真執行，嚴密考核。"
            },
            {
                "speaker": "◎在政策制訂方面",
                "content": "  Ｂ、提昇並加強計畫單位權職，承擔施政得失成敗連帶責任，為民服務要從量的增加深入至質的精緻。"
            },
            {
                "speaker": "◎在政策制訂方面",
                "content": "  Ｃ、「欲使民行之，必先使知之」，以透明化作風告知民眾，爭取共讖，在開誠佈公，說清楚、講明白前提下建立公信，伸張公權。"
            },
            {
                "speaker": "◎在團隊領導方面",
                "content": ""
            },
            {
                "speaker": "◎在團隊領導方面",
                "content": "  Ａ、用人唯才，以才適所，不分派糸背景，沒有個人恩怨，歡迎有志為明日花蓮而打拚的菁英俊才加入縣政建設行列。"
            },
            {
                "speaker": "◎在團隊領導方面",
                "content": "  Ｂ、肯定團隊成員的知識經驗，激發共同參與，主動奉獻的情懷，以鼓勵代替處分，以關懷代替責備，暢通管道，博採群議。"
            },
            {
                "speaker": "◎在團隊領導方面",
                "content": "  Ｃ、分層負責，逐級授權，在職位上有長屬之分，在人格上一視同仁，使所有團隊成員都能有尊嚴、有榮譽的心情下共享與榮。"
            },
            {
                "speaker": "◎在資源分配方面",
                "content": ""
            },
            {
                "speaker": "◎在資源分配方面",
                "content": "  Ａ、以計畫代替補助，以績效代替爭取，不當用而用是浪費，當用而不用是罪惡，資源不足是遺憾，資源閒置是慚愧，使每一份公帑都能發揮最大效益。"
            },
            {
                "speaker": "◎在資源分配方面",
                "content": "  Ｂ、執行零基預算，重視施政績效，檢討各部門業務計畫，講求去腐存新，當做的一定全力支持，不當做的銖錙必爭，因為，看緊人民的荷包也是政府的責任！"
            },
            {
                "speaker": "◎在資源分配方面",
                "content": "  Ｃ、以產業開發，觀光發展，繁榮民生經濟寓富於民：以公共造產，資財利用開拓自治財源充裕縣庫，逐年減輕依存壓力，爭取地方建設更多自主性。"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": ""
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  Ａ、落實單一窗口功能，做好政府內部協調統整，簡化行政手續，減少公文流程和圖章簽條，讓民眾確性團隊只有一個，政府值得信賴。"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  Ｂ、受理人民申訴堅持公正公平，不因人易法，不因事異法，能做的一定做到，不能做的也要說個明白，使民眾心服口服。"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  (四)福利生活大縣"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  福利國家是廿一世紀民主社會所共同追求的目標，福利的內涵將從純物質面提昇至精神面，福利的意義也必須從消極面邁向積極面，花蓮縣基於某些地域、人文上的特殊因素，若干措施是地方政府應該努力的課題："
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  Ａ、一方面充實專業社福工作人力陣容，使能深入鄉村基層，一方面擴大推動義工風氣，使更多民眾投入社福服務行列。"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  Ｂ、結合宗教團體及民間社團力量分擔社福工作，政府給予應有的獎勵和支援，並考慮以公辦民營方式落實社福績效。"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  Ｃ、建立社區老人安養服務網站，整合社區內衛生、醫療、社會服務機構，規劃為養生機構，提供托老及在宅服務，並修訂現有規章使公營「仁愛之家」能收容更多孤苦老人。"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  Ｄ、協助衛生署花蓮醫院早日完成在壽豐鄉溪口村之保健中心，及基督教門諾醫院在鳳林之老人園區興建計畫，並考慮在中區興建老人休閒運動空間（如槌球場）。"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  Ｅ、花蓮縣內現有托兒所及幼稚園容量僅及實際需求量三分之一，除分年增加公辦托兒幼教機構外，對民營園所須積極推動專業化及加強安全管理。對殘障兒童之扶養，教育，復健尤應現為為兒福重點工作，投入更多人、物力支援資源。"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  Ｆ、系列性辦理殘障者職技訓練，培養一技之長，一方面協助殘障者自行創業，一方面切實要求未達法定進用殘障員工人數之公私營機構推介殘障者就業。"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  Ｇ、花蓮縣現有屬於政府體系者如婦女福利服務資源家庭暴力暨性侵害防治中心及不幸婦女緊急收容中心，民間團體則有天主教之畢士大女子教養院，基督教門諾教會之善牧中心及基督教芥菜種會之婦女之家，均須要政府投入更多人力財力協助大其效益。"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  Ｈ、在全國性經濟衰退威脅下花蓮縣失業率高居全國第三位，突顯勞工福利有待加強，應因對策："
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  ａ、開發地域產業增加就地就業機會；"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  ｂ、學習第二、第三技能，培養勞工二度就業能力；"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  ｃ、開放內需工程；"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  ｄ、實施以工代賑；"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  ｅ、融冾勞資關係；"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  ｆ、保障在地勞工工作權。"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  Ｉ、花蓮縣內擁有四分之一原住民同胞，他們福利措施包括：ａ合理釋放山地保留地；ｂ均等教育（高等）機會，齊一教育品質；ｃ起用優秀人才，保障工作權利；ｄ輔導生涯規劃，適應時代潮流；ｅ整理傳統文化，肯定自我尊嚴，給他們一支釣桿遠勝過給他們一尾魚。"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  Ｊ、聚居在花蓮的榮民長者，榮眷鄉親是協助地方建設，捍衛地方祥和的巨大力量值得我們尊敬愛戴，對於加強榮民榮眷照顧，除中央專職機構外，地方政府的服務項目為：ａ協助改建修建眷村安定生活環境，ｂ將榮民福利納入於老人福利領域之內，ｃ協助榮民子弟就學就業，ｄ關心並照顧生活。"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  (五)便捷生活大縣"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  在新建，改善方面"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  中央山脈把台灣寶島切割成東西部不同生活圈，交通不便成為阻礙花蓮發展的絆腳石，經建會台灣地區各縣市十大生活指標評比中，花蓮縣無論道路密度，道路品質或服務水準都屈居末座，而中央對交通建設政策取向仍偏重於純商業化利潤回收卻摒棄了區域均衡發展民生建設遠大目標。蘇花高速公路興建案的一波三折便是殘酷佐證，為了建設花蓮為便捷生活大縣，應由下列各項著手。"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  Ａ、要求中央遵照立法院決議如期興建，提前完成國道高速公路蘇花段，並全面改善台九，台十一線重要對外公路幹線。"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  Ｂ、要求中央配合觀光發展澈底改善台八線東西橫貫公路，減少因天然災害中斷及旅遊旺季車輛擁擠情形造成不良後果，並爭取中央早日規劃拓建第三條東西橫貫公路。"
            },
            {
                "speaker": "◎在便民服務方面",
                "content": "  Ｃ、要求中央如期完成玉長公路"
            },
            {
                "speaker": "Ｄ、花蓮生活圈路綢",
                "content": "台九丙線公路、縣一九三號、東華，慈濟大學聯外道路，月眉，豐（濱）、（水）璉公路，太魯閣－機場林蔭大道，吉安一號道路"
            },
            {
                "speaker": "Ｅ、光復生活圈路網",
                "content": "台十一甲線，十六線，縣一九五甲線，鳳（林）磯（崎）公路"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "台十八線，縣一九五甲號道路，瑞穗、富里一號道路"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ｇ、於九十二年以前完成北迴鐵路電氣化，設置自動驗票系統，使用IC卡電子票證，並增購車廂，增加運輸能量，紓解一栗難求多年來民怨民瘼。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ｈ、配合花蓮航空站擴建更新及包機業務開放，進一步爭取完成通關設施，作為昇格國際機場預備動作，地方應作之配合措施為：ａ改善機場至市區及觀光據點道路指示系統ｂ妥善管理各種出入車輛及ｃ機場內大眾運輸資訊之提供等。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ｉ、縣港合一新制實施之後間接增加地方政府對花蓮港未來經營之輔導責任，應發展港埠相關產業如休閒漁業，遊艇業及開闢藍色走廊等方向努力。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  在政策執行方面"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ｊ、建立縣、鄉（村）道路（橋樑）新、修、擴建檔案，按實際需要分年、分期編列預算行。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ｋ、花蓮地區各項公共建設（包括交通工程）預算應寬列安全係數比率以求一勞永逸，尤對災害復舊不能墨守「恢復原狀」成規以免因設計不善或未列安全係數而「年年做，年年修」"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ｌ、鄉鎮及民眾爭取公共建設應先要求取得用地取協議切結書，庶免定案後因土地取得發生爭議而出現變數，甚至影響地方和諧。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ｍ、規劃推動道路認領、認養制度。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  (六)文教生活大縣"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  教育為人力礦源培育，開發事業，投資浩大而效益悠遠，花蓮這些年來教育事業蓬勃旺盛，而以高等教育的成長尤為快速，已有「大學之城」美譽，在國民教育方面則由於地域環境特殊，幅員遼闊，人口散居，相對增加教育投資，文教支出在總預算比重上高達百分之四十上下（其中以民國八十七會計年度的百分之四十五‧九九為最高）"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  在教育政策方面政府續推出多項革新措機施以因應時代潮流，但各地地理、人文結構不同，尤其對國民教育部分地方政府仍有責任有置宜。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ａ、花蓮縣教育設施在量的發展已經超過需要，易言之政府應重視者不是教育機會的足夠而是教育權利的均等，因此未來的資源必須著重於質化效應的檢討，尤其動用中央教育資源優先區計畫所作鉅額投資已經到了檢討和驗收時際。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ｂ、小型國小存廢問題政府與民眾觀測點兩極，地方不忍象徵文化傳統塣壘遭到消失有其值得体會一面，因此必須耐心溝通，建立共識，至於因廢校而閒置的校舍要如何有效利用以及合校之後的教育效果更要充份掌握以免因噎廢食，因小失大。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ｃ、「發揮學校教育功能，昇華成為社會教育主流」發想於謝故副總統東閔先生主持台灣省政時代在現階段仍有保存價值，例如恢復早期國民小學「兒童」「民教」兩部架構，改「民教部」為「社教部」有效運用師資設備推動社會教育，使國民小學兼為社區整体營造核心，此一構思，俟深入評估後形成政策。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ｄ、教改新制涉及學校行政体系與人力配備，「教授治校」和校園民主化理念值得肯定，但對領導功能的發揮和事權責任的劃分仍有深思必要，至於校長，教師和家長會三者的交叉互動基礎如何建立問題日漸浮現，政府需早作肆應構思。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ｆ、代課、代理教師在師資不足的花蓮倍受重視，尤其因制度改變受到不同待遇的教師，地方政府有權力也有責任透過自治條例合理解決，以安定人事，提昇教學品質，同時亦可解決師資不足現淵。對於這些「吃客飯式」的教育同仁處境我一向至為關切。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ｇ、多元化入學方案和國民教育九年一貫新制已造成地方社會多元化震撼，成果良窳不但關係學生前途，亦且涉及國家人力素質，雖然屬於中央權責，地方政府的主動參與和地區性權宜措施仍有必要。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ｈ、花蓮縣內已經完成取得而尚未利用的「文教預定地」面積可觀，政府應逐一檢討，個案處理，達到「地盡其利，物盡其用」。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ｉ、幼稚和托兒屬於教育工作重要一環，除增加公設單位應因鄉村及邊遠地區所需外，對民營單位的輔導和支助十分重要。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ｊ、特殊教育除借助民間機構，宗教社團外，政府本身也要寬籌財源，增加人力謀求質與量的齊頭並進。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ｋ、文化局除推廣文化活動外尚須以更多人力、物力承擔文化資財之發掘，蒐集，整理與活化運用。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  Ｌ、縣立體育場之維護保養和有效利用，以發揚全民體育，重振體壇雄風須要學者專家和熱心人士共同參與制訂永續性策略。"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  (七)產業生活大縣"
            },
            {
                "speaker": "Ｆ、玉里生活圈路網",
                "content": "  花蓮縣的產業結構在統計數字上雖已接全國水平，但品質差距甚大，傳統的農林漁牧業無法承受ＷＴＯ壓力：粗糙的製造業與其他地區名同而實異：低層級服務業和一級產業名異而實動。經建會的國土分工把花蓮定位在發展觀光，開發低汙染高附加價值產業之上。"
            },
            {
                "speaker": "在地域產業方面",
                "content": ""
            },
            {
                "speaker": "在地域產業方面",
                "content": "  Ａ、好山好水固然是發展觀光事業天賦資財，但必須以全方位配套措施加以烘托，高品質的農特產不但點子要新穎突目，更要兼顧它的永續性和多元性，包括品質，包裝，價格，產銷等，日本農林省採取的農情報導和計畫生產政策值得借鏡，因為農特產促銷的意義在於宣傳和推廣產品進入全國和世界性市場，而不是消極性的幫忙生產者脫手滯消品，因此一年一度的地區農業白皮書有助地域產業優質化輔導。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  Ｂ、花蓮地區已嶄露頭角的地域產業如米、茶葉，乳酪，金針等前途大有可為，唯全賴者單打獨鬥在競爭力上仍嫌不足，政府除樂觀其成之外應拿出更具體，落實的政策與作為加以輔導，設置名副其實的專業區，至於赤科山土地利用合法化問題更必須早作合理解決。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  Ｃ、石材、水泥、寶石加工以及手工藝品推廣在花蓮均具發展潛力，除了已完成的和平水泥專業區和吉安石材專業區之外，萬榮工業區有待充份利用，豊田的寶石專業區應輔導恢復，擬議中的石材廢料肥料生產工業切合地方條件與事實需要，手工藝推廣應在觀光單位主導下蔚為新興觀光產業。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  Ｄ、結合學術單位資源營造科技研發環境，著重於尖端基礎科學與產業技術結合，帶動高科技工業及以生產性服務為主的生產體系。另一方面從改善生產環境，提供優惠條件，充實生產設施，培養人力資源導引國內及僑外投質建設花蓮為產業生活大縣。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  (八)有氧生活大縣"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  珍惜大地生命，綻放朝氣活力，富而好禮，貴而凈麗，綠化環境，凈化心靈，美化人生是廿一世紀花蓮人共同追求的目標，環繞在這個目標四週的課題包括："
            },
            {
                "speaker": "在地域產業方面",
                "content": "  Ａ、落實都市成長管理，公私建設及土地使用應兼顧歷史古蹟之保存與自然生態美化，綠化之維護，認真執行生態與環境評估，由政府率先示範，使因觀光發展交通頻繁帶來的環境公害減少至最低程度。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  Ｂ、加速完成大花蓮地區下排水道工程，進一步建立汙、雨水分流系統，並協助鄉鎮爭取民間共識，選擇適當地點興建無汙染（低污染）焚化爐、淹埋場、殯儀館及火葬場，對於待發展地區尤應未雨綢繆，妥適部署。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  Ｃ、全面實施垃圾分類，政府應統籌規劃，做好垃圾處理及再利用前期作業，透過教育、宣導、取締方式同步執行環保政策，潛移默化，蔚為常規，以培養國民適應現代生活的意願和能力。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  Ｄ、由教育文化及社政單位主導或輔導民間社團推出系列性藝文、体能、遊憩、休閒活動，寓教於樂，陶冶身心，充實週休二日生活內涵。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  Ｅ、舉辦各種類型親職活動，增進家庭生活情趣，委託公私機關團體多舉辦益智性活動，以導引年青人體力心智正當發洩方向，減少不適應行為以維護善良社會風尚。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  Ｆ、全面調查無障礙設施需求與使用效果，現有者應充份利用，殘缺者應及時補強，不足者應限期增設，各類群体性活動場合應設置老人座及殘障席，並計畫於交通要道普置導肓音樂，導聾影象，對有殘障人口共同生活家庭可在社福計畫內以補助或貸款方式協助添置特殊設施。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  Ｇ、推廣終身學習，爭取國立空大及其他學府提供學習、進修機會：普設老人大學，以如切如磋，互為人師方式活化教學效果，擴大國民中小學補校課程內容，適合求學者興趣能力：鼓勵中高年層體力矯健者參與義工行列，籌設老人智庫，承傳知識經驗，使年長者享受有尊嚴，有朝氣，有活力的晚年生涯。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  Ｈ、推廣公共場所及觀光據點環境維護之認領、認養風氣，或透過以工代賑方式動員民間力量協助政府維護生態環境之凈化、綠化、美化。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  Ｈ、淨化電動遊樂場益智性和休閒性營業內容：以勸導教化方式消減酗酒，嗜賭不良生活習慣。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  Ｈ、淨化電動遊樂場益智性和休閒性營業內容，以勸導教化方式消減酗酒，嗜賭不良生活習慣。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  Ｉ、配合媒體經常舉辦兩性相處，三代同堂、親職關係，人際互動及敦親睦鄰，富而好善等專題演講與心得分享等動靜態活動，時段性高潮為經常性生活陶冶。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  Ｊ、昇華社區總營造內涵，以社區群體力量營造社區居民有氧生活環境。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  (九)科技生活大縣"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  非常慶幸我能在引進科技產業上發韌推手角色。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  民國七十年代擔任土地銀行副總經理時有機會接觸和我同樣去自花蓮的中青代鄉親，其中不少財經、學術和企業界頗有成就耆，聚談中關心故鄉未來，也希望能為故鄉厥盡一分心力，因而成立了「花蓮建設研究會」，我被公推為總幹事，按時聚會就如何促進花蓮進步繁榮作一系列研究，所完成的研究報告白皮書成為導引花蓮走向科技產業開發的第一枚種子，其後許多有關花蓮地方建設策略甚多發想於此，而引進科技產業，在當年僅限於構思和願景，直到二十多年後的今天終於生根發芽，眼看即將開花結果，使我分享與榮！"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  科技發展首重環境營造與人材育成，國立東華大學一本其敞開象牙塔之門，兼負社會化責任的創校初衷，在開科設系上特別展現其地緣特色，位在東大毗鄰的科學城預定地面積寬廣，環境清悠，交通，水電等客觀條件齊備，更可貴的是她負與東華大學串連實現當年花蓮地方建設研究會白皮書所首創的「雙城計畫」建縣目標，而環繞四週的國立花蓮師院、私立慈濟大學、大漢技術學院以及多所專科學校和籌備中的門諾大學，她們都將各本所長，各盡所能成為建設花蓮為科技大縣的中流砥柱。當前努努力課題以早目促成生活科技園區為第一步，進而協助其他高等學府設置專業園區。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  為了提昇產業層級，爭取從東華大學開始倣照日本筑波大學擴大教學領域，接受政府及民間委託從事各種研究、診斷和開發工作，並鼓勵企業或個人充份利用成為廿一世紀推咕精致產業文化，帶領花蓮從後山邁向前山的主導力源。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  政府機關全面推動科技化、資訊化已是勢所必然時代趨勢，不但撙節資源，亦且正確有效，更能啟發公務員研究進究，日新月盛蓬勃朝氣，它不僅是一種工具，也是啟迪心智的吸引力，花蓮縣當在巳有基礎上持續加強，擴大至於民間企業，謀求質與量的齊頭並進，注入新世紀花蓮人日常生活領域之中。"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  (十)國際生活大縣"
            },
            {
                "speaker": "在地域產業方面",
                "content": "  隨著科技發達與資訊便捷，地球村趨勢己經形成，我國加入ＷＴＯ之後國際化步伐朝向經濟產業層面擴散及於每一個國民，更何況花蓮正集中全力於觀光發展，從地區性提昇到世界級，在在都將使花蓮成為率先進入國際生活地區，這固然是花蓮人的光彩，但必須先做好心理和行動上前期作業。"
            },
            {
                "speaker": "Ａ、在硬體設施方面",
                "content": "花蓮市為國際會議中心已是既定政策，繼開放國際包機業務之後爭取升格國際機場只要條成熟相信只是時間問題。"
            },
            {
                "speaker": "Ａ、在硬體設施方面",
                "content": "  Ｂ、為了加強地性官方和民間國際交流今後應鼓勵更多鄉鎮及人民團體相機投入。"
            },
            {
                "speaker": "Ａ、在硬體設施方面",
                "content": "  Ｃ、公共設施（如路標，招牌）雙語化可選擇適當地區逐步推廣。"
            },
            {
                "speaker": "Ａ、在硬體設施方面",
                "content": "  Ｄ、留學國外或與國外有地域、人文淵源的縣籍人士如能妥加結合透過他們的關係建立國際友誼不難成為促進國際生活大縣另一股珍貴資源，這種構思值得政府有關單位規劃推出，對開發觀光市場具直接性效益。"
            },
            {
                "speaker": "Ａ、在硬體設施方面",
                "content": "  多年來由於求學和工作關係使我有較多機會體認國際生活，深感高樓大廈和錦衣美食並不能完全代表高水準國際生活，前瞻的視野、曠達的胸襟和高貴的氣質、良好的習慣才是國際生活大縣縣民必備要件，如何讓國際人士踏上花蓮土地就能聞嗅到淨美之地的芬芳，握手交談之下就能品嚐到善良民風的甘甜，使「確保傳統特色，引進現代風藐」花蓮國際大縣形象能有效透過社會化陶鑄，有賴卅六萬鄉親父老身體力行。"
            },
            {
                "speaker": "Ａ、在硬體設施方面",
                "content": "  丙、結語"
            },
            {
                "speaker": "英國首相邱吉爾說得好",
                "content": "在高度民主化時代裡，人民的要求是永無止境的，唯政府的資源有其極限，如何運用有限的資源使人民最高滿意度是政治人物智智與道德的磨煉和人民民主素養的發揮，花蓮正面對揚帆待發的轉捩契機，花蓮的明天須要花蓮人自己去締造，拓建「生活大縣」，締造「幸福花蓮」是這一代花蓮人的歷史責仕，更是本席期許致力建構的理想願景。"
            },
            {
                "speaker": "英國首相邱吉爾說得好",
                "content": "  本席要求，未來中央務必捐棄黨派之私積極建設花蓮，首以花蓮三十六萬民眾福祉為前提，各相關部會尤應在政策面及預算面協助配合花蓮縣政府，中央與地方共同完成「花蓮的主張│生活大縣，幸福花蓮」的徹底實踐。"
            },
            {
                "speaker": "主席",
                "content": "現在休息十分鐘。"
            },
            {
                "speaker": "主席",
                "content": "  休息（十六時四十一分）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（十六時五十六分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。請王委員天競、劉委員文雄、陳委員朝容聯合質詢。詢答時間九十分鐘。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "（十六時五十七分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。在風災之後，我們看到這麼多紛紛擾擾的紛爭，事實上，民眾都已經討厭政治了，如果這個時候能夠少一點政治、多一點救災、多一點經濟，相信全體民眾都會給我們喝采，不管是在行政單位或是在立法單位都是如此。因此，本席等三位委員今天要以「真心反省、檢討再出發」為題，來和院長共同討論和勉勵。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "  過去一年多來，人民看到的似乎只是政治人物在互相指責、怪罪、栽贓和扣帽子，甚至於鼓動對立，所有人都認為，政治不安定是台灣今日所有社會現象的最重要原因，如果我們能停止對立，用反省、檢討和真心體諒來互相對待，這是民眾最希望看到的。這幾天來，我們聽到有指責和諷刺院長的聲音，也有大肆批評的聲音，對於本席等所提出的「真心反省、檢討再出發」，不知院長有何種看法？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。三位委員提出「真心反省、檢討再出發」這個主題，本人內心由衷感佩。本人今天上午在氣象局，中午到應變中心視察，也舉行了記者會。本人曾經提及：即使天災這麼多，台灣仍是我們安身立命的地方，我們不氣餒，也有決心來捍衛家園。再者，我們是一個大家庭，同時也是一個命運共同體，不分黨派、不分地方，我們絕對相互支持、支援，大家全力將災害降至最低、救災優先，本人分別於上述三處同樣說了這段話，這亦是我內心的感受。"
            },
            {
                "speaker": "王委員天競",
                "content": "從九月十五日至九月二十三日，總統到處跑、巡視風災，請問張院長，你有沒有到處跑、巡視風災？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有的。"
            },
            {
                "speaker": "王委員天競",
                "content": "只是比較低姿態一點。陳總統對此的結論是：防災、應變、救災，並表示贊成湯總長曜明所言：救災視同作戰。在此，本席要對全體國軍表示敬意，希望救災完成後能表揚、鼓勵他們。此外，本席建議，國慶活動應該要儘量節約，因為風災死了許多人，我們應該要有共赴國難的心情。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "國慶煙火已取消，能節約的部分就會節約，一切以復建為先。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "關於今年國慶的節目，我們必須救災、共體時艱，請張院長具體讓大家知道你們對此的作法。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "目前有一個小組負責此部分的工作，已告知他們必須節約的宗旨，包括煙火取消、慶祝大會縮小、某些表演節目取消等，目前本人手邊並無此資料，會後將以書面回報委員，總體而言，餘興節目取消，紀念節目則是肅穆、莊嚴，絕不奢侈，一律節約辦理。"
            },
            {
                "speaker": "王委員天競",
                "content": "方才本席強調要對國軍將士的支援救災予以表揚。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "好的。"
            },
            {
                "speaker": "王委員天競",
                "content": "其次，據今日中時晚報唐湘龍所撰社論指出，如果駙馬爺也能與民同淹、共淹多好，颱風當天有阿兵哥到他家堆沙包，人溺己不溺，又派軍人去堆沙包，相信老百姓看到此情形應該會十分反感，雖然不知道是誰出的點子，但這對元首或駙馬爺會產生負面印象，本席希望以後不要再有此情形發生。"
            },
            {
                "speaker": "王委員天競",
                "content": "  另外，阿扁總統曾表示，防災視同作戰、救災視同作戰，本席認為，防災更為重要，陳總統亦有同感，本席以為「防災形同作戰、救災視同作戰」。目前全民動員防衛法即將於立法院進行三讀，本席認為，應該要放入防災的部分，新聞局有推動精神動員，財政部或交通部亦有推動動員，所以應該放入防災的部分。"
            },
            {
                "speaker": "王委員天競",
                "content": "  以昆陽站積水為例，聯勤總部就在附近，如果有支援協定而適時給予協助的話，今天就不會發生這麼多事了，由此可知，防災非常重要，但全民防衛法似乎只討論到作戰的部分，然阿扁總統曾表示，防災視同作戰，是否應該將全民動員防衛法放入防災的部分？各單位必須參與，尤其是軍方。請問張院長，這是否可行？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們會參酌王委員的指教。事實上，在每次災害中，我們對於國軍弟兄的投入均十分感佩。"
            },
            {
                "speaker": "王委員天競",
                "content": "本席希望各部會都應該要有這種心態，不只是救災視同作戰，防災也應該要視同訓練，並將全民動員防衛法放入防災的部分，事實上，防災比救災還要重要，不要老是亡羊補牢，請問，伍部長對此的看法如何？"
            },
            {
                "speaker": "伍部長世文",
                "content": "事實上，防災每個人都有責任，每個機關或人民，均應該自己作好防災的準備。"
            },
            {
                "speaker": "王委員天競",
                "content": "本席認為，應該將各部會防災的部分放入全民動員防衛法中，而不是只談及作戰的部分。"
            },
            {
                "speaker": "伍部長世文",
                "content": "目前大院正在審查全民動員防衛法……"
            },
            {
                "speaker": "王委員天競",
                "content": "可否將各部會防災的部分放入全民動員防衛法中？不只救災視同作戰，防災應該要形同訓練。防災比救災更為重要，大家從這幾次風災即可瞭解，由此可知，我們必須要有防災的心態、想法，如果各單位，尤其是軍方能夠配合的話，相信應該能減少許多損失。"
            },
            {
                "speaker": "伍部長世文",
                "content": "災害防救法第二十二條、第二十三條均有規定，各政府機關、相關公共事業平時就應該實施災害防救組織整備、建立自己防災的能力、加強訓練、演習、強化災害防救應變準備事宜等。"
            },
            {
                "speaker": "王委員天競",
                "content": "但大水從昆陽站灌入時，聯勤總部就在附近，你們提供支援不就好了嗎？"
            },
            {
                "speaker": "伍部長世文",
                "content": "如果當時有人提出需求，相信聯勤總部就會協助。"
            },
            {
                "speaker": "王委員天競",
                "content": "你們應該要主動，千萬不要被動。"
            },
            {
                "speaker": "伍部長世文",
                "content": "他們在營區中，不一定能知道這方面的訊息。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "這就是此次災變處理的最大問題，所有情報都不準確，因為停電、通訊系統、聯絡系統均崩潰，希望能在全民動員防衛法中，將救災的項目列入軍方訓練、作戰、平時演練項目之一，由近幾年來的災害觀之，沒有軍方支援，所有事情均停擺，包括清污泥、垃圾，只有軍中的年輕小伙子才有辦法做，這是一個事實。請問張院長，你是否願意將救災、防災列入全民動員防衛法中？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人十分贊同三位委員的指教，事實上，災害防救法第二十二條、第二十三條已有相關規定，至於如何落實，三位委員的指教……"
            },
            {
                "speaker": "劉委員文雄",
                "content": "可否在這二法之間作一聯合、結合。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我認為應該沒有問題。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "目前該法案正在立法院進行審議，可否由行政院發院函，並補送一分資料來，將此部分納入，相信大家均十分歡迎的，如果行政院連這部分都作不到的話，實在看不出政府救災、防災的誠意，請問張院長，到底可不可以做到？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "應該沒有問題。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "何時會送來？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這兩方面有訂定申請國軍支援災害處理辦法。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "這是辦法並非法令，請你們送過來好嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院只能訂定辦法。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "本席要求張院長同意將資料送過來，其次，請問張院長，何時要送來？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們絕對同意此作法，此外，亦有訂定落實的辦法，不只有災害防救法，我們會將此辦法送給三位委員參考。"
            },
            {
                "speaker": "王委員天競",
                "content": "本席希望你們能積極、主動一點，因為防災形同訓練，救災視同作戰。"
            },
            {
                "speaker": "王委員天競",
                "content": "  美國發生「九一一事件」後，九月二十二日美國職棒於紐約開賽，市長到場致意，現場某位名歌星演唱「天佑美國」時，場面非常感人，請問新聞局局長，我們有沒有類似的歌曲？中華民國今天遭遇這麼多的災難，應該要有愛國歌曲，曲名是「天佑中華」？「天佑台灣」？「梅花」？「中華民國頌」？是否應該馬上徵選一首「天佑中華」的歌曲？請問蘇局長，你認為是否有這個需要？有沒有可以振奮人心的歌曲？哪一首歌可以代表？總不會是望春風吧？梅花好像也不能算，中華民國頌雖勉強可以，但是，好像也不能算。請問院長，可否考慮本席的建議？"
            },
            {
                "speaker": "陳委員朝容",
                "content": "王委員問新聞局長問了這麼久還問不出來，可見台灣人民有多悲哀？新聞局有這麼多人，竟連一首振奮民心的歌都沒有，你們是不是應該檢討？"
            },
            {
                "speaker": "王委員天競",
                "content": "在經過這麼大的一個災難以後，本席認為，我們應該要有一首團結民心士氣的歌，也好讓我們在其他球類比賽時可以高唱，藉此團結一致。"
            },
            {
                "speaker": "蘇局長正平",
                "content": "委員的建議非常的高明，我們可以研究辦理。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "希望你們能真心反省、檢討再出發。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "  陳水扁總統曾提到，一旦在經發會達成共識，行政部門不能否決，請問院長是否認同此事？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院是這麼做的。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "院長知不知道經發會已經達成一個，嚴禁政府及四大基金干預股市的共識？為什麼九一一發生以後，台灣股市自動宣布跌幅減半？對此外資曾向政府抗議，更透過美國摩根史坦利向台灣施壓，而我們竟在經發會達成共識不過一個多月，就忘記了，還害財政部林次長得向外資做解釋。請問，總統講的話算不算數？此外，據本席瞭解，外資在股市裡約有一兆三千億元，約佔股市兩成，外資可能因此而產生恐慌性賣壓的，這也難怪今天美國的股市大漲，而我們卻仍是下跌。請問，政府有沒有什麼好的方法，可促使外資對台灣產生信心？否則外資如果每天賣百分之五的話，相信台灣的股市必然崩盤。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我請財政部答復。"
            },
            {
                "speaker": "顏部長慶章",
                "content": "九一一事件造成國際股市的大幅震盪是個事實，若從國際股市所採取的應變措施來看，我們的措施算是相當溫和，我們一直是根據相關事件的變化加以調整。所以委員所提縮小跌幅至百分之三點五一事，一旦我們認為九一一報復行動較為緩和，納莉風災的因素消失時，就立即做調整。因為股市是個變動快速的市場，政府必須採取有效的因應措施。另外，委員所提外資會否過度性賣超的問題，今天外資的賣超大約只有四億元左右，雖然過去兩天曾有較大的賣超，是因為受到美國本土資金提供者的要求贖回所致，所以是一個短期性的調節，這些因素都必須在整個過程中隨時掌握，但是，這些因素與經發會所提，事實上是完全沒有衝突的。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "請問部長，有沒有什麼好的對策，能讓外資不會大量撤資？若無對策，是否會造成股市崩盤？"
            },
            {
                "speaker": "顏部長慶章",
                "content": "這個問題從事實的情形可以回答，前兩天外資有六十幾億元的賣超，但是，今天就只有四億元的賣超，可見外資對台灣資本市場的肯定是非常的明顯。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "美國並沒有對其股市做減半的措施，反觀我們的財政部，由於本身未能建立一套良好的制度，導致自己嚇自己，可見財政部要加油。"
            },
            {
                "speaker": "顏部長慶章",
                "content": "事實並非如此，九一一事件後日本也曾縮小股市跌幅。此外，有些國家則是暫時休市，或是縮短交易時間。因此每個國家的處理方式都有所不同。以台灣而言，從九一一事件發生後，集中市場的跌幅相較於其他證券市場而言，是比較溫和的，由此也顯現出投資大眾在這方面的瞭解。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "部長剛才的說法都是一些短期的操作，例如你說有些國家休市，其實也不過只有美國休市最多，因為他們是直接受害者，必須如此。另外，你說今天有四億元賣超，但是，你為什麼不提前天的大量賣超？還有，當你告訴老百姓將縮小跌幅時，豈不是告訴老百姓股票要下跌了？所以從部長的說法可知，你都是在做短期操作。在五千點時，我們看到的是二千一百億元的損失，而跌破四千點時，大概是二千五百億元的損失。二千五百億元是多少呢？是每年歲入裡的貨物稅加上營業稅；若是健保損失的話，是三個健保虧損；若以二千三百億人來算，就是一個人要賠一萬元。再看看操作的部分，四大基金的投資虧損率是百分之三十五，銀行團的虧損率是百分之三十，政府轉投資公司的部分投資虧損率是百分之四十一，還好國安基金的投資虧損率是百分之二十一，換言之，國安基金的操作比起公民營的企業而言，反而是個非常優良的操盤手，剛才陳委員問您要如何鞏固外資的信心，鼓勵他來投資，而不是讓其賣超，您有何更長期的看法？是否讓國安基金的操作能變成利多，而不只是損失，請問您是否有更具體的方法？"
            },
            {
                "speaker": "顏部長慶章",
                "content": "劉委員指教的問題，有相當的部分，如政府的四大基金，即完全不在財政部所轄範圍；但您的說法可供四大基金相關主管部會作參考。至於國家金融安定基金目前帳上的虧損，事實上，是隨著股價的下跌。本人目前只是兼國家金融安定基金的委員，不是執行秘書；所以，這是本人不能代為答復的。但要如何讓外資投入股市，使他們的心留在這裡，是很重要的。根據本人與外資的接觸，他們對台灣的整體經濟發展，有兩個區塊是相當的肯定，首先，是他們認為台灣在半導體方面，有相當的優勢，半導體在短期內即使受到美國景氣的影響產生衰退的現象，但長期而言，他們仍是相當的肯定。因此，外資持有我們的半導體產業股票的比率很高，最近是有一些調節性的賣出，經過財政部常務次長與外資交換意見後，知道外資是基於基金贖回的壓力，必須作調節性的賣出。"
            },
            {
                "speaker": "顏部長慶章",
                "content": "  所以，我們對外資調節性的賣出，是相當的有自信，大概到今天就差不多了。從昨天的六十幾億遽降，我想多了解外資的看法，對我們相關措施的規劃有幫助。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "國安基金目前已投入了一千七百多億元，虧損百分之二十一；但根據媒體的報導，政府最近似乎要召開國安基金的會議，到底是何時召開？何時要再度進場？外資若恐慌性的撤資，國安基金只有幾千億元，是否會有效呢？請問部長，有什麼好的做法？是否要召開國安基金的會議？"
            },
            {
                "speaker": "顏部長慶章",
                "content": "國安基金有任何的決議，卻是透過委員會的方式作成決議，本人只是法定的委員之一；所以，本人不能代替國安基金作答復。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "是部長要護盤的，現在已跌破三千五百點了，但是，您說只是個委員；事實上，整個操盤手都是您在掌控，您怎可說不知何時召開國安基金的會議？媒體報導指您在八千多點就已在護盤了，現在已跌破三千五百點，而且外資在作恐慌性的賣壓，您卻不護盤；國安基金的會議到底是誰在指揮？這不是在推卸責任嗎？請問，是否要護盤？"
            },
            {
                "speaker": "顏部長慶章",
                "content": "本人並無推卸責任，但是，國家金融安定基金設置管理條例為立法院所通過，請您看是誰在負責運作的……"
            },
            {
                "speaker": "陳委員朝容",
                "content": "您在說什麼？不要答復了，您下去吧！本席請院長答復即可。"
            },
            {
                "speaker": "顏部長慶章",
                "content": "這個問題原本就不需本人答復。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "您怎可用質詢本席的口氣？"
            },
            {
                "speaker": "劉委員文雄",
                "content": "事實上，九一一可以讓我們學習到很多的經驗，我們原本以為美國布希總統比柯林頓差多了，但是，幾次的記者會，他出來時都在穩定人心及鼓勵大家，這是凝聚內部的一股力量。我們的情況一樣，而顏部長過去好時，就面帶微笑，不好時卻認為與自己無關，我們需要的是什麼？台灣還剩下了什麼？若政府不是人民最後可依賴的力量時，我們要這政府做什麼呢？今天給你們最好的機會，讓顏部長說沒問題，即使召集人是副院長，但政府應拿出最大的力量，以穩定股市，才是穩定股市最好的機會，您卻不講只稱與自己無關，要立法委員看自己通過的條文，意思是指立法委員都不懂嗎？那我們在此質詢不是浪費時間嗎？請問院長，是否要對大家作信心喊話呢？您不用說提升至五千點或一萬點，只要告訴我們政府一定會適時的進入股市，適時把國安基金投入，才有道理呀！國安基金是所有在其中操作中，虧損最少的；可見國安基金在頹勢中，為最好之操盤手。既然如此，為何不勇敢的說出來？陳委員只是要你們對全民喊話，以提昇全民的信心，你們都不敢，我們人民要這個政府做什麼？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "剛才陳委員指教的問題，即什麼時候要開會，主要是他身為委員無法答復，而非對委員的質詢，有不尊敬之處；其次，政府在財經方面，清楚知道這是自由經濟市場，但是，有非經濟因素的介入，尤其國家安定基金條例是立法院通過的，其中明白的規定，有損及國家安定時，當然要介入，以發揮其功能。其實九一一對經濟的衝擊有限，最重要的是心防；誠如剛才三個委員所質詢的主題一般，即如何的凝聚信心。事實上，大家有決心來面對此挑戰，本人相信我們可安然的渡過。因此，剛開始回應委員的詢答時，曾提到無論如何，政府有最大的決心應付天災重創，畢竟這是我們安身立命之處。我們絕對下最大的決心，來因應這個挑戰，穩定局面，這與三位委員是無分歧的。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "國安基金是否要進場？因為，已跌破三千五百點了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "非經濟因素的介入，國家安定基金將不負立法院所通過的期望，會依法穩定這個局面。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "現在為非經濟因素或經濟因素？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "應是委員來共同認定。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "今天股市已跌破三千五百點了，是非經濟因素或經濟因素導致股市下跌？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "國安基金是否介入下，無論是學者如何認定，都必定要由國家安定基金委員會共同來認定。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "院長好像誤解了，今天股票下跌是經濟因素或非經濟因素導所造成的？這只是還擇題而已。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這仍要由財政部門答復。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "是否請國安基金的召集人答復，今天股票下跌是經濟因素或非經濟因素導所造成的？你當院長的人都不曉得，難怪民眾不知情。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "國安基金有一委員會，依照體制來運作。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "請召集人說明今天股票之所以跌破三千五百點，究竟是經濟或非經濟因素所致？"
            },
            {
                "speaker": "劉委員文雄",
                "content": "在召集人說明之前，請你們記得一點，在國民黨政府時期，當股市不振時，也是手一揮，拜託所有企業、基金統統跳進股市護盤，他們也真的跳進去了，雖說跳下去護盤者的衣服都濕了，可是他們的口袋卻裝了魚、蝦回來，所以下一次再叫他們進場護盤，每個人都很高興，衣服再怎麼貴也值得，因為回程都有魚蝦可收，現在換民進黨政府執政，顏慶章部長第一次高喊跳下去護盤時進場的那些人，就沒再見他們上來過，你說誰敢再護盤！"
            },
            {
                "speaker": "劉委員文雄",
                "content": "  本席舉這個簡單的故事，就是在告訴各位你們應如何來護盤，護盤目的並非為少數財團，而是為了能多少提升國家股市的氣氛，院長剛剛說賴副院長現在為國安基金召集人身分，就是因為你太忙了，所以才叫他來當，他也是歸你管，你現在分得這麼清楚，等一下傳媒一披露，外界就會說你們連這種事都分得這麼清楚，那還怎麼做事？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們是尊重體制，兩者情形不同。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "賴副院長，方才你已經聽過本席的問題了，你既是國安基金的召集人，請問今天股市下跌，究竟是因為經濟或非經濟因素所致？"
            },
            {
                "speaker": "主席",
                "content": "對兩位委員之質詢，賴副院長依照體制不能上台備詢，但若以國安基金召集人之身分則可上台答復。"
            },
            {
                "speaker": "賴召集人英照",
                "content": "關於股票市場價格之變化，其實因素非常多，這其中包括經濟及非經濟因素在內，剛才的對話就曾提及，國際間股市因為九一一事件而有極大之影響，最近颱風也對股市造成很大的波動，但若我們說其價格的變化均與經濟沒有關係，相信大家都不會相信，但若說這段時間所有股價的變化均是經濟因素所造成的話，相信大家也不會相信，……"
            },
            {
                "speaker": "陳委員朝容",
                "content": "到底是經濟或非經濟因素所造成？"
            },
            {
                "speaker": "賴召集人英照",
                "content": "本人之意非常清楚，影響股票價格之因素有經濟及經濟以外之因素，等於是多重因素共同影響而成。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "今天股市已經跌破三千五百點，究竟是經濟因素居多，還是非經濟因素居多？請給本席一個明確的答復。"
            },
            {
                "speaker": "賴召集人英照",
                "content": "委員所提之重點就在於基金進場運作部分，國安基金條例之規定為「受到國內外重大因素之影響，而金融市場有失序之虞時」，所以價位跌落之數據，是考慮因素之一，但在條例中並非有一量化之公式，規定股市跌到某一點時，基金就必須進場。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "問題是今天國際股市統統都漲，唯獨台灣股市卻下跌，雖說一天行情不能看永遠，本席也不懂股市，但說不定你們今天在這裡一宣布，隔天就連漲幾天，這難道不是好事？本席不知道你們為何遲遲不做決定？"
            },
            {
                "speaker": "王委員天競",
                "content": "請問，國安基金何時開會？"
            },
            {
                "speaker": "賴召集人英照",
                "content": "因為每一季均得公告相關資訊，所以例行會議將在十月中旬召開。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "若十月中旬之前股市跌破三千點的話，要不要先召開？"
            },
            {
                "speaker": "賴召集人英照",
                "content": "並沒有委員或相關機構提出這樣的建議，所以，我們會在十月十五日之前召開例行會議。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你們可不可能去運作緊急召開會議？事實上，我們一直以為股市應落在四千點到六千點間，現在卻已經跌破三千五百點，該怎麼辦呢？你現在不能說我不是委員，只是召集人而已，這件事政府應該負起責任。"
            },
            {
                "speaker": "賴召集人英照",
                "content": "本人並非說在這段時間沒有任何建議，因為基金運作有其一定條件、程序之規定，本人在此以負責任的態度說：我們會按照相關條例、法令來運作，運作時我們會按照機制來執行。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "本席之所以希望你們能提早開會，用意就在於若美阿開戰的話，國內股市可能會跌破三千點，過去政府鼓勵大企業實施庫藏股制度，買回自家的股票，但是台積電張董事長說過他不會「拿雞蛋丟石頭」，他認為若繼續在股票市場投錢下去，自己的公司一定會垮掉。所以，本席也希望財政部不要如同張忠謀董事長所說「拿雞蛋丟石頭」，四大基金、國安基金及國、公營銀行為了護盤已經虧損累累，屆時這些苦果都得全民來承擔，召集人身為國安基金召集人，希望你能慎重行事，不要到時虧損連連，都叫全民來負責，再下來，恐怕將引爆另一場金融危機！"
            },
            {
                "speaker": "賴召集人英照",
                "content": "有關庫藏股部分，規定在證券交易法中，這是由國外引進之機制，有些企業願意運用此項機制來進場，但有些企業則有不同的看法，不過有一點是確定的，在法條中這部分是由企業本身自主決定，並非強迫執行的性質，其用意在於政府尊重企業主之決定。"
            },
            {
                "speaker": "陳委員朝容",
                "content": "謝謝召集人的答復。"
            },
            {
                "speaker": "王委員天競",
                "content": "本席覺得政府以其權威應該可以來肯定此次風災中，官兵、中寮鄉阿公阿媽義工及消防人員等救災人員之義行，鼓舞社會溫馨面，這是難得的機會，甚至可在國慶大會上來表揚他們，本席覺得現在社會充斥黑暗面，災禍連連，所以像這種溫馨面實有必要加以披露，可以嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人非常贊同委員的高見，本人一有機會，就會向過去這段風災期間不眠不休站在第一線負責善後的工作的國軍弟兄、清潔隊員、義工及志工人員致謝，本人的想法與大家是一致的。"
            },
            {
                "speaker": "王委員天競",
                "content": "紐約時報雙子星大廈遭受攻擊，死傷逾萬人，行政院的建築物是不是也叫雙子星？好像也是兩棟辦公大樓，是否考慮設置預防措施，或舉行演練、消防災害演習？因為有許多菁英、部長在那裡辦公，你們應該作防範的考慮。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "其實，我們有一套啟動救災、緊急避難及國家安全機制，我們將朝委員所說的方向去做。"
            },
            {
                "speaker": "王委員天競",
                "content": "對於美國這次死傷慘重的事件，我們中華民國也予以降半旗表示哀悼，而新聞局更在紐約時報刊登廣告；在此同時，也有委員質疑我們這次風災死傷那麼多人，為什麼就沒有刊登廣告？本席要請教新聞局，在我們刊登的廣告中，最後的說明為什麼是用台灣（Ｒ‧Ｏ‧Ｃ）？應該是Ｒ‧Ｏ‧Ｃ（台灣）才對；括弧內的字形同補述，而補述不能說明主體，如此中華民國變成台灣了，而Ｒ‧Ｏ‧Ｃ變成在括弧內，這是很奇怪、也很嚴重的事，能否請你解釋一下？"
            },
            {
                "speaker": "蘇局長正平",
                "content": "這主要是看廣告在哪裡製作，且廣告的目的何在……"
            },
            {
                "speaker": "王委員天競",
                "content": "中華民國就是中華民國，Ｒ‧Ｏ‧Ｃ就是Ｒ‧Ｏ‧Ｃ，怎麼會變成台灣是主體，而Ｒ‧Ｏ‧Ｃ在括弧內，刊登在紐約時報上？能否請外交部長回答？"
            },
            {
                "speaker": "田部長弘茂",
                "content": "外交部通常的用法和委員所提的一樣，若用外交部的名義，就是用Ｒ‧Ｏ‧Ｃ（台灣）。"
            },
            {
                "speaker": "王委員天競",
                "content": "為什麼這一次會變成這樣？就好像外交部經常想要加上個「（台灣）」兩個字一樣，都很令人感到奇怪，明明是Ｒ‧Ｏ‧Ｃ（台灣），新聞局怎麼會把他變成台灣（Ｒ‧Ｏ‧Ｃ）？難道我們的國家叫做台灣？希望以後不要再發生這種事情。"
            },
            {
                "speaker": "王委員天競",
                "content": "  另外，我再請教院長，在行政院組織法的修正中，退輔會會不會被裁併掉？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不會，我一再強調：退輔會不會被消滅掉。"
            },
            {
                "speaker": "王委員天競",
                "content": "行政院下個月要成立政府再造委員會，但聽說總統府也要搞個政府改造委員會，是否又鬧雙胞案？"
            },
            {
                "speaker": "林主任委員嘉誠",
                "content": "政府再造委員會處理的範圍非常廣泛。"
            },
            {
                "speaker": "王委員天競",
                "content": "那是行政院的，然而總統府的呢？"
            },
            {
                "speaker": "林主任委員嘉誠",
                "content": "總統府的部分，除了處理經發會的共識外，還包括處理五院間的關係，其草案目前還在草擬中，所以不只是講行政院的組織法方面，可能還包括考試院……等等。"
            },
            {
                "speaker": "王委員天競",
                "content": "為什麼在行政院上面又跑出個總統府的中央再造委員會？"
            },
            {
                "speaker": "劉委員文雄",
                "content": "林主委這種說法，令本席感到很意外，總統府怎麼會去管五院的結構性改變？那應該是屬於國民大會的權責；理論上而言，國民大會現在已經凍選，而將其職權都給了立法院。"
            },
            {
                "speaker": "林主任委員嘉誠",
                "content": "跨院際的……"
            },
            {
                "speaker": "劉委員文雄",
                "content": "我看你還是不要再講了，我擔心給你時間講，你講越多就漏氣越多，你想幫陳總統圓謊，但你以後可能要花更多的精神為他圓更多的謊；哪裡有總統府在管五院結構性的問題，從憲法的哪個角度看，總統府可以管五院結構性的問題？你告訴我，陳水扁先生是中華民國的總統，還是立法院的院長、立法委員，甚至是行政院長？本席以為，他根本是什麼都管。"
            },
            {
                "speaker": "林主任委員嘉誠",
                "content": "到目前為止，政府再造委員會任務編組的組織規程還沒有弄出來；據我的瞭解，總統府的改造委員會是跨院際的，裡面牽涉到考試院與行政院的關係，未來可能還會檢討到有關監察院與考試院等等；當然行政院組織法也是其中很重要的一項，不過行政院組織法的修正案，最後還是要送到大院來審查。"
            },
            {
                "speaker": "王委員天競",
                "content": "所以將來無論是改造還是再造委員會，那些組織法草案都要送到立法院，那麼為什麼還要疊床架屋，在總統府裡再搞個什麼改造委員會？"
            },
            {
                "speaker": "林主任委員嘉誠",
                "content": "總統府的再造委員會處理的不只是行政院的組織法，因為行政院的組織法將由行政院自行處理；他還包括處理一些人事法規……等等。"
            },
            {
                "speaker": "王委員天競",
                "content": "好不容易才把省虛級化，變成中央、縣市、鄉鎮三級化，現在又加一個總統府在上面，豈不是又走回頭了？我真不知道行政院長的角色是什麼？總統顯然已變成是太上行政院。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "經發會最可貴的地方，不在於他有多少的共識或多數意見，最重要的是可以在這裡看到所有的在野黨，全力配合政府做出對國家有幫助的決議，所以這時候不應該再去開會或研究，而是應該要走出去的時候。因此本席要拜託總統府不要再搞這些事情，只要把現有的事情做好，中華民國就已經很了不起了。不知張院長的看法如何？還是你希望再有個陳院長或陳市長陪你？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "陳總統之所以有這個構想，是延續經發會而來，因為經發會當初就有這個共同的意見，而事實上，共同意見的落實，還有一段落差，並且還牽涉到院際的問題，所以在經發會之後，總統馬上召集考試院、行政院等，因此，這等於是經發會的延續；也就是說，在很多的共同意見中，行政院能單獨完成的，馬上就全部處理了，因為其中牽涉到院際的問題，才會再延續下來。"
            },
            {
                "speaker": "王委員天競",
                "content": "我想他的目的可能是想朝著總統制走？若果真如此，那麼還要研考會做什麼？就像這次救災，雖然總統是三軍統帥，又是國安會的會議主席，可以指揮國軍加入救災；但是如果以後老百姓有需要國軍救援時，是要向總統救援，還是向行政院請求支援？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "剛才王委員所疑慮是否要往總統制走的問題，我想如果是要往總統制的方向走，恐怕不是修法就可以完成，而是必須修憲；現在主要是有關公務員的再造，例如考績就牽涉到考試院的問題，而不光是人事行政局的問題。"
            },
            {
                "speaker": "王委員天競",
                "content": "你是最高的行政首長，這一年多來，你認為你做得如何？你認為院長的角色應該怎麼做？院長的職權又是什麼？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在行政部門裡，尤其是行政院組織法的部分，我們會自行處理；不過牽涉到院際的部分，有時候總統會去召集院與院來協商，這也是憲法的精神。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "請問，你有沒有坐過水陸兩用車？應該沒有吧！陳總統曾坐水陸兩用的運兵車到第一線去，結果被困了六個小時，這有意義嗎？他一個人去那邊能救誰？老百姓看了水陸兩用車，認為非常好，希望能再派一百輛來把他們載走，結果根本沒有；陳總統進去後又出來，而老百姓仍然還在淹水、還在那裡痛苦。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "  剛才王委員問你，退輔會會不會被裁撤掉，你的回答是什麼？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不會。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "什麼時候之前不會被裁撤掉？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我可以很乾脆的說，我們不會消滅榮民，也不會消滅退輔會。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "可以保幾年？你可不可以承諾，在民進黨主政的新政府任內，絕對不會把退輔會廢掉？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "可以。"
            },
            {
                "speaker": "王委員天競",
                "content": "這就是我們要的答案。退輔會還包括國防部在內的很多軍人，需要退輔會來照顧，因此，退輔會若裁撤了，他們的下半輩子要怎麼辦呢？"
            },
            {
                "speaker": "劉委員文雄",
                "content": "此話當真？如果是這樣子，我們會贊成你繼續連任閣揆。另外一個很嚴重的問題，就是王委員方才提及紐約時報廣告中我們的國旗比英文字還小的事，國旗的寬度佔不到比螞蟻還小的五個英文字，這筆廣告費乾脆請蘇正平先生自己出好了！你到底把中華民國放在哪裡？你的心中難道只有台灣嗎？台灣不是中華民國又是什麼？不然為什麼國旗這麼小？我們起碼要勇敢得像過去麵粉袋一樣大，再不然中華民國國旗與美國國旗中間有兩隻手握在一起也好，以後請你們不要再犯同樣的錯誤！我們好不容易逮到九一一的機會，登報對受害的幾千人表示哀悼之意，藉此也讓我們登上國際舞台，結果竟然登得這麼小，實在令人傷心！院長以後可以改嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "針對此部分的意見，事實上，行政院不會去處理相關部會刊登的廣告，不過兩位委員對刊登廣告的高見，可作為外交部或新聞局很好的參考，我想他們的用意並非如此，否則，應該連國旗也不會出現。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "我們還是要說那句話，就是正當大家在和諧的氣氛時，你們不要搞這種小動作。以打籃球為例，我們如果在打籃球時動作太多，只會浪費體力，畢竟把籃球投進去才是最重要的，假如你拐了半天把所有的人都拐倒了，結果你也跌倒了，是根本沒有用的，對不對？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對。"
            },
            {
                "speaker": "王委員天競",
                "content": "你擔任院長應該瞭解，若沒有立法院的支持，行政院很多法案政策、預算是過不了關的。在此本席要問一句預測的話，若年底選後你功成身退了，你會建議下任院長如何扮演他的角色？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "你是說林義雄先生？"
            },
            {
                "speaker": "王委員天競",
                "content": "不是，本席是說年底選後，行政院通常會改組，萬一你功成身退了，能否就你個人的感想，說出院長要怎麼做？譬如其角色和總統與立法院的關係。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "院長剛才說林義雄，是不是林義雄先生要當閣揆？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於這個問題，我是很坦然的。首先第一點，所謂行政院長是中華民國的行政院長；其次，在憲法上行政院長一方面由總統提請任命的，另一方面行政院長是最高的行政首長，在此兩項定下，應當做一個調和的定位，換言之，他一方面是中華民國的行政院長，一方面在與立法院和總統之間的關係，他絕對要找出一個非常和諧的定點，有這兩項把握後，至於個人的全力投入或真正解決問題與否，那是另外一回事，但是從憲政體制來說，這兩項原則一定要把握住，如此才能與立法院和總統和諧。"
            },
            {
                "speaker": "王委員天競",
                "content": "再請教院長兩個問題，一是你贊成立法院恢復對行政院長的同意權？二是關於年底選後，若泛藍軍過半數而他們願意多數盟，你會建議陳總統把組閣權交給泛藍軍嗎？你應該很瞭解，若過不了半數的支持，你要怎麼運作？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "先就第二個問題來說，有關如何組織政府？聯合政府是一個型態，國會多數聯盟也是一個型態，在這兩個型態之間，應該由總統來做抉擇、決定。"
            },
            {
                "speaker": "王委員天競",
                "content": "你的看法如何？你會建議他怎麼做嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "基本上，今天我是以一個行政院長的立場，在國會殿堂上，正式地回答委員的質詢時，我沒有立場說此話，因為此問題目前與我自身的利害關係相衝突，所以現階段我沒有立場表達這話，假如今天我是國會議員，我就可以提出我的看法。"
            },
            {
                "speaker": "王委員天競",
                "content": "民進黨執政以來，除了唐飛先生外，只有你擔任過行政院長，所以院長的角色到底該怎麼做？本席方才已質詢過你的職權關係，你是當事人應該非常清楚才是，你卻回答說要問總統，那總統要問誰呢？這個問題除了唐飛先生和你外，本席還能問誰呢？根本沒有人可以問，因為你跟總統的關係非常好，所以我才會提出這個問題來聽聽你的意見，若選後泛藍軍過半數，你願意建議陳總統把組閣權交給泛藍軍嗎？我相信將來行政院的重大政策法案必能順利通過，果如是，豈不是國家之福！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我提到的兩點，一是組織一個聯合政府，另外，就是國會多數機制，此部分的彈性較大，而且不是沒有變數的一加一等於二的情況，所以我才說要尊重總統的組閣權來運作。"
            },
            {
                "speaker": "王委員天競",
                "content": "不管國會多數黨或多數聯盟與否，你還是比較傾向支持總統的組閣權？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於尊重總統的組閣權，他假如要授權給多數也可以，因為這是總統來發動的。"
            },
            {
                "speaker": "王委員天競",
                "content": "你個人覺得這樣做好嗎？是否對政府、政局、政治安定有幫助？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "若在國會穩定多數，政局就會穩定，當然要達到此目的有很多方式，不是那麼單純。"
            },
            {
                "speaker": "王委員天競",
                "content": "本席已知道你的答案了，其次，本席剛才提過，若將來修憲恢復立法院對行政院長行使同意權，你覺得有無正面的意義？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "實際上，這是一個修憲的問題。回憶當時你們有同意權時，國民黨是絕對多數可以主導修憲，他們之所以反對同意權應該有他的道理，若我們想回復，那些弊端是否會重演？實值得我們加以考慮。"
            },
            {
                "speaker": "王委員天競",
                "content": "有什麼弊端？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當時王委員是國民黨籍應該最清楚。"
            },
            {
                "speaker": "王委員天競",
                "content": "現在本席是親民黨籍。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我指的是當年，國民黨可以完全主導修憲，它為何會選擇取消同意權，我相信應有其道理在。"
            },
            {
                "speaker": "王委員天競",
                "content": "應該說是李登輝先生主導的，李先生現在已經被撤銷黨籍了，所以那是兩回事，究竟你個人的看法如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在現實上，目前修憲有困難。"
            },
            {
                "speaker": "王委員天競",
                "content": "你認為修憲有困難？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我認為這是貴院的職權，至於選後的型態如何，我行政院長沒有置喙之餘地。"
            },
            {
                "speaker": "王委員天競",
                "content": "你太客氣了。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "本席有一個問題，請院長簡單答覆，不管是聯合政府或多數聯盟，本席認為都有兩件事情要解決，第一是陳總統當候選人的心情，他能說服自己嗎？第二是當政權輪替給民進黨後，此時你們還要把政權交出去，你們一定無法接受的，這兩個障礙你們能排除嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "也許大家都有一個刻板的想法，認為民進黨是屬於基本教義派，根本動都不能動，未來我不敢說，我也不去揣測，因為我認為那是我們已經做的事實，以往民進黨在選舉前之主權決議文中正式地承認中華民國的國號，很多人說民進黨可能因為有基本教義派的色彩，大概不能改，事實上，民進黨彈性很大，可以作適度的調整。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "民進黨是萬變不離其宗，我想這是沒有答案的，本席來談談可以有答案的。現在納莉颱風剛過，而利奇馬颱風馬上又要來了，水利處表示原來淹水的地區還會淹，最快也要六年才不會淹水，本席在此要請教院長，行政院有沒有整體、全面性的對策？其次，有沒有整體、全面性整合的作法？"
            },
            {
                "speaker": "劉委員文雄",
                "content": "  自從賀伯、象神颱風之後，我們一直看到災害發生。民國七十六年琳恩颱風來襲，當時本席在基隆市政府服務，我們看到琳恩颱風造成的災害，認為不可思議，之後將近八到十年都沒有再發生類似的災害，直到賀伯颱風才又造成災害，而今天大家大概都已經知道問題在哪裡了。本席以下要提出八點建議：第一、政府是否應再檢討員山子分洪計畫，並且趕快執行？過去政府是說，分洪之後下雨時可讓下游水位降低一點五米，但是現在淹水的情況動輒超過一、兩層樓，所以一點五米是不夠的。第二、我們是否應該檢討山坡地開發和水土保持政策？因為基隆河系沿岸都有山坡地開發現象，請問政府，是否有何具體作法？第三、政府是否應該檢討都市內雨水排水系統的斷面？第四、政府是否要檢討堤後排水的問題？堤後排水功能也就是類似玉成抽水站的功能，這部分屬營建署管轄，政府是否可再檢討其功能並加速設置抽水站？目前單單是基隆河在基隆市的部分就還有十九座的抽水站尚未設置，這是非常嚴重的事。第五、政府應檢討防洪牆的洪水頻率高度，我們過去都不懂，而現在連小學生都知道我們要做的堤防是兩百年洪水頻率，可是我們不要忘了當初訂定兩百年洪水頻率的基礎已經全部改變了，現在河套變小了、河床升高了、雨水含氧量也改變了，再加上濫墾，在此情況下，政府是否應該再檢討防洪牆高度？第六、真正應該檢討的是河水疏濬的問題，二、三十年前基隆也淹水，當時本席還是小學生，一看到淹水都很高興，因為那時水是乾淨的，小學生可以出來玩水，但是現在連穿雨鞋都覺得水很髒，所有淹水的地方都是淤泥，臭得一塌糊塗！這固然與山坡地開發有關，但是河川的疏濬和行水區建物的檢討應是當務之急，因為納莉颱風過後，所有的河床都升高了一到兩米，河川容量大減，當新的颱風來襲自然還會淹水。第七、我們看到整個基隆河流域有二十一座橋，每座橋都有兩到三個橋墩，這次可能是因為政府想要轉移焦點，所以把所有的過錯都歸咎於貨櫃撞上橋墩，本席必須指出，貨櫃有可能是造成洪水氾濫的原因之一，但是貨櫃場本身也是洪水氾濫的受害者而非加害者，同樣的，政府是否應該檢討將每座橋樑都改成拱橋，減少橋墩，以增加流水量和流水速度？第八、我們是否應檢討修正評估的基礎？"
            },
            {
                "speaker": "劉委員文雄",
                "content": "  剛才有關聯合政府和多數聯盟的問題似乎很難回答，而基隆河的問題院長可以回答，請院長具體的告訴我們，你們預計花多少錢來做以上的工作？何時可以開始進行？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我想我先回應劉委員的質詢，待會再請經濟部、內政部部長補充說明。首先，有關員山子分洪計畫是去年象神颱風過後本人在汐止當場承諾的，原先預計五年完成，後來預計可提前至九十四年五月完工，今天本席再回應兩位關心此事的委員尤其是劉委員，我預計可再提前一年完工。員山子分洪計畫是從瑞芳的瑞基新村開始建造一座分洪隧道到深澳出海，現在的問題是，如果上游雨量很大，此一分洪隧道就可以發揮功能，但是如果瑞芳以下的雨量很大，則恐怕還需要規劃另外一項分洪計畫，而目前我們已經在進行中。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "請院長說清楚員山子分洪計畫何時要開始進行？有沒有反映在預算中？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "總共有六十八億元的經費。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "請問，何時開始？有多少經費？今年有沒有編列預算？"
            },
            {
                "speaker": "林部長信義",
                "content": "劉委員，我們現在在做初期的工作，包括部分用地取得的研究；同時，模型試驗馬上要送環保署作環評，如果環評能在一年內通過的話，我們就可以早一點發包。目前是計畫挖一座二點八公里的十二米隧道，我們希望能再提前到九十三年年底完成。剛才院長提到員山子分洪計畫是針對前瑞芳以北火燒寮出現大雨的情形提出的，至於如果在瑞芳下游出現大雨，是否需要再增加分洪計畫，我們正在研究中，當然整個基隆河整治還不止員山子分洪計畫，其總經費八、九百億元中還包括台北市的部分，預計可在九十六年完成，完成之後整個基隆河就可以達到兩百年洪水頻率標準。而近年來因為水文、氣候的改變，使得過去認為是異常的現象逐漸都成為常態，則這一點是需要我們重新評估的，尤其是洪水頻率的問題。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "部長顯然已經聽到本席剛才的一些建議，當然很多技術性問題不是本席提出來就是正確的，事實上，如果一直把堤防提高，只不過是讓其他地方先淹，所以分洪是第一個要做的工作，但是由於整個河川過度開發，造成多處淤積，因此，疏濬應是比分洪還能更快解決問題的作法。"
            },
            {
                "speaker": "林部長信義",
                "content": "劉委員提出的八點建議非常寶貴，今天早上我們剛開完會，會中就是朝您提的這八個方向來通盤考量，尤其是淤塞的問題。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "照部長所說的來看，恐怕需要八、九百億元，可是這次光基隆市恐怕就……"
            },
            {
                "speaker": "林部長信義",
                "content": "這是原來的部分。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "這個錢是絕對值得花的，因為這是台灣人口最密集、最繁榮、最精華的地帶，目前水災損失恐怕超過二千億元，光是基隆市電信局就已損失二十億元，如果早些預防，拿錢給基隆市政府，他可能只要花五億元就把所有河川之淤沙清除。這件事必須治標與治本同時進行，而且希望能讓地方政府有更大的處理空間。本席也參與救災，本席不批評任何人，因為每人都已在認真救災，可是我們不應浪費資源。美國聯邦緊急救難總署吉斯杜拉總協調官曾說，救災有三個步驟：一、災前預防。二、災變處理。三、災後復救。而最簡單做的是災前預防。"
            },
            {
                "speaker": "林部長信義",
                "content": "基隆河之整治，包括台北市政府所管轄之員山分洪道、關渡平原及社子島等工程，還有您所提到之問題也非常寶貴，我們會通盤做檢討。"
            },
            {
                "speaker": "王委員天競",
                "content": "院長剛剛保證了退輔會之存續，對此榮民會感到很安心，另外榮民就養給與部分，希望只會增加，不會減少。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有錯。"
            },
            {
                "speaker": "王委員天競",
                "content": "榮民遺屬之照顧，希望政府也能加強，包括小孩讀書之學費補助一半，希望能加強。"
            },
            {
                "speaker": "王委員天競",
                "content": "  行政院南部聯合服務中心，對大陸人士再出境之案子，要七天才能辦好，但在台北三天就可辦好。如果是這樣，我們還要南部聯合服務中心做什麼呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "如果是因為內政部沒有派人駐守在那邊而導致這種情形，我們會加派人員去駐守。"
            },
            {
                "speaker": "鍾政務委員琴",
                "content": "行政院南部聯合服務中心關於大陸人士往返之服務，我會加以查明，可以簡化的工作我們一定簡化，我們也會與內政部密切配合。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "院長，這件事行政院南部服務中心能否比照台北之時間來做處理？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "可以，這是應該的。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "謝謝。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這與王委員方才所爭取遺屬權益問題不太相同，整體的問題我愛莫能助。但這部分只要行政院一改，效率便能提升。"
            },
            {
                "speaker": "王委員天競",
                "content": "經發會決議開放大陸人士來台觀光，估計一年可帶來一千億收益，這是一件好事。但據說尚未發布實施的大陸人士來台觀光管理辦法強制規定，須執業滿五年以上之旅行社方具備辦理大陸人士來台觀光業務資格，為何一定要滿五年以上？滿五年以上就比滿四年以上好嗎？這似乎也違背中央法規標準法人民權利義務須以法律定之的規定。世界上有哪一國訂有此類規定？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "這在旅行業的規範是很常見，我們在初期規劃階段亦參考國外案例處理。初期開放階段是採總量管制，有配額限制，我們希望此期由較有經驗的旅行業來承接。而五年之規定亦是由觀光局與業者協商達成。"
            },
            {
                "speaker": "王委員天競",
                "content": "據本席所知，幾乎所有業者都反彈，連滿五年以上之旅行業者都覺得莫名其妙，說難聽一點這就是綁標。為何一定要滿五年以上？滿五年以上就比滿四年以上好嗎？可以定標準，但不應以時間來規定。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這應是為了要由較有經驗的旅行業來開始推動。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "剛才王委員也提到滿五年以上未必比滿一年以上好。以外勞為例，外勞第一年的薪水大都被仲介公司拿走，就是因為你們限制縮小範圍。可以仲介外勞的就那幾家公司，所以應是適度而不是嚴格管理。其次，幾個國際港碼頭工人僱傭合理化後成為民營裝卸公司，以北高二港而言，就限定八家。這八家公司削價競爭的結果，死的是碼頭工人，薪資一直降低。台灣綜合甲級的旅行業有一千七百多家，現在只開放三百多家。你們說這是為了國家安全及避免惡性競以致服務品質降低，但三百多家跟一千七百多家同樣是在競爭。澳洲規定只要二年內曾接待中國或台灣的旅行團即可承接此類業務，所以應開放讓大家都可以承接此種業務，但後續的配套管理措施必須嚴格，例如有無良好服務品質、收費太高等情形，這樣才有良好的售後服務。否則若像現在只開放三百多家，可能像外勞一樣，每個人先抽一成，這當然是大陸同胞付錢，如此來台觀光品質絕對不會好。若真要讓觀光業有起色能賺錢，何必一定要規定滿五年以上？"
            },
            {
                "speaker": "王委員天競",
                "content": "規定執業五年以上的旅行社才能接單，違反自由市場及公平正義原則，在全世界都說不過去。一年一千人本席稍嫌少，建議陸委會主委，將來可以酌量為三個月或半年內二千或三千人，因為這對我們外匯收入幫助很大。"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "這件事若能成功、順利開辦的話，我們沒有理由損失此賺錢的機會，不過，剛開始還是要謹慎小心。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "有關五年的限制，事實上是由觀光局邀集業者（包括台北及高雄旅行商業同業公會）開會決定。"
            },
            {
                "speaker": "王委員天競",
                "content": "早上我們開過公聽會，知道只是邀請理事長開過三次會。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "五月二日有再邀請，五月七日對此案有一些公布。"
            },
            {
                "speaker": "王委員天競",
                "content": "妳只邀請理事長卻沒有邀請業者，說不定因為理事長本身就是執業滿五年以上，所以當然會同意。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "公會是由業者組成的。"
            },
            {
                "speaker": "王委員天競",
                "content": "請教，是否合乎情、理、法？這是普通常識，現在這麼多部會首長在場，大家用頭腦想一想嘛！「執業五年以上的旅行社才可以接待大陸人士」是違法違憲的，這種關係到人民的權利義務之事應以法律定之，怎可限制五年？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "一開始開放時，事實上世界各國對於接待的旅行社都有一些規定。"
            },
            {
                "speaker": "王委員天競",
                "content": "妳可以任何方式規定，但沒有一個國家敢用二年、三年或五年加以限制。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "世界各國在有關旅行社的……"
            },
            {
                "speaker": "王委員天競",
                "content": "哪一個國家？日本？韓國？還是澳洲？觀光局給我的資料中也沒有國家是規定五年的。院長學法出身，請問，是否可以五年限制？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "我們有參酌各國的例子。"
            },
            {
                "speaker": "王委員天競",
                "content": "哪一個國家用五年？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "那麼要幾年？兩年大家也不同意、一年也不同意。"
            },
            {
                "speaker": "王委員天競",
                "content": "希望妳不要綁標，可以別的方式來限制。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "所以由業者共同討論決定。"
            },
            {
                "speaker": "王委員天競",
                "content": "我問過業者，他們全部反對。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "公會算不算是業者的代表？"
            },
            {
                "speaker": "王委員天競",
                "content": "不公平。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "不然由誰代表？"
            },
            {
                "speaker": "王委員天競",
                "content": "理事長就可以代表？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "方才劉委員也提到全國這麼多的旅行社一定會組成公會，台北、高雄、台灣省的公會，全部……"
            },
            {
                "speaker": "王委員天競",
                "content": "理事長就可以代表全體公會，全體公會大會是否同意？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "理事長若沒有代表性，那麼要公會何用？"
            },
            {
                "speaker": "王委員天競",
                "content": "這是全民的利益，怎可由理事長代表？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "這件事我尊重旅行公會的決議。"
            },
            {
                "speaker": "王委員天競",
                "content": "我反對，請問院長的看法？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主管機關唯恐一開始的時候……"
            },
            {
                "speaker": "王委員天競",
                "content": "可以用保證金等各種方法。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "其他國家的方式如下：新加坡不管幾年，由政府指定；澳洲規定三年。五年係交通局與旅遊公會開會作的決定，並非觀光局單獨決定的。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "是業者自己決定的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "可重新召開會議，將委員的意見提出來檢討。"
            },
            {
                "speaker": "王委員天競",
                "content": "本席贊成研究任何方式，但不要以「年」為方式。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "兩位委員的意見將重新交觀光局，於召開這些同業公會……"
            },
            {
                "speaker": "王委員天競",
                "content": "不要找理事長嘛！理事長自己有事業超過五年，但別人沒有超過五年怎麼辦？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "若規定三年，也會有兩年怎麼辦的問題。"
            },
            {
                "speaker": "王委員天競",
                "content": "要合乎情理法、保障人民權益，怎可以行政命令剝奪人民權益？要剝奪人民權益時，請以法律定之。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "事實上，在未指定執業五年以上的旅行社可接待大陸同胞時，現在我們的旅行社怎麼接待？是哪家旅行社接待？有沒有執業滿五年？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "現在沒有用觀光名義來台的，用觀光以外名義來台的……"
            },
            {
                "speaker": "劉委員文雄",
                "content": "院長，現在我們不要矇著眼睛說瞎話。今天來立法院的業者，統統是高雄地區的業者。"
            },
            {
                "speaker": "王委員天競",
                "content": "請重新檢討。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "他們之所以決定以執業五年以上作為標準，我想我瞭解。至於說，有不贊同的意見，我也可以接受。"
            },
            {
                "speaker": "王委員天競",
                "content": "執業五年的旅行社會比執業四年的旅行社好嗎？會比執業三年的旅行社好嗎？我不相信。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我絕對不是睜著眼說瞎話，行政部門本於職權有權決定訂定必須具備一年或二年的執業資格，此一作法並未剝奪人民的權利，對於兩位委員所指教的部分，我們可以帶回去重新再開會檢討。"
            },
            {
                "speaker": "王委員天競",
                "content": "你開會時要聽業者的意見，怎可只聽理事長的意見！除非理事長的意見是經過理、監事大會通過的決議；否則，個人之意見豈可代表理、監事大會！"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "我們在做任何事情時，一定要有所依據，基於尊重整個旅行業界，今天交通部不願意、也不能逕行指定交由那一家旅行業者來做接待的工作。"
            },
            {
                "speaker": "王委員天競",
                "content": "若妳是採行其他的方法，譬如說以地區、其他縣市而不是以執業多久來做審查標準。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "交通部是基於尊重整個旅行業者的看法，今天這個決定也是整個旅行業界的決定，委員有不同的看法……"
            },
            {
                "speaker": "王委員天競",
                "content": "本席一再強調，妳不能用理事長的意見來代表整個旅行業界的意見，妳應當要多問一點其他旅行業界的意見。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "請問葉部長，妳於何時可以重新開會檢討？"
            },
            {
                "speaker": "王委員天競",
                "content": "請儘速重新開會檢討。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "在今天委員質詢完後，我們會再……"
            },
            {
                "speaker": "王委員天競",
                "content": "重新開會譣討是很簡單的事，應該可以很快進行。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這些問題請觀光局……"
            },
            {
                "speaker": "劉委員文雄",
                "content": "請問，陸委會蔡主任委員會不會反對？"
            },
            {
                "speaker": "王委員天競",
                "content": "我想她不會反對。本席請蔡主任委員把大陸來台觀光的人數予以增加，俾利我們的觀光事業蓬勃發展。"
            },
            {
                "speaker": "王委員天競",
                "content": "  最後，本席希望兩岸互動交流的關係，日後能更加頻繁，包括院長及各部會首長或對岸，兩岸的互動能多一些，兩岸的關係必須和緩，我們的政治才能穩定。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對於兩位委員所關心的，有關經發會的結果，我絕對落實。首先，我們已將有些需要修改的法律送到立法院；其二是，關於行政措施部分，九月底……"
            },
            {
                "speaker": "王委員天競",
                "content": "你可看到的是，辜汪會談一通過之後，大家就覺得台灣安定了，不會有戰爭了，這就是所謂的信心。兩岸若不交流、溝通，易給人有發生戰爭的疑慮，你必須給老百姓信心。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "經發會的共識可以落實，但我們卻不能一廂情願。"
            },
            {
                "speaker": "王委員天競",
                "content": "互相溝通，好不好？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝委員。"
            },
            {
                "speaker": "主席",
                "content": "今天的質詢到此結束，九月二十八日星期五上午九時繼續質詢，九月二十七日星期四上午九時開會審查法案，現在休息。"
            },
            {
                "speaker": "主席",
                "content": "  休息（十八時二十八分）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（九月二十七日上午九時一分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。"
            },
            {
                "speaker": "主席",
                "content": "  宣讀朝野黨團協商結論。"
            },
            {
                "speaker": "主席",
                "content": "  立法院朝野黨團協商結論"
            },
            {
                "speaker": "主席",
                "content": "時　　間：九十年九月二十七日上午八時三十分"
            },
            {
                "speaker": "主席",
                "content": "地　　點：二樓會議室"
            },
            {
                "speaker": "決定事項",
                "content": ""
            },
            {
                "speaker": "決定事項",
                "content": "  一、原定九月二十七日處理法案，上午變更議程為邀請行政院院長率同有關人員列席報告民航業者要求政府擔保航空第三責任兵險事項，並備質詢。下午繼續處理法案。"
            },
            {
                "speaker": "決定事項",
                "content": "  二、各黨團質詢順序及人數如下："
            },
            {
                "speaker": "決定事項",
                "content": "  1.新黨二人，無黨籍聯盟一人，國民黨五人，民進黨一人，親民黨二人，未參加黨團委員一人。"
            },
            {
                "speaker": "決定事項",
                "content": "  2.每位委員詢答合計十分鐘。"
            },
            {
                "speaker": "決定事項",
                "content": "  三、質詢及答復完畢後，就該案處理事項，由各黨團共同提案，並立即議決。"
            },
            {
                "speaker": "決定事項",
                "content": "  四、討論事項第六項「陸海空軍刑法修正案」變更議程改列為第二案。"
            },
            {
                "speaker": "決定事項",
                "content": "主 持 人：王金平"
            },
            {
                "speaker": "協商代表",
                "content": "立法院無黨籍聯盟"
            },
            {
                "speaker": "協商代表",
                "content": "  營志宏　林豐喜　張川田　謝章捷　周錫瑋　李正宗　蔡　豪"
            },
            {
                "speaker": "主席",
                "content": "報告院會，朝野黨團協商結論已宣讀完畢，現作如下決定："
            },
            {
                "speaker": "主席",
                "content": "一、原定九月二十七日處理法案，上午變更議程為邀請行政院院長率同有關人員列席報告民航業者要求政府擔保航空第三責任兵險事項並備質詢。下午繼續處理法案。"
            },
            {
                "speaker": "二、各黨團質詢順序及人數如下",
                "content": ""
            },
            {
                "speaker": "二、各黨團質詢順序及人數如下",
                "content": "1.新黨二人，無黨籍聯盟一人，國民黨五人，民進黨一人，親民黨二人，未參加黨團委員一人。"
            },
            {
                "speaker": "二、各黨團質詢順序及人數如下",
                "content": "2.每位委員詢答合計十分鐘。"
            }
        ]
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ]
]