[
    [
        {
            "type": "interp",
            "people": [
                "李委員慶華",
                "主席",
                "張院長俊雄",
                "李次長逸洋",
                "林次長義夫"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請李委員慶華質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "李委員慶華",
                "content": "（十七時四十一分）主席、行政院張院長、林主計長、顏部長、各位同仁。張院長不僅是最高行政首長，也是立法委員、律師出身，你懂法律，你能不能對國會議員打人、連續打人甚至恐嚇表示你的看法？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。國會暴力是我國民主政治發展過程中最令人痛心的一件事，這一點是事實，當前如何在國會進行政策辯論、袪除暴力、提升問政品質，是我們應該努力之處。"
            },
            {
                "speaker": "李委員慶華",
                "content": "院長是立委出身，也很了解立法院，你認為立法委員打人是不是國會自律的一部分？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "涉及刑事犯罪的部分與國會自律的分際如何，司法體系和法律適用上都有明確的規範。"
            },
            {
                "speaker": "李委員慶華",
                "content": "本席請院長明確的答復，打人、持續毆打是不是國會自律的一部分？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "根據這一、二十年來法院的案例來看，就李委員所舉的例子而言，檢察官和國家刑事體系已經介入了，所以這部分應屬國會自律之外。"
            },
            {
                "speaker": "李委員慶華",
                "content": "在國會殿堂打人並不像言論一樣，亦即在國會自律之外。院長，我問你這個問題是很重要的，因為如果立法委員在國會殿堂打自己的同仁屬於國會自律，可以不受追究的話，則有一天行政院長也可以被打，也屬於國會自律，這就是我問院長這個問題的原因。張院長，今天的聯合晚報第二版的標題是「辦羅福助　警政掣肘　部會不滿」，副標題是「相關部會四月就想將羅提報流氓首長約見相關立委舉證　但當時警政體系態度曖昧　案子拖下來……」請院長說明。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我不清楚。"
            },
            {
                "speaker": "李委員慶華",
                "content": "你不藉這個機會作一說明嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "報紙我沒看到，不過，李委員朗讀的那部分，我不清楚。"
            },
            {
                "speaker": "李委員慶華",
                "content": "有沒有相關的部會首長可作說明？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我不知道此一報導所牽涉的部會是哪些部會？"
            },
            {
                "speaker": "李委員慶華",
                "content": "我再朗讀內容給院長聽：「相關部會首長協調規劃，原本預計在四月初就要讓羅福助被提報為流氓，不過因警政體系不願配合無疾而終，相關部會首長對警政體系態度也十分不滿。」院長，已經有你的部屬要上台答復了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我不清楚其中所說的相關部會是指哪一個部會。"
            },
            {
                "speaker": "李委員慶華",
                "content": "我想內政部、法務部都應該作一個說明吧？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "今天因為進行總預算的質詢，所以法務部沒有受邀列席。"
            },
            {
                "speaker": "李次長逸洋",
                "content": "李委員剛才所提到的報導，我尚未掌握事實。"
            },
            {
                "speaker": "李委員慶華",
                "content": "你看過今天晚報沒有？"
            },
            {
                "speaker": "李次長逸洋",
                "content": "沒有，不過剛才李委員有朗讀部分內容。"
            },
            {
                "speaker": "李委員慶華",
                "content": "能否向國人作一說明？"
            },
            {
                "speaker": "李次長逸洋",
                "content": "我並不清楚這件事情。"
            },
            {
                "speaker": "李委員慶華",
                "content": "完全不清楚此事？"
            },
            {
                "speaker": "李次長逸洋",
                "content": "是。"
            },
            {
                "speaker": "李委員慶華",
                "content": "有沒有警政單位的人員在？"
            },
            {
                "speaker": "李次長逸洋",
                "content": "沒有。"
            },
            {
                "speaker": "李委員慶華",
                "content": "希望院長能針對此事作一了解，因為報紙以這樣大的篇幅報導，我想對社會大眾對政府的信任是有影響的。"
            },
            {
                "speaker": "李委員慶華",
                "content": "  其次，基隆河整治還需要相當一段時間，在完成前院長能否宣示一下如何保障人民生命財產的安全？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我在大原則方面作一回應，其餘再請林次長答復。首先，在去年十月三十一日象神颱風來襲時，基隆河氾濫的情形就相當嚴重尤其是汐止，我去看過好多次，因此當場我就決定將治水的洪水頻率提高為二百年，而且訂定員山子分洪計畫，希望能解決基隆河上游氾濫的問題。不過，今年我又要求有關單位縮短治水的期限，希望能在三年內完成員山子分洪計畫，而在完成之前，我要求經濟部水利處先行疏濬；同時，為了解決基隆河中、下游淹水的問題，目前還考慮增訂分洪計畫。"
            },
            {
                "speaker": "林次長義夫",
                "content": "誠如院長剛才所言，目前除了員山子分洪計畫之外，我們也考慮增訂八堵、四腳亭等三個分洪計畫，另外還要訂定左岸和右岸的截流計畫，但是經費初估高達八百六十億元。事實上，要進行這些分洪、截流計畫，地質調查最重要，可能需要長達兩年的時間。"
            },
            {
                "speaker": "李委員慶華",
                "content": "本席問的是在這些計畫完成前，那些地區的人民的生命財產安全如何保護？是叫他們遷移嗎？"
            },
            {
                "speaker": "林次長義夫",
                "content": "如果要他們遷移，可能需要花費四、五千億元，實在不太可能。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "至目前為止，我們是從疏濬、預警系統及排水體系先行著手，同時也希望員山子分洪計畫能在最短、最近的期限內進行。"
            },
            {
                "speaker": "李委員慶華",
                "content": "有關林肯大郡的問題，相信張院長相當清楚，本席也曾和張院長談過林肯大郡的情況，但是四年過去了，林肯大郡的居民仍然哀哀的希望政府能夠瞭解他們的處境，事實上，林肯大郡根本不能住人。九月時，本席也陪同營建署的委員們到現場履勘，這些委員們親口告訴本席，像林肯大郡這種山坡違建的嚴重、離譜程度，實在是前所未見。林肯大郡的居民是有家不能住，颱風時，大家是往家裡跑，他們則是往外跑，但是，上星期五內政部和公共工程委員會鑑定小組所做的最終鑑定卻是半倒而非全倒，也就是還可以補強，這種鑑定結果使得林肯大郡居民四年來到處奔走的期望完全落空，此一最終鑑定結果的公文正在呈送內政部長及公共工程主委中。本席親自去看過林肯大郡，確實是不能住人，所謂的全倒、半倒，實在不能單從技術層面認定，而且從這次颱風後報紙刊登的照片可以看出，林肯大郡幾乎要坍塌了，因此，本席希望張院長能去看看林肯大郡的現況。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我去看過。"
            },
            {
                "speaker": "李委員慶華",
                "content": "張院長是否能在這次颱風過後再去看看？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有問題，我會抽時間去看。不過，我要說明一點，半倒的鑑定結果是經過委員會的學者、專家專業的鑑定，而且照制度面而言是最終的鑑定，也就是說這個鑑定結果是符合專業及制度的。"
            },
            {
                "speaker": "李委員慶華",
                "content": "本席明白的告訴張院長，九月分鑑定之時，本席也到了現場，本席親自問過每位委員，每位委員都告訴本席，從未見過如此荒謬、違法的事，而委員會的鑑定結果卻是半倒、不算全倒，這表示還可以住人，顯示這件事大有問題，所以，本席希望張院長能親自去看，同時也希望在張院長看過之前，先不要發布此一結論，因為這個結論實在很有問題，林肯大郡居民對於最終鑑定小組部分成員的立場，原本就非常懷疑。請張院長重視這個問題，這個結論是星期五做成的，相關的公文尚未正式發給居民，也尚未對社會公布。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "既然已經鑑定，而且符合制度，我不能指示相關單位不發這個公文，不過，鑑定是否合適……"
            },
            {
                "speaker": "李委員慶華",
                "content": "明顯的不符合事實。"
            },
            {
                "speaker": "李次長逸洋",
                "content": "最終鑑定結果是十月五日作成的，就規定而言，既是最終鑑定，表示不再做鑑定，而且這也是學者、專家所做的最後決定。"
            },
            {
                "speaker": "李委員慶華",
                "content": "這件事確實有瑕疵，本席在此正式告訴張院長，同時也奉勸張院長不要輕率處理林肯大郡的問題，本席話只講到這裡。請問張院長，何時到林肯大郡看一下？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這要看我的行程……"
            },
            {
                "speaker": "李委員慶華",
                "content": "張院長是否能儘快去看？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我要去看的時候會讓李委員知道。"
            },
            {
                "speaker": "李委員慶華",
                "content": "謝謝張院長。最後，本席要請教張院長有關「九一一事件」的問題。李遠哲院長今天發表一封信，表示反對以暴易暴，也反對以武力解決爭端。同時，也有一些人士認為，我們看國際問題及這次美國和阿富汗的問題，甚至巴勒斯坦的問題，都太過於以西方角度衡量而沒有以東方或回教阿拉伯世界人民痛苦的角度加以看待，這次九一一事件，很多阿拉伯國家的政府支持美國，但是廣大的阿拉伯國家人民卻反對攻打阿富汗。張院長對於李遠哲院長反對以暴易暴的說法看法如何？你認為應以何種觀點看待美國和阿富汗的關係？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "很抱歉，今天我整天都在這裡，還沒有時間拜讀李院長的大作。其次，政府對於九一一事件的相關政策，不論是總統或我都說過，恐怖主義的暴力行動對人類文明的戕害甚大，所以我們堅決反對恐怖主義的暴力行為。"
            },
            {
                "speaker": "李委員慶華",
                "content": "你認為美國轟炸阿富汗的行動是否是以暴易暴？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "政府本身的政策，不論是總統、外交部或我個人都已宣示多次。"
            },
            {
                "speaker": "李委員慶華",
                "content": "李院長說這是以暴易暴，你同意他的說法嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我還沒看過他的大作，不瞭解其論據何在，所以不敢輕易的回應。"
            },
            {
                "speaker": "李委員慶華",
                "content": "你認為我們是否應完全以西方國家的角度來看國際問題？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們國家本身的安全及全民的利益角度才是我們最大的考量，而不是完全站在別人的立場來看國際問題。"
            },
            {
                "speaker": "主席",
                "content": "黃委員敏惠、曾委員華德均改提書面提出質詢，請行政院予以書面答復，列入紀錄並刊登公報。"
            }
        ]
    ]
]