[
    [
        {
            "type": "interp",
            "people": [
                "關委員沃暖",
                "主席",
                "張院長俊雄",
                "蔡主任委員英文"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請關委員沃暖質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "（十時五十七分）主席、行政院張院長、賴副院長、各位部會首長、各位同仁。首先恭喜貴黨增加立法委員的席次，貴黨加台聯共有一百席。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "  請問張院長，陳總統最近是否告訴你繼續留任行政院長？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。謝謝。選舉過後……"
            },
            {
                "speaker": "關委員沃暖",
                "content": "不用解釋，本席的時間有限，請院長直接答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人尊重總統的決定，直到目前為止，我們並沒有談過這件事。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "請問院長想不想連任？是嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人沒有個人的意見；本人尊重總統在憲法上任命閣揆的提名權。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "本席知道，本席是指院長個人是否想連任？院長擔任閣揆已經一年多，覺得被罵得夠不夠？做得好或是不好，還是想繼續連任？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人將對此職務全力以赴。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "院長想連任？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對於將來的去留，本人現在不便談論個人意願，只有尊重總統的任命權。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "院長尊重總統，如果總統要院長留任，院長確定會留任？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "現在不適合談論本人的個人意願。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "院長沒有不想連任，而且院長對業務愈來愈嫻熟，所以有機會還會想連任。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "  如果院長有機會連任，會更換哪些首長？院長對哪些首長滿意，哪些首長不滿意？院長認為哪些方面比較有成就，哪些方面沒有成就？哪些首長表現得比較不好？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人既然尊重總統的閣揆任命權，所以在總統還未表達之前，本人沒有這種假設的問題。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "本席不是假設院長的團隊沒有作用，而是說目前院長認為哪幾個部會的表現比較好？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "閣揆對內閣的閣員，大家賣力、用心付出，本人表達……"
            },
            {
                "speaker": "關委員沃暖",
                "content": "哪幾個部會首長的成績比較好？像陳部長、張部長、田部長及蔡主委等，都表現得非常好。院長可以指出來，但不能不說。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人對所屬閣員都表示滿意。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "每個都滿意嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "相當滿意！"
            },
            {
                "speaker": "關委員沃暖",
                "content": "既然都滿意，為什麼我國經濟表現如此差呢？顯然這其中就有問題了！本席不是指林部長做得不夠好，而是有好、有壞，院長不能這麼偏心，做得好喜歡；做得不好也喜歡，如果這樣，有誰願意做好呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "內閣成員對我的作法都相當了解，所以，應該不會有關委員所提「疑慮」的問題。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "這一年來，國家競爭力一直下降，從過去的前幾名落到最後幾名。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們在國際間的競爭力是上升不是下降。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "這是您講的，根據專業評估並非如此。我記得陳主任委員博志曾說過，如果失業率達到百分之四，他就要辭職，但是現在他並沒有辭職，或者是他有辭職，而我其時正在國外，所以不知道？請問他現在還在您的執政團隊嗎？外界說，民進黨的人什麼能力都沒有，就會摸摸臉後繼續任職，反觀國民黨執政時，只要承諾沒有實現就會主動辭職。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "經濟建設委員會主委在貴院所說的與關委員方才所說的有所出入。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "他當初怎麼說的？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "他當初是根據整個國際間其他學術團體的研究及自己的判斷。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "是否當初的理由不成立了，所以，又另外找理由，以便繼續留任？現在國內失業人口持續增加，而兩岸關係也越來越差，我不知道臺灣的前途在哪裏，人民的希望又在哪裏？最近流傳一段順口溜：「神學士治國，兵荒馬亂；法律人士治國，水深火熱」，不論您是否同意，卻代表大家對執政黨的看法。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "  以往，國家之所以有傲人的經濟成就，就是因為政府大量啟用理工、經濟人才，如嚴前總統、前院長、前資政都是，但現在都是法律人才當道，因此產生很大的問題。本席請您做做好事，假如陳總統要求您連任，請您不要答應，改而建議他邀請有經驗、有能力的財經人士擔任行政院長，以救臺灣的經濟，讓老百姓有希望、有前途，好不好？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我相信陳總統會聽到您的意見，但是，事實上包括蔣經國先生及過去其他很多政府官員也並不具有財經界背景，所以，關委員方才的論斷可說是斷章取義。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "我沒有斷章取義，經國先生並不是學法的，但是包括您及各部會首長卻大多是學法的，所以，我建議您試著改變作法，畢竟，你們也執政一年多了。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "  陳總統在選舉期間，公開站台說接受「九二共識」—一個中國各自表述，就是接受中共所提的一國兩制，亦即接受中華人民共和國代表唯一的中國，屆時，中華民國就沒有了、被消滅了，可見陳總統根本就否認「九二共識」。請問院長是否同意上述說法？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "就「九二共識」，我們的立場非常明確。當初海峽兩岸就「九二共識」的共同內涵，雙方都有爭議，這一點大家都承認的。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "什麼樣的爭議？他們所謂的「一中」就是中華人民共和國，而我們的「一中」就是中華民國，是不是這種爭議？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "就是共識的內容大家有爭議，雖然這個爭議本身存在，但是大家擱置這些爭議，仍然繼續交流。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "請問當初的爭議是否中共認為的「一中」是中華人民共和國，而我方認為的「一中」是中華民國？對不對？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們是遵照中華民國憲法，而雙方對於「一中」的問題都沒有達到雙方接受的內涵。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "所謂「九二共識」是中共認為「一中」是中華人民共和國，而我們認為「一中」是中華民國，對不對？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "總統說的是不接受中共定義下的「九二共識」。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "請問我方才講的「九二共識」，您認為對不對？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這不是很簡單就可以接受的。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "這很簡單。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "最重要的是，不接受中共片面「九二共識」的理念。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "問題不在於是否接受中共片面的「九二共識」，而是是否有「九二共識」的存在？如果您說不存在、總統公開說不存在，但是跨黨派小組召集人李院長公開說有「九二共識」的存在；代表我國與中共談判、很受尊敬的海基會辜振甫董事長也說有「九二共識」；以前的秘書長，即現在的僑委會副委員長陳榮傑也說有「九二共識」；許惠祐在去年四月九日也公開說有「九二共識」，只是，後來他換了位置之後，也換了腦袋，又說「沒有」、「記不得了」；上述事證存在，不容狡辯。兩岸關係若繼續這樣下去，我們怎麼能搞得好？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "很清楚的一點是，對「九二共識」的解讀，大家都很不同，當年中共方面對「九二共識」也有不同的解釋。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "是沒有錯，但怎麼會說接受有「九二共識」，中華民國就會不存在？身為總統怎麼可以亂講話！去年六月，陳總統接見美國亞洲經合會長時也曾表示，新的政府願意接受海基、海峽兩會之前會談的共識，也就是「一個中國」共識，陳總統前後說法豈不是自相矛盾？請問他哪一種說法才是對的？到底有沒有「九二共識」？既然有，為何不接受、不去執行？這會讓老百姓無所適從的。民進黨的幹事長說我們院長不接受國安聯盟及群策會，就是不希望臺灣安定，本席特別在今天早上的國是論壇中提出批判，因為中華民國施政是依據中華民國憲法，大家應該尊重憲法，國家才能安定，如果今天搞個聯盟，明天搞個聯合政府，那麼，我們要憲法幹什麼？憲法就是國家的根本大法。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我相信，陳總統所提依中共對「九二共識」解讀，當然就是沒有中華民國的存在。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "中共本來就不認為中華民國存在，你們怎麼會用中共的說法來作定論？這太荒謬了！總統是怎麼幹的？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "就「九二共識」，我們所堅持的是擱置爭議，但是雙方面仍繼續交流，現在就是據此進行。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "這也是共識，院長，您就承認有「九二共識」吧！所謂有爭議的共識就是：他們認為「一中」是中華人民共和國，而我們認為「一中」是中華民國，所以，張院長也承認有「九二共識」了，對不對？希望您有機會能向陳總統說清楚，告訴他關委員說他這些胡說八道的選舉語言，帶亂國家方向，國家領導人不可以這樣隨便亂講話，因此，應該正式公開向國人道歉。同時，我們大家很尊敬的辜董事長及跨黨派小組負責人李遠哲院長都承認有九二共識，所以，不必再討論這個問題了。本席希望能將這樣的訊息告知總統府，同時希望總統府能夠公開向國人承認他們說錯了，好不好？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "基本上，我們希望大家先將九二共識中有爭議的部分擱置，然後雙方面能夠進行對話及交流，甚至到將來，連「一個中國」這樣的問題都能談；在這方面我們不斷釋出善意，包括許多政策、戒急用忍的鬆綁及開放觀光等等，諸如此類的問題，我們就是根據九二共識的精神，希望兩岸能夠建立穩定、和平的關係。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "本席同意這樣的九二共識精神，九二共識是很重要的，本席認為，他們說他們的中華人民共和國，我們說我們的中華民國，這就是九二共識。謝謝張院長同意，這樣子我們才能繼續談下去。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "  每年到大陸投資的台商已經越來越多，搞不好今年還特別多，而且很重要的是，每年台商還從大陸賺取二百多億美元外匯，如果有一天中共表示「我不玩了！」，畢竟他們現在不必依靠台商，世界各地許多生意人都已經自行前往大陸投資，大陸依靠台商的份量已經越來越低，反過來，台商依靠大陸的份量卻越來越重，只要大陸停止和台商生意往來一個月，你想，台灣經濟將會如何？這就是我們這麼緊張地一再提及九二共識的原因了。本席希望執政黨不要再以意識形態面對這個問題，一定要調整好自己的心態，這樣子，國家才會有希望，這是當選總統及立法委員的責任而不是權力。總統的責任是要將台灣老百姓帶向更好的生活環境及帶給人民更好的福祉，如果只是一再運用意識形態，那只會將人民帶向危險、不安全甚至要面臨打仗的地步，這是本席要特別提出，請張院長好好將事情向總統說清楚的。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "  另外，本席要請教的是，前一段時間，陳總統表示，有一個很重要的政策要提出公投，會不會是有關「一中」的問題？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我沒聽過總統要對這樣的問題有所宣示。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "是不是有別的問題呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這可能要等到總統自行宣示了。但是，他並未表示要對「一中」問題做重要宣示。基本上，我相信應該是要著重憲政改革，而且要讓政局更穩定，這才是總統和大家都很重視的問題。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "只要尊重憲法，政局就一定穩定，天天搞體制外組織，政局如何穩定？一下提聯合內閣，一下又說安定聯盟，這都是總統在說，這種情況要如何安定？本席要抗議，你們一再表示立法院是亂源，你們又提議要將立委席次減半，這是一個非常嚴重的問題，對於你們一再抹黑立法院的行為，本席要代表立法院向你們提出嚴重的抗議。當初修憲時，國民黨提議立委席次二百名，民進黨則要求要二百五十名，於是折衷決定二百二十五個名額，這樣的名額是你們所要求的。現在已經沒有國代，監察院也等於是總統個人的監察局，只聽命於總統一個人了，所以，立法院就是國家的政治中心，議事問政也全倚賴立法院，如果立委席次減半，是否讓這些人的權力變得更大，也產生更多弊端？這是一個很嚴重的問題，如果這只是選舉語言，本席可以包容，但是希望你們予以更正，也要向國人解釋清楚，這些完全都是為了選舉，才會如此抹黑立法院。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，陳總統所謂的國家安定，是要求取五項正面意義，包括國家的主權、憲政的改革、社會的福利、朝野間的和諧及兩岸之間的穩定，這些問題與憲政完全沒有衝突。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "怎麼會沒有？這些事都是陳總統在主導，事實上，中華民國的憲政架構應該是五權憲法，但被李前總統搞得什麼都不像了。原本監察委員應該由民選產生，現在變成由總統任命，就連國代也被廢除。請問張院長，在這種情況下，中華民國到底是總統制、內閣制還是行政院長制？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關國會席次減半的憲政改革方案，得到全國人民七成六的支持。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "山水民調的結果都是假的，不要以此來誤導民眾，應該要真正進行民調，而不是隨便弄個數字來欺騙人民，這種手法本席也會玩。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "憲政改革從想法到付諸實施當然要得到朝野各黨及全民的共識，才能奏效。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "做為一個負責任的執政黨，絕對不可以在選舉期間抹黑立法院，雖然貴黨正是靠此起家，但現在貴黨在立法院已經佔有一百個席次，本席希望你們能調整自己的心態，不要再用過去那種心態做事，要引導國家朝向謹慎保守的路走，國家才能穩定發展。你們提出不成熟的法案，審法案時也不願好好協商，在野黨當然會反對啊！"
            },
            {
                "speaker": "關委員沃暖",
                "content": "  前陣子，陸委會宣布開放在海外有居留權的大陸人士來台觀光，並且於明年一月開放。當初陸委會信誓旦旦表示，今年六月即可開放大陸人士來台，但現在又改成明年一月，而且還只開放給在海外有居留權的大陸人士。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "經發會的結論是得到朝野共識的，在觀光方面，則是希望兩岸能夠先行會商，雖然事實上是不可得的，正因如此，我們才會要求先局部試辦。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "本席只想知道什麼時候會開放大陸人士來台觀光？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "第一階段開放對象不只是旅居國外且具有居留權的大陸人士，還包括了留學生，而且應該為數不少，這是試辦，也是遵循經發會的決議，後續會視實施情況再逐步擴張。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "到底什麼時候會開放？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "在未經協商的情況之下，我們要特別注意人員進出的管理及其他事項。所以，在開放過程中，我們要特別強調循序漸進的作法。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "有沒有時間表？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "開放大陸人士來台觀光在政策上是有利且正面的事情，我們沒有理由拖延。如果試辦結果順利成功，我們就會儘快擴張。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "本席希望在很快的時間內實施，是否可以在明年六月開放？畢竟已經拖了一年。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "目前並沒有時間表。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "這和我們的國統綱領一樣，有進度表而沒有時間表，是嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這一年來，有關大陸政策的開放，雖然無法得到對方正面回應，而作進一步協商，但國內對於海內外有共識的部分，我們是逐步的從小三通到境外航運中心、戒急用忍的鬆綁……"
            },
            {
                "speaker": "關委員沃暖",
                "content": "據他們說小三通等於是不通。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "所謂沒有辦法擴大有秩序的交流，是因為沒有對話。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "請教蔡主委，有很多大陸人士在港澳地區有居留權，有些是有永久居留權，他們可否跟大陸旅外人士一樣納入配套的範圍？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "這些旅居在港澳地區的大陸人士，我們會優先給予考慮，事實上，他們可能是我們第二階段開放的對象。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "現在還是不能開放？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "我們要看第一階段施行的結果再決定。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "如果有政治上的意義，本席認為是滿好的。港澳地區對於大陸來講還是屬於內部，是國內不是國外。但是你們必須要考慮，他們有香港居留權，不可能到我們這邊來，下一步最好能考慮同步在明年一月一日一起實施。大陸那些高幹、黨員都可以來，而且也很喜歡來，希望能用我們的觀光業救救他們，因為他們很多人想來，而且又有能力來，因此對於在港澳地區有居留權的大陸人士部分，是否可以從這個角度趕快做決定。"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "在中共方面能配合的前提下，我們願意來考慮。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "何時可以給我們答復？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "我們現在確定的是一月一日開放大陸地區人士旅居在國外的部分，港澳部分，我們再斟酌。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "其實他們的條件是一樣的，因為港澳地區也是居留權，像到美國或是加拿大也會有居留權的問題，為何不能一起來考慮？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "委員的說法是有一定的道理，在整個制度、體系開始推動的時候，我們需要有一個運轉的過程，目前第一階段開放的幅度，我們認為可以處理，至於是否要加入港澳的部分，我們會再斟酌，整個過程可快可慢，主要看兩岸情勢的發展及跟中共配合的程度。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "旅居港澳的大陸人士真是很可憐，他們很希望能來台灣，對於我們的觀光業也是很大的餅，他們有那麼多人在那邊，每人發一千元美金，有一萬人就有一千萬美金。"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "我們也歡迎他們到台灣觀光，但是我們還是有整體的考慮。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "什麼時候可以開放？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "我沒辦法在這裡提供明確的時間。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "不要無限期的延期，如此不好，你們要趕快進行。"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "這件事是一件好事，我們沒有理由去拖延，我們要在整體的配合措施可以處理的情況之下來考慮。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "本席曾在去年的會期提出，陸委會擔負如此重大的責任，在兩岸的外交方面花了幾百億元，國防花兩千多億元，這些都是對付中國大陸的，不管是競爭還是鬥爭。本席在你一開始接任主任委員時就提出，應該要增加陸委會的預算，但是卻只有六億多元，你是不想做事還是沒有事做？那麼少的預算要怎麼來推動好兩岸關係？"
            },
            {
                "speaker": "關委員沃暖",
                "content": "  如果你要秘密預算，本席會支持，一定要能把兩岸關係搞好，讓中國大陸的領導人能更了解我們及兩岸的立場，然後尊重我們，從過去的鬥爭變成競爭、合作，這是我們要努力的方向。今年來不及了，明年的預算要多編一點，你們要多做一些事。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "很感謝關委員給我們的建議，九十一年度的預算希望能儘速送交到委員會審查過關。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "預備金也可以，我們做過決議動用預備金也可以，主要是要用在兩岸關係，我們國防安全及外交才不會被孤立，做不好就完蛋了，花那麼多錢有什麼用？預算六億多元，怎麼能做好事情？我看過港澳部分的預算經費才兩億多元，希望你們好好做，擔起責任，搞好兩岸關係，承認九二共識一中各表，這樣才能做好。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "  另外請教院長，警政署何時才能升格？警政署很重要，有八萬多警員，對於國家的治安是很重要的，怎麼可以讓他附屬在內政部裡面？削弱了對於人民治安的保障，希望行政院要趕快做決定，不要等組織再造，警政署升格立法院一定會支持。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "  研考會一再提出，說在民國八十一年有人提出，要把僑委會併到外交部去，但是總統夫人吳淑珍女士曾在接受記者訪問時表示，僑胞對於國家貢獻很大，她並不建議併到外交部；同樣的，陳總統在接見泰國的僑領時，也提到會有另外一種考慮。本席不曉得他所說的考慮，是否係僑委會不裁併變為裁併，請問院長是否了解此事？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關委員提到的有兩部分，其一是警政總署的成立，其二是僑委會是否會被裁併。此二問題，我們要從整體思考，從政府再造委員會來集思廣義。但是不論是裁撤、合併或續留，最重要的目標，一定要提升效率及服務品質。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "僑委會是中華民國最原始的八部二會中的單位，僑胞有三千多萬人。民國八十七年時，研考會做過研究報告，最後的建議是僑務委員會之設立，有其歷史背景及意義，又我國外交情勢特殊，有關僑民的事務由兩部會分工合作，相輔相成，更能達成政府整體施政之績效，亦即當時研考會並不贊成合併，但為何你們執政後又提出要合併？不要以過去的意識型態來說不應該說的話，如此會傷害到海外的僑胞，僑胞會感覺到中華民國不要他了，現在因為張富美當初不了解僑務提出三等論，搞得僑胞現在紛紛離我們而去，在海外孤立我們，請問是誰最高興？當然是中共。中共的僑辦一再的說，要謝謝張富美。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "  張富美委員長非常努力做事，但是她並不適任當僑務委員長，如果你再做院長，在下次調整職務時，建議找一位懂僑務且有經驗、心胸寬大的人來擔任，這樣我們才能衝破中共在海外對我們的孤立。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對於海外所有的僑胞長期對國家的貢獻，我在此表示肯定及感謝，希望關委員能轉達行政院對僑胞感謝之意。"
            },
            {
                "speaker": "關委員沃暖",
                "content": "本席一定會轉告。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "許委員舒博",
                "主席",
                "張院長俊雄",
                "黃執行長榮村",
                "請教張院長第二個問題",
                "陳部長定南"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請許委員舒博質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "許委員舒博",
                "content": "（十一時三十分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。激烈的選舉過去，選舉的激情也隨之消逝了，本席在各種媒體上看過張院長在選舉期間的激情演出，希望在國會改選後，那種激情的語言不會再有，因為批判在野黨並不代表會有良好的執政表現，如能有更寬容的眼光及更寬大的胸懷，相信張院長的院長之路會走得比較平順。本席不想問張院長是否能繼續留任，因為張院長對此比本席還清楚，問了也是白問，所以本席只以這句話奉勸張院長，希望張院長在選戰的激情過後能多為國家設想。"
            },
            {
                "speaker": "許委員舒博",
                "content": "  在選戰的過程中，大家都在拚選舉，以致模糊了很多問題的焦點，本席要請教張院長的第一個問題是：九二一災後重建執行進度的百分比為多少？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。有關九二一災害重建執行進度的百分比，國民黨也很重視，黃執行長也特別針對幾個問題……"
            },
            {
                "speaker": "許委員舒博",
                "content": "張院長可能要多用點心，因為張院長的答復顯示你並不瞭解九二一災後重建的執行進度。其次，本席要請問目前貸出的貸款額度有多少？張院長大概也不知道，希望張院長要多用點心，這一個月來，張院長可能未曾問過黃執行長這個問題，因為這一個月來張院長全力投入選戰，忽略了九二一災後重建。"
            },
            {
                "speaker": "黃執行長榮村",
                "content": "主席、各位委員。目前分配到的一千一百七十七億元中，累計執行數有九百七十七億元。"
            },
            {
                "speaker": "許委員舒博",
                "content": "本席要瞭解的是最後追加通過的預算執行率有多少？"
            },
            {
                "speaker": "黃執行長榮村",
                "content": "第一期特別預算的部分是七百二十七億元，總累計分配數是一百六十億元，累計執行數是一百一十二億元，比例高達百分之七十。"
            },
            {
                "speaker": "許委員舒博",
                "content": "有那麼高嗎？請你提供本席正確的資料。"
            },
            {
                "speaker": "黃執行長榮村",
                "content": "這個數據可以提供。"
            },
            {
                "speaker": "許委員舒博",
                "content": "貸出的房貸數額有多少？"
            },
            {
                "speaker": "黃執行長榮村",
                "content": "約有四百五十億元。"
            },
            {
                "speaker": "許委員舒博",
                "content": "為什麼提供的資料顯示數額幾乎是零？"
            },
            {
                "speaker": "黃執行長榮村",
                "content": "那是中央銀行的優惠貸款額度……"
            },
            {
                "speaker": "許委員舒博",
                "content": "為什麼貸不出去？應查究其原因。"
            },
            {
                "speaker": "黃執行長榮村",
                "content": "貸出的額度有四百五十多億元，貸款戶數有兩萬多戶，並非貸不出去。"
            },
            {
                "speaker": "許委員舒博",
                "content": "本席舉出這個例子並非針對特定案例，而是要藉此告訴張院長，在此時應回歸基本面，張院長的職位是行政院長，基本任務是負責全國所有的問題，每天都要瞭解、掌握內閣閣員的動向，不能再放假了。今天的詢答及張院長所瞭解的全部都是選戰的激情，對於本席剛才所提的問題，張院長就不瞭解了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "事實上，有關許委員剛才所提的問題方面，我們從來不曾放假。"
            },
            {
                "speaker": "許委員舒博",
                "content": "但是你不曾主動加以瞭解。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "其次，九二一災後的重建問題，在選舉期間我也親自參與相關的會議，且對於預算的執行……"
            },
            {
                "speaker": "許委員舒博",
                "content": "本席並沒有說張院長不用心，而是希望張院長能多用一分心回歸基本面。"
            },
            {
                "speaker": "請教張院長第二個問題",
                "content": "在選舉期間所發生的槍擊案、綁票案、暴力事件案，本席希望能在明年二月一日下任立委就職前全數徹底查清是否有某些候選人在背後唆使犯案，以影響他人的選舉，如有這種情況，應在明年二月一日前予以揪出，否則這些經由不當手法勝選的人一旦進入立法院，這個國會就完蛋了。張院長是否有信心在二月一日以前將有關選舉的暴力、綁架事件徹底的查清？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有問題。在選舉期間發生了四件槍擊暴力、擄人勒贖的事件，有關許委員服務處的槍擊事件，我們只查到槍枝，還沒查到涉案人，對於這個部分我們會全力偵查。至於其他四個案子以及許委員關切的問題，我特別召開治安會報，指示查明是否有選舉因素介入，昨天警政署也做過專案報告，至目前為止，這四件案子尚未查到有選舉因素介入，不過我們會繼續查明。"
            },
            {
                "speaker": "許委員舒博",
                "content": "希望能在明年二月一日前徹底的釐清，因為本席在競選的過程中不但遭受槍擊，還遭抹黑、放話，有人說此一槍擊案未能破案，是因為此一槍擊案是本席自己幹的案子，這對候選人的傷害有多大，張院長知道嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院對這個案子非常重視，相信許委員也瞭解這點。"
            },
            {
                "speaker": "許委員舒博",
                "content": "本席肯定警方人員的用心，所以這一個多月來，本席未曾就此表示意見，本席只是希望能儘快的釐清。"
            },
            {
                "speaker": "許委員舒博",
                "content": "  在這次選舉的過程中，司法已經變成打擊異己的工具，很多人利用法務部查賄專線，拚命的打電話、檢舉，張院長應該瞭解一下，請法務部提出數據資料，經人檢舉，檢察官帶員搜索的結果，查到實據、證物的案件有多少；未查到任何實據或證物的案件有多少。本席非常贊同法務部長查賄的決心，這次的查賄也確實收到一些嚇阻的效果，這是無可否認的，但是在執法過程中也發生很多侵犯人權的情事，查不到實據硬要別人認罪，是全世界絕無僅有的事。"
            },
            {
                "speaker": "許委員舒博",
                "content": "  本席要替八萬名警察人員講一句話。所有的檢察官並不將警察人員當做真正的夥伴，很多警察告訴本席，他們要配合檢察官偵查，檢察官卻把他們當小孩一般呼來喚去，檢察官有其尊嚴及職權，但不要把這些配合偵查、辦案的人員當作匪諜。這些檢察官不用當地的警察人員及調查站人員，而由外地或其他單位調來人員，因為檢察官不相信地方司法人員，這是對司法人員尊嚴的踐踏。有沒有這回事，陳部長應該比本席清楚，檢調一體，既然不能相信他們，又如何要求所屬警方人員賣命工作？不僅如此，警方人員還被修理，只要一個案件沒有查到實據，檢察官就警告警方人員：你們沒有配合好，我就辦你們。不要大到這種程度，本席很想將有關搜索權的法條修正為檢察官動用緊急搜索權，假如無法立即查到證物，檢察官應予判刑。陳部長曾經說過，搜索權的行使要有技巧、有目的，不能亂闖，亂闖的話只會使檢察官的權力越縮越小，使司法權更難以運作，這些話是正確的。本席語重心長的告訴陳部長，希望陳部長多加考量，這些檢察官都很「衝」，但是要「衝」是要有技巧、有辦法的，要尊重每個人的人權，包括配合辦案的人員。陳部長是否應該儘快的讓這些治安人員回歸其基本面，好好的維護治安？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "針對許委員所提在查察賄選技巧上的改正與執行偏差的部分，我們將以此建議提供給法務部或警察單位參考與改進，個人非常感謝許委員給予查察賄選政策的肯定。"
            },
            {
                "speaker": "許委員舒博",
                "content": "政府設置查賄專線讓某些人看到選民支持的是其他候選人，便利用此一專線進行檢舉，而且地方檢察官帶領著由其他地區暫調的司法或警察人員查賄，但這些人員都不聽從地方檢察官的指揮，以致他們辦案往往無功而返，當司法或警察人員辦案沒有績效時，他們又指稱是地方檢察官與相關人員無法配合所致，真令人情何以堪！若院長改派法務部陳部長擔任內政部長，相信你就會有不同的看法。不知法務部陳部長對此有何看法？"
            },
            {
                "speaker": "陳部長定南",
                "content": "剛才院長已經指示，如果真有此事，我們一定會澈底檢討、改進。"
            },
            {
                "speaker": "許委員舒博",
                "content": "本席肯定政府此次查察賄選確實達到嚇阻效果，所以我十分慶幸自己還可繼續連任，但事實上政府並未杜絕賄選行為，如果有人稱此次選舉完全沒有賄選，那是騙人的。如果政府查賄根本沒有嚇阻作用，那麼遵守政府規定者就是傻瓜，因為當選民知道哪位候選人不會買票，而其他候選人會買票時，不買票的候選人必定會黯然下台。本席非常感謝政府查察賄選的行動確實收到嚇阻效果，所以本席才能保有一席之地，繼續留在立法院。本席百思不得其解的是，老百姓怎麼會選出民調非常低落、風評欠佳、沒有做事的候選人讓其高票當選；反之，民調非常高、風評佳、肯做事的候選人卻落選。為什麼有那麼多的候選人會垮台？難道選民的結構真的這麼低嗎？此一問題值得深思。尤其，當納莉颱風肆虐後，本席努力爭取三千萬元經費興建堤防，結果本席在該村僅獲得十八票，到底是什麼原因造成得票數如此之低，這實在令人感嘆。由此可見，政府根本沒有杜絕賄選的行為，所幸賄選的行為並非全面存在，讓本席還存有一息火苗再回立法院，這就是本席近來感到無法釋懷之事。"
            },
            {
                "speaker": "許委員舒博",
                "content": "  總之，本席希望未來政府將檢、警、調合為一體，無論全國司法警察所隸屬單位為何，絕對要相信警察是站在公平的立場辦案，他們既不是匪諜，也不是不可信任之人，各地方的調查站亦為檢調一體的單位，不能將其排除在外，我們應該予以尊重。"
            },
            {
                "speaker": "許委員舒博",
                "content": "  最後，我們知道院長肯定全國員警在這次立法委員與縣市長選舉期間全面防制暴力及查賄淨化選風，昨天專程到警政署頒發預定的兩千萬元獎金。請問院長，警察人員在此次選舉活動中幾乎都是超勤工作，但有人反映警員超勤工作卻無法領取加班費，因此本席請院長能儘速解決此一問題。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "囿於時間的關係，此事將交由內政部張部長處理。"
            },
            {
                "speaker": "許委員舒博",
                "content": "請院長不要讓肯做事的員警領不到應得的加班費，院長到警政署頒發預定的兩千萬元獎金真的會發到每一位基層員警的手上嗎？那是不可能的事情。為什麼全國公務人員加班都可以領取加班費，唯獨警方人員日夜超勤加班卻沒有加班費可領？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "個人非常重視基層警員的福利問題，此一問題將交由內政部長儘速處理。"
            },
            {
                "speaker": "許委員舒博",
                "content": "本席認為警察人員在選舉期間勤務加重，造成警察人員超勤加班，實在應該領取超勤津貼，請法務部將後續處理情況與解決之道等相關書面資料交給本席。謝謝！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們將會做妥善的處理。謝謝！"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員志嘉",
                "主席",
                "張院長俊雄",
                "黃主任委員石城",
                "張部長博雅"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員志嘉質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "（十一時四十六分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。選舉已經落幕，不知院長對於此次選舉有何不滿意之處？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。此次選舉，行政院針對查察賄選與防制暴力投入相當大的心力，而且政府在執行查察賄選的過程中不分黨派、沒有特權，我們也要求檢方只要有證據絕對毋枉毋縱，當然此次查察賄選的過程確實有待改進之處，不過個人認為此次選舉與以往選舉相較，確實有正面的回應。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "本席對於行政院查察賄選的行動與法務部陳部長很用心執行查賄予以肯定。其實，此次選舉本席與某些候選人確實遭受到民調結果的影響，根據總統選舉罷免法規定，民調不可在選舉十天前公布，但有些媒體在此次選舉四、五天前還對外公布民調結果，選戰落幕後確實發現有不少的候選人被民調結果給犧牲了。選舉講究的是公平競爭，不知院長對於選前公布民調結果有何看法？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關公布民調結果的問題，在總統選舉罷免法規定的十分詳細，但公職人員選舉罷免法卻付之闕如，由於公職人員選舉罷免法修正草案正在貴院待審，我們希望藉由修法讓選舉環境更為公平，所以個人非常認同林委員的看法。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "相信院長也十分清楚，候選人民調結果的高低起伏，對於候選人影響非常大，尤其是接近選舉的最後幾天，我們頻頻向選民告急都無效，因為選民認為民調結果非常高的候選人鐵定當選，毋需再投票支持他們，以致造成票源分散，卻讓民調高、形象佳、做事認真的候選人慘遭滑鐵盧，造成反淘汰的現象，所以本席將與其他委員共同提案，以防類似事件在往後選舉中再次發生，相信這對國家而言也不是一件好事。不知院長與中選會黃主委對於此項修法有何看法？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "在總統、副總統選罷法中有規定，投票前十天不得公布民調結果，但公職人員選罷法並未做相關規定，造成林委員所講的情形出現。對此，我們正在進行修法。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "你們預定修正為多少時間內不得公布民調？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "投票日前五天。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "五天太短，至少在投票日前十天都不能公布民調。"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "目前是這樣草擬，未來大院審查時可以再修改。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "民調對於單一選舉，如縣市長選舉或許影響不至於太大，但對複式選舉影響就很大。所以中選會必須做出區隔，讓選舉盡量公平，讓好的人進入立法院，而非反淘汰，更不希望日後再發生類似情形。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "  現在選舉已經完成，行政院依例必須提出總辭，請問院長何時會提出總辭？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "依照憲法規定，在立法委員第五屆任期開始之前，行政院應該提出總辭，所以我們會把握這個時間點。至於確實日期，目前還未確定。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "一定會在二月一日前提出總辭？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是一定要遵守的原則，但確實日期目前尚未確定。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "院長有其他因素要考慮嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院內閣應該會在明年元月間提出總辭，確實日期則有待做一進步的商議。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "行政院團隊在院長領導下已經歷經一段時間，總辭之後，內閣留任與否尚在未定之天，但無論如何，本席希望行政院在總辭前，院長必須將預計完成的施政目標告訴大家，以在總辭前完成，並對國人有交代。行政院不能讓國人覺得，這個內閣已經成為看守內閣、跛腳的行政院，什麼都不想做。是以，從十二月一日到總辭前不管有多少時間，院長一定要抓住目標，讓行政院團隊知道，內閣在總辭前要做些什麼，以對國人交代。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院現在就是這樣做。舉例而言，現在九十年度的中央政府總預算執行，最後這一個月正在全力衝刺，且行政院對每一個重大工程進度盯得很緊。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  其次，在十二月二日這天，行政院已經將加入ＷＴＯ的議定書送到該組織秘書處，元月一日我們就正式成為ＷＴＯ的會員國。此外，我們希望在這一個多月的時間裡，立法院能完成九十一年度中央政府總預算審查和法案審查。所以我要求行政院所有相關部會必須和立法院做溝通，尋求支持。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  第三，加入ＷＴＯ之後，相關衝擊是可預期的，對這方面的準備，我們從未間斷過。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "也就是院長在總辭前有非常明確的施政目標？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在十二月三十一日之後，上述執行進度必須達百分之九十以上，若執行率在百分之七十以下要記大過。也就是目標很確定，而且正在全力落實衝刺。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "這是對的，而且一定要這樣做，只有這樣才對得起國人。畢竟這個團隊會告一段落，將來或許重組，或許全部留任，但不論哪一階段，目標都必須非常明確。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "  另外，兒童福利法和少年福利法是否考慮合併？據本席所知，原本這兩法預定在十月底前提出合併，但截至目前為止都沒提出，請問原因何在？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "兒童福利法和少年福利法確實將合併為兒童及少年福利法，目前行政院正交由政務委員就相關涉及部會進行複審。因為之前送交立法院審查的案子已經夠多，如果現在送交立法院，萬一委員會沒有審查，那麼因屆期不連續的緣故，法案隔屆將失效。因此我們希望藉著這一段時間來充實內容。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "那麼現在還沒有提出？"
            },
            {
                "speaker": "張部長博雅",
                "content": "現在已經送到行政院。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "因為隔屆必須清案，所以行政院希望下一屆再提出？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對！"
            },
            {
                "speaker": "林委員志嘉",
                "content": "果真如此，本席可以勉強接受。不過兒童福利法和少年福利法的合併工程浩大，我希望能儘快和行政院所提案子做併案審查。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "  再者，如果該案順利通過，那麼兒童局將如何定位？"
            },
            {
                "speaker": "張部長博雅",
                "content": "兒童局本來要和社會司、行政院中部辦公室、性侵害防治委員會、家庭暴力防治委員會一起併入社會福利署。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "如此一來，兒童局豈不是被降級？對此本席非常在意。縱使下一屆本席不再是立法委員，但本席還是希望能提升兒童局的地位。因為兒童福利法和少年福利法合併後，對兒童的定位將與國際接軌，也就是零到十八歲，正因如此不能將兒童局的定位降級，如果降級，未來兒童局將失去作用，對兒童不是件好事。"
            },
            {
                "speaker": "張部長博雅",
                "content": "我們無意降低。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "但合併後兒童局只是一個署底下的一級單位，這還不是降低嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "其實不僅林委員所關心的兒童局，所有政府再造工程，都必須有所結論才能落實。對於林委員的高見，我們會再做商酌。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "本席希望能提升而不是降級。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "政府再造縱然有一些機構將歸併，但其目的在於提高效率、品質與功能，而非下降。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "無論如何，院長必須答應，未來不論功能與組織如何調整，都必須提升兒童局的定位。"
            },
            {
                "speaker": "張部長博雅",
                "content": "一定不會下降。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "既然如此，本席會一直盯著。"
            },
            {
                "speaker": "林委員志嘉",
                "content": "  其次，有關老人津貼的問題，你們要以直接編列預算而不透過立法方式來發放，本席認為這樣做不太好，難怪林全主計長會反對，因為如此做法非常牽強。本席贊成發放老人津貼，但應透過立法方式來處理，因為透過立法方式處理方能長久；而若以編預算或措施性法律方式來做，這是旁門左道，請院長不要這樣做，因為這樣做不會長久，而且將來無論是要和國民年金接軌或是財政方面均會出很大的問題。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是國民年金制正式實施前的過渡性做法，而另一原因是，上會期我們提出一些法律，但並未獲立法院支持，所以……"
            },
            {
                "speaker": "林委員志嘉",
                "content": "現在會支持你們了，所以，請你們還是採立法方式較好，不要用措施性的法律，因為那是旁門左道的方式。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "好，謝謝。"
            },
            {
                "speaker": "主席",
                "content": "現在休息，下午二時三十分繼續開會。"
            },
            {
                "speaker": "主席",
                "content": "  休息（十二時一分）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（十四時三十一分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會，對行政院院長施政報告繼續質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "趙委員永清",
                "主席",
                "張院長俊雄",
                "張部長博雅",
                "陳部長定南",
                "張委員明雄書面質詢",
                "周委員雅淑書面質詢"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請趙委員永清質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "趙委員永清",
                "content": "（十四時三十二分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。在激烈的選戰過後，全國民眾所期待的是一個新的政局，尤其是一個安定、和諧、追求繁榮的新政局。大家都知道，在此次選戰過程中，有許多口水戰，也有許多相互批評與攻擊，希望隨著選戰的結束，這些都能化為過去，並希望朝野能真正的共同深思，走向一個朝野和解、政治和諧、政黨合作的新局面。因此，今天本席要請教張院長的是我們要如何療傷止痛？如何建構新政局？特別是陳總統及一些政壇領袖都在倡議國家安定聯盟，然而國家安定聯盟到底是怎樣設置組成的？是怎樣的決策模式？具有怎樣的效力？是經由怎樣一種運作過程？我們對這些必須深思。就如同談到國安感冒糖漿這樣一個品牌，它到底成分如何？藥效如何？有效期限如何？有沒有批准字號？很多人對此都還在存疑當中，我們要如何才能讓國家真正走向安定與和諧？不知張院長對國家安定聯盟運作及規劃的方向有何高見？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。陳總統在競選的過程中曾經發表要籌組國家安定聯盟，其目的就誠如剛才趙委員所說，就是希望選後能回應民意需要、維持政局穩定、維繫國家安全、全力發展經濟、並穩定兩岸關係。當然，此一聯盟的對象是以政黨與政黨為主，且並非唯一對象，不過，對於方式我們並沒有預設立場；其最重要的有下列五個方向：一、國家認同與主權認同。二、希望兩岸之間維持穩定關係。三、希望能全力發展經濟及社會福利。四、憲政改造。五、國會改革。這幾個方向都是當前社會的主流價值。"
            },
            {
                "speaker": "趙委員永清",
                "content": "張院長談到要以政黨為主，我們真的期待朝野政黨之間能開始進行和善的拜訪，展現善意與誠意，但在這方面我們並沒有看到具體的作為；張院長你也是政府高層的領導，又是最高行政首長，本席建議你應該拜訪在野人士，尤其對於在選戰中受到挫敗的人物，譬如謝啟大委員、施明德委員及一些不同黨派的人士，應該優先拜訪，特別展現誠意，營造一種全台各地不分族群、不分黨派，追求和諧共榮的新局面。不知張院長是否能趕快這麼做？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "陳總統已經表示他將拜訪各位政黨領袖，我們也很高興的看到連先生有善意的回應，表示任何時間都可以交換意見；對於趙委員此種高度的關切，我也會轉達給陳總統。"
            },
            {
                "speaker": "趙委員永清",
                "content": "你認為政局的安定是否應建立在黨對黨協商的機制之上，此一方式才較為穩定？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "希望政黨與政黨間能以合作取代對抗，而且選戰的激情至此應該告一段落，無論選民做了何種的決定，相信各政黨都應有胸襟來接受選民最後的決定。選後應是政黨間善意互動與合作的開始。"
            },
            {
                "speaker": "趙委員永清",
                "content": "張院長對於國安聯盟組成草案的成分、運作方式、決策及效力，是否都瞭解？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在我們與陳總統及謝主席交換意見時，主要的內容就誠如剛才我對趙委員所回答的，至於細節的部分，應該都沒有預設立場，會尊重各政黨意見，共同商討。"
            },
            {
                "speaker": "趙委員永清",
                "content": "本席的建議是要陽光化，將草案儘快公布，並廣泛諮商，讓社會各界賢達及各政黨共同探討國安聯盟是否符合設置的機制？它是否會超越憲政架構？本席看到張院長現在在搖頭，但是我們對此其實是很擔憂的，因為根據本席所見到的草案，國安聯盟做成的決策是凌駕在府院之上的，也就是將其決策交付給總統府、立法院及行政院執行。在此一情況下，我們不禁擔憂張院長你雖是最高行政首長，但在你之上還有國安聯盟，它所做的任何決策你都必須接受、執行，你認為這是否會跨越憲政層級？甚至還有人認為這是超越憲政的一個怪獸。究竟國安聯盟的經費來源及辦公處所在何處？在憲法上要如何定位？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "剛才我已經回答過，關於國安聯盟的人員、經費及比較細節的部分，事實上都還沒有提到，最重要的是政黨與政黨為了政局安定，大家共同交換意見諮商，並且是要成全憲法，並不會破壞憲政體制。"
            },
            {
                "speaker": "趙委員永清",
                "content": "未來的決策機制就是由國安聯盟全權負責，目前府院黨的九人小組是否就消失無形？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我相信最重要的是以政黨與政黨間善意的互動來維繫政局的穩定、政治的安定及國家的安全，但我們仍然會尊重憲政體制來運作。"
            },
            {
                "speaker": "趙委員永清",
                "content": "但這顯然是屬於體制外的，因為憲政體制中並無所謂的國安聯盟。當然，本席也了解以目前台灣局勢而言，是必須要有更寬廣的思維，因為目前政局是三黨不過半，在這種情況下，要追求安定、和諧、繁榮，是需要一些超越憲政層次的思考與架構，不過，如何組成、運作，都必須公開、透明，否則，我們擔憂會有檯面下交易或分贓行為，所以，我們要求一定要公開、透明化。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "趙委員為國為民所提議的這一點，我會轉達，我相信政府應該不會有檯面下的動作，因為這是突破當前三黨不過半政治僵局的作法，而且，這終究會是在憲政架構下運作。不過，政黨的互動，我們希望以政黨對政黨的方式進行。"
            },
            {
                "speaker": "趙委員永清",
                "content": "院長既然說這是在憲政架構下運作，那麼，本席想請問究竟是依據憲法哪一個條文？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我不是說這是憲政，這只是政黨對政黨在無法合作、對話的情況下，所尋求的一個突破作法。至於它是屬於一個機構或是有怎樣的機制，目前我們都沒有預設立場，假若大家有所共識，希望在憲政體制下，完成立法程序，我們也會依大家的共識來做。"
            },
            {
                "speaker": "趙委員永清",
                "content": "本席認為這應該是一個非常態性的設計，是為了解決當前憲政僵局而設置的組織。但是，它對行政院長有建議權，對各部會首長也有人事建議權，甚至對於共同政策綱領的具體方案，也有建議權。在非政策綱領部分，一樣也有主張之權，如此，就有可能跨越憲政層次，無所不包，這是我們所擔憂的地方。你身為行政院長，難道不會擔憂嗎？這個機制會不會架空行政院呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我認為不會，以經發會為例，很多法案，經由經發會討論出來，仍然是依規定送立法院審議，至於立法院要如何訂定，則是立法院的權限，相同的，行政部門也是如此，行政部門形成政策，我們即依此政策運作。"
            },
            {
                "speaker": "趙委員永清",
                "content": "那公開、透明化呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這部分我們認為是應該如此。"
            },
            {
                "speaker": "趙委員永清",
                "content": "因為如果不能公開、透明，則我們如何監督？本席以為此事事關重大，因此，對於這個重要的決策機制，一定要公開、透明運作，對人民有所交代；同時，也不能淪為政黨間之利益分贓，或甚至是少數關鍵人員向政府要脅、勒索的所在。我們都知道，目前民眾非常期待國家能安定，但是，要如何達成國家安定、政局和諧及經濟繁榮，還有賴大家拿出誠心誠意，共同深思，共同承擔。本席積極主張，協商的基礎一定是要黨對黨協商，不要招降納叛，否則，這樣的過半情形將是不穩定的，且非長久之計，更不是真正符合人民福祉的作法。這點，張院長以為如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我贊同。方才我也特別提到，這是政黨對政黨間的對話。其次，有很多細節部分有待落實，所以，我們也沒有預設立場，我們會尊重各政黨的意見。再者，大家都能體認到人民希望政局穩定，也注意到所有的運作必須是在憲政架構下，既然大家已有此共識，我想應該就是朝此方向進行，而不會有凌駕在憲政體制之上的運作。"
            },
            {
                "speaker": "趙委員永清",
                "content": "另外，在時程上，本席認為這是一個非常態性的組織，所以，應該要有一個結束的時程。將來我們推動國會改革，採行單一選區兩票制，則未來自然就會產生國會多數黨，走向兩大政黨陣營的運作方式，屆時，國安聯盟達成其階段性目標與任務，就應予以解散。對此，張院長是否認同這個機制應限期完成使命，然後向人民負責，下台一鞠躬？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我相信大家會尊重各政黨的意見，假若大家都有此共識，我想，陳水扁總統是沒有預設任何立場的。"
            },
            {
                "speaker": "趙委員永清",
                "content": "另外，本席質疑的是，張院長在國家安定聯盟整個決策過程中，扮演的是怎樣的一個角色？請問你是否參與決策？是只被告知？還是一起商量、討論？未來你又將扮演怎樣的角色？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "陳水扁總統在發言時已說得很清楚，他和謝主席及本人都交換過意見，然後才對外發布。至於細節部分，目前並無任何立場，我們會尊重各政黨的高見。"
            },
            {
                "speaker": "趙委員永清",
                "content": "若各政黨，尤其是兩大政黨—國民黨和親民黨都不參與或消極應對，你們會如何因應？會不會採行拉幫結派作法，以逼宮方式強迫他們出面進行黨對黨對話？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本次選舉彰顯的意義已非常清楚，人民需要政治的安定，而各政黨對於如何安定政局，應該都會有敏銳的回應才是。"
            },
            {
                "speaker": "趙委員永清",
                "content": "基本上，本席認為應將大家討論的國安聯盟協議書草案及構想，向人民據實以告，並廣泛諮商，讓各黨派及社會賢達人士共同參與其建構與組成。本席希望政府的運作能檯面化，能公開透明，爭取時效，同時，除了方才院長提及的四大議題外，再增加一個議題，即如何消除族群、地域、黨派間的隔閡與對立。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這點我們也贊成納入，變成五大方向，就是原先提之四大方向，再加上趙委員所提之的消除族群隔閡對立。"
            },
            {
                "speaker": "趙委員永清",
                "content": "希望院長好好真心誠意地應對此問題。本席之前談過十個字「謙卑是力量，和諧是希望」，希望朝野大家共同努力。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝！"
            },
            {
                "speaker": "趙委員永清",
                "content": "另外，本席要談這次選舉結果，讓我們感到惋惜的是，很多優秀的立法委員都意外落馬，其中包括大家所熟悉之林志嘉委員、施明德委員、賴士葆委員、丁守中委員等人，他們在歷次之民調中，皆是名列前茅，數一數二的，到後來由於選民之自動轉移票源、或分票，造成他們落選。本席覺得自己也是民調的受害者之一，當選票數亦是低空掠過、勉強過關。因此，本席在過去總統選罷法中有領銜提案修正條文，就是希望在選前十日，不要發佈任何民意調查結果，以免干擾、影響選情。這在總統選罷法第四十七條已有明文，但在公職人員選罷法中卻沒有配合修訂，因此，我們希望在本會期能趕快針對這一條條文進行修法，這也算是對這些因高民調意外落選人士之致敬與心意。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院與趙委員之意見是相同的，因為在公職人員選舉罷免法中，並無類似之規定，而現在已將之納入，而且此修正案已經送到貴院，如果立法院能完成修法，委員所提就馬上能付諸實施。"
            },
            {
                "speaker": "趙委員永清",
                "content": "從院長的答復中可以看出你也認為在本會期趕快儘速通過是最好的，所以我們希望趕快進行這方面的朝野協商。面對高民調，本席覺得民調不等於選票，特別是遇到開高走低，叫好不叫座之情況，實在令人扼腕，為此，本院同仁應更加努力。其次，有關單一選區兩票制，以及縮減立委席次，現在朝野都列為重要議題在談，院長可否定出一時程表，以期使未來任期與總統任期搭配一致，經過我們的計算，可能要到第七屆才能任期搭配一致，在此請教院長，立委改成任期四年名額縮減，或者是名額縮減並採單一選區兩票制是否下一屆即可開始實施？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於單一選區兩票制的問題上次趙委員在上一會期質詢時……"
            },
            {
                "speaker": "趙委員永清",
                "content": "本席已經提倡七、八年了！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "就此部分，內政部已完成評估，不過，行政院其他部會譬如研考會等仍在評估中，希望在這一次評估之後就能提出修正案，並完成立法程序。"
            },
            {
                "speaker": "趙委員永清",
                "content": "這個問題在時程上，院長是否認為未來要透過國安聯盟之運作，朝野間協商的機制，才能共同達成修憲之目的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是的，以單一選區兩票制為例，在目前大家還有不同之看法，因為這部分牽涉到憲法修正問題，故一定要政黨一起來協商，否則，未來實施上可能有問題。"
            },
            {
                "speaker": "趙委員永清",
                "content": "關於單一選區兩票制，最重要的關鍵點在於選區劃分，因為選區的劃分必須透過立法訂定，不然，很容易淪為政黨運作之工具。過去在國外所發生諸多選區劃分之弊案與弊病，是我們所必須避免的，當然這其中不乏配套實施辦法，希望行政院能儘速規劃，特別是請張部長研究整個配套措施及政治改革，本席認為應該有個政治改革方案，包括從憲政之改造及實施公民創制、複決權，單一選區兩票制之訂定，未來政黨初選制如何訂定，譬如是否以公費舉辦初選，以及陽光法案與未來選區的劃分，在在都需要相關配套措施。還有，就是政府層級應再簡化，包括中央地方二級制，是否也應有一個配套之政治改革的方案，也都要適當時機研擬出來。"
            },
            {
                "speaker": "張部長博雅",
                "content": "包括任期之長短，及是否要配合同樣的時期選舉，都在我們評估的範圍當中。"
            },
            {
                "speaker": "趙委員永清",
                "content": "既然如此，你們至今仍未提出一個整個配套方案，本席覺得臺灣的政治改革方案應該要提出來了。"
            },
            {
                "speaker": "張部長博雅",
                "content": "關於這部分，我們可以提出。"
            },
            {
                "speaker": "趙委員永清",
                "content": "請張院長將這個問題列為施政的重點。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒問題，因為這部分，事實上我們也正在進行，內政部本身甚至已完成評估作業。"
            },
            {
                "speaker": "趙委員永清",
                "content": "我們知道你們在進行，但進行非常消極緩慢，像創制、複決權的行使，台灣實施憲政至今已逾五十年，但到現在創制、複決權都無法行使，相關法案，我知道你們已經送來立法院，但是你們有無推動，並不斷的舉辦活動，以及立法委員保持很好的互動，一起進行並共同努力，還是讓人質疑，本席以為，唯有如此，才有可能實施直接民權，這是整體政治改革方案中必須涵蓋在內並配套實施的，這一點是我要特別在此強調的。"
            },
            {
                "speaker": "趙委員永清",
                "content": "  另外，本席要請教院長及陳部長的是，社會大眾現在都稱讚陳部長，你昨天到警政署發放二千萬獎金，讓我們在查察賄選上看到一些成效，但我們同時也看到很多隱憂，以致許多民眾仍然覺得此次賄選查察上成效不彰，很多案子仍懸在半空中，例如，受理的案件有三千五百六十件，起訴的卻只有三十九件而已，有很多未處理的案件，後續是否還會辦理？不無疑問。尤其是很多涉案人、當事人，在選舉結果揭曉後也當選了。選舉前你們一邊抓，他們還是一邊買，而你們也一邊辦，最後他們還是當選了，對於這些人你們將如何處理？你是否能貫徹落實到底，時間上究竟要拖多久？現在很多人擔心政府有「當選過關、落選被關」的作法，政府是否真會如此做？請問陳部長有無決心對社會大眾正式昭告，關於查察賄選，你們並無鎖定特定人士、對象及選擇性辦案，同時，後續之案件也將儘速繼續落實去查辦？"
            },
            {
                "speaker": "陳部長定南",
                "content": "到昨天為止，起訴之賄選案件有五十五件，共有一百六十三人被告被起訴，這是以前所沒有的情形，過去在投票日及投票以前是沒有起訴的；另外，這次起訴案件甚至包括候選人在內，總之，這次我們查察賄選，是不分黨派、身份、地位，檢視起訴的五十五件案件中，一百六十三名被告，橫跨各黨派就可看出端倪。"
            },
            {
                "speaker": "趙委員永清",
                "content": "對這些案件偵查終結到審判要多久的時間才能定讞？好讓這些候選人瞭解其是否適合當立法委員，如果有因為買票而進立法院，你們有無把握能將其遏止在立法院之外？"
            },
            {
                "speaker": "陳部長定南",
                "content": "起訴之後，審理的期間需要多久，這是司法院所屬法院，包括地院、高院、最高院等所掌管的權限，根據過去的經驗，有很多案子甚至拖過兩屆，三審都還未定讞。"
            },
            {
                "speaker": "趙委員永清",
                "content": "陳部長認為這樣對嗎？"
            },
            {
                "speaker": "陳部長定南",
                "content": "法務部在一年多來一直公開呼籲希望能速審速決，所以，這部分還有待大家一起努力。"
            },
            {
                "speaker": "趙委員永清",
                "content": "請陳部長公開對司法部門提出呼籲，希望能對這方面的案件速審速決。"
            },
            {
                "speaker": "陳部長定南",
                "content": "我一直在呼籲，若立法院有人發出同樣聲音，相信各級法院法官可能會特別重視。"
            },
            {
                "speaker": "趙委員永清",
                "content": "這次選舉，雖然你努力查察賄選，但選風依然敗壞，我們在各地有看到或聽到及朋友有接觸到，都還是有買票之情事發生，而且因為你們查察賄選，使得買票的成功率提高，手法愈來愈細密，金額愈來愈高，成功的機率愈高，開票出來的成數也愈高。這方面相當值得我們深思。"
            },
            {
                "speaker": "陳部長定南",
                "content": "我承認這次的縣市長及立委選舉還是有賄選存在，但是賄選確實收斂了很多，選風也明顯有改善。昨天的中國時報發表一份民調，顯示有七成的民眾認為選風確實有所改善，其實也等於間接肯定了我們查賄的績效。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不論查察賄選的是警方或檢方，在這方面都有長足的進步，但是離杜絕賄選而有乾淨選舉的理想，還有一段距離。坦白地說，若要達到理想的目標，我對目前仍感到不滿意，但是他們有進步，我仍要予以鼓勵。英國金融時報提到，這是歷年來最乾淨的一次選舉，但是我們並不以此自滿，而會繼續努力堅持到底。"
            },
            {
                "speaker": "趙委員永清",
                "content": "基本上本席覺得你們查察賄選的宣傳還不夠，本席曾做過調查，百分之九十三的民眾都不知道所謂的抓鬼專線。請問在座有那一位首長知道抓鬼專線？請問部長還記得嗎？"
            },
            {
                "speaker": "陳部長定南",
                "content": "這次我們做了相當多的宣傳。專線電話是○八○○○二四○九九。"
            },
            {
                "speaker": "趙委員永清",
                "content": "其實大多數的部長都不知道。所以本席覺得還是要加強，雖然我們可以給予肯定，但是希望你們的步驟一定要持續下去，而且一定要繼續偵辦下去，有些在查證據的案件一定要偵結，同時該起訴的就要起訴，該喪失資格者就應該讓他喪失資格，好不好？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "好的，沒有問題。"
            },
            {
                "speaker": "陳部長定南",
                "content": "好，謝謝趙委員的指教，以後的反賄選宣導，我們會寬列經費，還請趙委員支持。"
            },
            {
                "speaker": "主席",
                "content": "張委員明雄、李委員鳴皋、黃委員義交、周委員雅淑、王委員麗萍均以書面提出質詢，請行政院予以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "張委員明雄書面質詢",
                "content": ""
            },
            {
                "speaker": "張委員明雄書面質詢",
                "content": "  主席、張院長、各位部會首長、各位媒體記者先生女士大家好："
            },
            {
                "speaker": "張委員明雄書面質詢",
                "content": "  南投縣先後遇到九二一大地震、桃芝颱風的重大災害，救災重建工作的完成，除了需要全體縣民的共同努力之外，也極需中央政府的協助。「九二一重建暫行條例」的立法，解決了九二一災民所遇到的貸款、土地等問題。然而，桃芝颱風所造成的災難，雖然也引起全台民眾的重視，但政府在救災重建上對於災民的協助，卻遠遠不如九二一大地震。張院長在桃芝風災巡視災區時曾提到對於桃芝災民的補助無法比照九二一是因為沒有法源可以辦理，也因此，本席在十月初提案立法通過「九二一重建暫行條例七十四條之一」增修，提供了讓桃芝災民也能比照九二一的法源依據。然而，現在兩個月已經過去了，媒體上卻頻頻報導行政院想要翻案，說本增修條文是因為選舉而來，說桃芝災民的補助無法比照九二一，請問院長，這是不是事實？行政院到底有沒有誠意落實「七十四條之一」的增修條文，協助桃芝災民重建工作的推動？再請問行政院，目前對於此一增修條文的落實，進度如何？本席認為，照顧、協助災民重建，讓他們再一次站起來是政府責無旁貸的責任和義務，不應該有黨派、政治上的考量，本席再一次請求行政院趕快落實本條文。"
            },
            {
                "speaker": "張委員明雄書面質詢",
                "content": "  此外，這一次立法委員的選舉，我們看到很多的政黨配票，造成許多專業、受到民眾肯定的現任立法委員落選，本席認為，這是因為我國特殊的選舉制度所造成的。複數選舉區使得政黨可以經由配票增加當選席次，選人與選黨合一使得民眾在投票給某位候選人時也同時投給所屬的政黨，造成選民投票必須在選人與選黨之間作出抉擇。本席以為，這樣的選舉制度久而久之，將在國會中造成反淘汰的現象，讓已經遭到國人詬病的國會議事效率更形惡化。本席認為，單一選舉區兩票制是我國未來可以考慮方向，讓政黨輔選時可以全力以赴，不會顧此失彼，同時，民眾可以分別投一票給人、一票給黨，一方面針對個別候選人的特質、政見、政績選擇，另一方面也可以支持特定政黨。事實上，單一選舉區兩票制過去也被討論過，本席想請教院長，目前行政院對於我國選舉制度是否有改進的規劃？對於單一選舉區兩票制行政院的立場為何？以上就教張院長。"
            },
            {
                "speaker": "周委員雅淑書面質詢",
                "content": ""
            },
            {
                "speaker": "周委員雅淑書面質詢",
                "content": "  今天是第五屆立委選後第一天之個人質詢，本席僅就當前「選制改革」部分就教內政部長："
            },
            {
                "speaker": "周委員雅淑書面質詢",
                "content": "  台灣社會對選舉制度的改革，已有相當的期待。回顧過去幾年，姑不論民間輿論頻繁的建言，相關部門也確實做過若干努力。八十五年間中選會與內政部組成的選罷法專案小組就已經決議要採行兩票制；八十五年底朝野政黨共同參與的國家發展會議中曾就選制改革應採「單一選區與比例代表制混合的兩票制」達成共識，中選會還為此成立超黨派的「單一選區兩票制」委員會，研究選制改革的可行性及具體實施方案；八十六年七月的國大第四階段修憲，朝向單一選區兩票制修憲方案也是朝野政黨互動協商的主軸之一。"
            },
            {
                "speaker": "周委員雅淑書面質詢",
                "content": "  如今環顧當代世界，台灣已是僅有的唯一還在堅持採行複數選區一票制的國家，美國、英國是單一選區一票制，而近鄰日本、南韓往昔從複數選區制度改成單一選區兩票制時，都曾經歷過繁複的政黨協商與妥協，本席之所以不厭其煩的羅列上述這些發展，就是要指出，所謂單一選區兩票制的問題，其實早應不在倡議階段，而是該進入具體研擬的階段了。"
            },
            {
                "speaker": "周委員雅淑書面質詢",
                "content": "  一、目前在內政部的研擬下，立委選制改革終於展開啟動，根據內政部日前在一項座談會中所提的方案，顯示有意朝「中選區兩票制」的方向規劃，本席認為，這是主管機關為了呼應外界要求選舉制度改革的聲浪，平衡各界不同意見的妥協結果。本席在此就教部長，內政部提出「中選區兩票制」，要怎麼評估這個方案？是政黨利害考量下的產物？還是「小選區兩票制」的過渡？而「中選區兩票制」是不是一個好的方案？可行性又如何？"
            },
            {
                "speaker": "周委員雅淑書面質詢",
                "content": "  二、就本席瞭解，內政部所提所謂的「中選區」，係指每一選區應選立委名額以不超過五人為原則，超過五人再劃分選區，根據此一原則，則有包括台北縣市在內的十二個選區須重新劃分；而所謂的「兩票制」則是將目前的不分區、僑選立委選舉由目前加掛在區域立委的「一票制」改為以獨立計票、政黨比例產生的「兩票制」。會採取這樣的規劃方向，內政部的說法是因為其「無須修憲」且可「維持現行選制」。然而，台灣多年來運行的中選區制的經驗顯示，現行制度特別有利於助長地方派系主義，方便賄選買票，讓黑金勢力進入國會，也使台灣選舉文化敗壞到無以復加的地步。本席認為，內政部若想要透過「中選區」達到改革的效果極為有限，是否內政部因為涉及修憲而選擇此一推動阻力最小的改革方案？"
            },
            {
                "speaker": "周委員雅淑書面質詢",
                "content": "  三、此外，規劃中的所謂「一區五席」制，恰恰好正是日本選制改革前的制度。事實上，堪稱為日本政治特色的派閥分贓體系，正是這種「一區五席」制的產物。早年日本自民黨的主要派閥，即藉由這種選區劃分彼此地盤，並由中央到地方建立各自的族議員，這些族議員對派系的效忠，是遠遠大過對政黨甚至國家的效忠。而透過最近幾屆「單一選區兩票制」的實踐，傳統派閥政治雖然依舊存在，但確實已在大幅消褪中。這種制度在日本被檢討了許多年，也是花了許多的工夫才被廢除，我們為何還要承接一個在日本實踐已被證明失敗的選制？本席認為，日本過去的經驗如果有所參照，那麼我們幾乎可以預期，台灣目前困擾朝野兩大政黨的次團或派系現象，將因為此制的引進，而進一步深化，類如日本族議員現象將出現台灣，以派系利益為導向的政客在台灣將會成為常態。請問部長，我們為何要承接一個在日本實踐已被證明失敗的選制？"
            },
            {
                "speaker": "周委員雅淑書面質詢",
                "content": "  四、本席在此要指出，「第二票」機制列入選舉制度改革的考量，已經是很大的進步，然將現行複數選區改成單一選區，牽動的幅度確實大，可能觸及名額變動、是否改變婦女保障名額等，這都會觸及修憲的層次，本席認為短期內恐怕難以實施，尤其「單一選區」對於形象比較好的參選人，搞不好反而更容易落選，因為形象好的參選人哪有時間去經營選區，若由於花太多時間在這些服務選區的活動上，就可能忽略審查法案。而且選區縮小後，賄選、買票也更容易、更囂張。如果現制所存在的所有缺點，改制後可能都繼續存在，一個所有缺點都保留的改革，怎麼還能叫改革呢？對此闕漏，請問部長有無改進之配套？"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員春德",
                "張院長俊雄",
                "陳部長定南",
                "蔡主任委員英文",
                "黃主任委員石城",
                "張部長博雅",
                "主席",
                "劉委員松藩書面質詢"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員春德質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "林委員春德",
                "content": "（十五時三分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。對於查察賄選的工作，大家都一致給予肯定，這次選舉的選風也改進了不少，不過今天本席要提到一點，就是在查察賄選的過程中，會不會有一點查察過當。因為本席洽好是受害者，所以要舉出一例：一、上個月二十一日，選舉公開活動正式開跑後，本席的助理在半年前應仁愛鄉地方幹部、村里長及過去的老鄉長之邀，一同出國。這本是半年前的事，卻是等到公開選舉活動後，才前往大舉約談及搜查。二、有關大陸的文化交流活動，曾申請到陸委會及原住民委員會的中央補助，連續有幾項出國的活動，有一些是本席的助理配合地方所主辦，有一些則是國會辦公室主辦的文化交流活動。結果將這些活動一併起來，檢察官竟聲稱有綁樁之嫌疑。在公開選舉活動後第一天，就開始約談及抓人。本席對於查察賄選予以肯定，在選風敗壞之下，如此之舉確有其必要。但是本席覺得時間點不對，因為這並非抓現行犯，而是在半年前陸陸續續的活動，並且是在本席並未登記為候選人之前，由本席的國會辦公室助理所主辦或應邀協助的活動，結果全部併在本席身上，說本席是在綁樁。老實說，本席不怕人查，要查就好好查，但是在那個時間點一執行，卻影響到本席的選舉情況，因為本席的選舉涵蓋了中華民國地區的山地原住民，區域非常遼闊。因此報紙一刊登就完了，說是某人如何如何，所以這次選舉令本席非常吃力，不過還好本席的底子很硬，所以勉勉強強過關。本席要請教院長或部長。查察賄選的時間點令本席感質疑。再者，警方或檢方問案的態度也有問題。甚至於在少數民族的文化交流方面，本席是透過安居文教基金會與大陸對口，向陸委會及相關單位申請補助，待核定下來之後才成行。檢方連原先名單上沒有前去者都調來詢問，而且詢問的方法實有欺負原住民之嫌。竟然詢問他們為什麼沒有去，當初名單上應該有你的名字，後來你沒有去，是否是因為林春德要借用你的名字向國家詐財？本席等一下要詢問陸委會的蔡主任委員，妳主管陸委會，補助出國進行文化交流的大概有哪一些單位？像是這種問話的態度，類似拐騙的方法，若是不符合他們的意思，就儘量加以誘導。不符合其要求就一直予以刁難，從早上九點一直問到晚上十點，一下子就從調查站換到地檢署，不停換地點。口稱受詢問者所講的不對，說是他不承認。原住民可是非常老實的，所以他們回答說有一些是自己出錢，另外則是接受補助，詢問者就說他們說的不對。我們剛才一再強調，大家都希望能有一個乾淨的選舉，但是原住民很老實，一到受詢問處就怕得要命。詢問者威脅他們，如果你們不承認就不讓你們走，還會將你們起訴。本席今天提出這個意見，是希望往後針對原住民，若是要問就要好好地問，至少要給予人權，尊重他們一點，不應使用這種手段。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，非常感謝林委員支持政府的查賄工作，再者，關於查賄過程中發生一些不適當或是違法的情況，我想部長或是主委都知道，檢察官在偵查程序中是獨立自主的，不過林委員指教的問題，我們會交代法務部，逐案再看一遍，希望在偵查的過程中，能尊重人民的權利，並以合法的手段來進行，避免讓人民產生反感，關於，這部分本人請法務部部長繼續答復。"
            },
            {
                "speaker": "陳部長定南",
                "content": "關於檢調人員辦案態度不佳的部分，我們一定會徹底進行了解、檢討。"
            },
            {
                "speaker": "林委員春德",
                "content": "二位都是法律人，也都擔任過辯護律師，應該很清楚檢察官是如何問案的，因此，現在你既然身為法務部長，在問案方式上就應該請他們講究一點才是，不要把原住民當成豬一樣，告訴他們如果不聽你們的話，就會把他們起訴，甚至還用誘拐的方式對待他們，總之，本席在此說的，句句都是實言。"
            },
            {
                "speaker": "林委員春德",
                "content": "  的確，做好一件事不是很容易，但是本席仍希望未來檢方在辦案時，能夠人性化，手段上還是應依法來進行，千萬勿以卑劣的手段來進行，對此，部長是否能接受？"
            },
            {
                "speaker": "陳部長定南",
                "content": "我們一定會去要求他們，當然這一切都要依法行事，而且也要遵守程序正義，不能損害到當事人的基本權益。"
            },
            {
                "speaker": "林委員春德",
                "content": "請教蔡主委，目前到底有多少民間團體申請政府補助以赴大陸或是國際進行文化交流？主委是主管陸委會的，所以請教主委此舉是否違法呢？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "向委員報告，此案已經進入司法程序，所以在司法層面上，本人不便有過多的評論，不過因為本案，陸委會也曾被檢察官要求前去陳述，所以本人也進行了解一下案情，基本上，陸委會每年處理對不同的團體補助其交流活動的案子很多，委員提到的案子，本人曾事前進行了解，基本上，其在申請的程序、時間上都沒有發生異常的現象。"
            },
            {
                "speaker": "林委員春德",
                "content": "這都是半年前發生的事情，也就是半年前陸陸續續提出申請，而本席今天提出來主要的原因是希望你們往後辦案的方式能講究一下程序正義，而不是以誘拐的方式來進行。"
            },
            {
                "speaker": "林委員春德",
                "content": "  再者，關於原住民選區的部分，各位都知道，全台灣都是原住民的選區，包含北高二市及外島在內，範圍很大，選區相當於總統選舉時的選區，而原住民又分山地原住民及平地原住民兩類，過去我們曾建議將此選區進行調整，否則一場選舉下來，十天公開活動下都還可能跑不完全台灣，據說你們未來的方向是採單一選票兩票制，面對現在既有的狀況，不知道黃主委的看法為何？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "原住民部分現在是以整個台灣為一個選區，然單一選區應該是屬於首長選舉方面，至於民意代表方面，我們還未進行研究，不過我們會儘量將附近相關的……"
            },
            {
                "speaker": "林委員春德",
                "content": "黃主委還是未能進入狀況，大概是因為你比較不重視原住民，所以才搞不清楚。"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "這不是這麼說。"
            },
            {
                "speaker": "林委員春德",
                "content": "最近原民會主委很辛苦，為了輔選可說是跑遍台灣來舉辦座談會，對此，主委的看法為何？"
            },
            {
                "speaker": "林委員春德",
                "content": "  尤哈尼‧伊斯卡卡夫特主任委員：事實上，按照原住民族多年來的期待，他們是希望各族群都能各自擁有其國會議員，如此一來，選區會縮小，而且各族群的代表性也能平均的在國會中展現，關於這部分，一些人數較少的原住民族更是相當期待，不過大族群、小族群以及地域上如何分配的問題，我們還要再進行協調。"
            },
            {
                "speaker": "林委員春德",
                "content": "主委到底是支持還是反對現在選區的劃分？本席認為應該加以檢討才是。"
            },
            {
                "speaker": "林委員春德",
                "content": "  尤哈尼‧伊斯卡卡夫特主任委員：目前的選區制度下，不管是山地或是平地原住民，票的性質是全國性的，連金門、馬祖、澎湖、綠島等現在都有原住民族的票，雖然票數不多，因此目前的選區制度的確有檢討的必要。而且現在的選區很遼闊、分散，對於經濟情況不是很好的原住民來說，這是一項非常大的挑戰及困難。"
            },
            {
                "speaker": "林委員春德",
                "content": "未來國會選舉制度若要改變，可能是採取單一選區兩票制，而原住民的選區是否也能朝此一方向來規劃，即依人口分布劃分為幾個區域，對此，張院長的看法為何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "林委員提出的問題值得思考，現在我們先慢一點再談原住民的部分，基本上，這個部分現在內政部已完成評估，但是研考會對內政部的意見有疑慮。再者，原住民的部分，尤其是山地原住民，十族中語言各有不同，居住的地方也各成聚落，因此，是否全部成為一個選區來選出山地原住民的代表呢？這個問題實值探討，況又加上選區遼闊的因素，事實上，我認為值得再作探討。至於林委員今天所提的意見，我將交與中選會，要求他們就此加以評估及改善。"
            },
            {
                "speaker": "林委員春德",
                "content": "本席建議原住民的選舉區仍應加以檢討盡量縮小，縮小的程度可由行政院原民會及中選會召集相關人員再作進一步的檢討。"
            },
            {
                "speaker": "林委員春德",
                "content": "  其次是否要打破平地及山地原住民的藩籬，將他們混在一起，也是個值得研究的問題，因為許多人對如何界定平地原住民及山地原住民並不瞭解，本席曾就此質詢過過往歷任的內政部長，他們也都無法明確答復，實際上，這是根據光復之前其戶籍如果在山地鄉，即為山地原住民；其戶籍如果在平地鄉鎮，即為平地原住民；即使日後山地原住民將其戶籍遷往台北市或其他都市仍然還是山地原住民，而光復之前的平地原住民現在居住在山地鄉，則他仍舊是山地原住民，就此實應再做研究。"
            },
            {
                "speaker": "林委員春德",
                "content": "  再者，今天許多縣市例如彰化縣、台中市等山地原住民居住在都市人口超過三千人以上者，將增加一席民意代表，像台中市即可增加一席市議員，但奇怪的是要平地原住民才有參選資格，且山地原住民只能投給區域的候選人；即非原住民，既然因為人口增加，彰化縣應增加一席縣議員、台中市應增加一席原住民的市議員，可是卻只有平地原住民才有參選資格，使得人口較平地原住民為多的山地原住民無法參選，甚至無法投票予平地原住民，顯示該法確實有修正的必要，就此原民會主任委員應主動加以關心，並與中選會主動深入瞭解，不要讓人誤以為現在地方制度法的修正即是在針對平地原住民，讓人搞不清楚，產生住在平地即是平地原住民的錯誤觀念，以致在修法上造成偏差，以上三點，請院長督促所屬相關單位進行檢討改進。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有問題。林委員質詢的三個問題都深具研考價值，本人將會責成中選會研究，再由中選會邀集原住民及相關的民意代表及地方首長共同加以探討。"
            },
            {
                "speaker": "林委員春德",
                "content": "陳總統在選舉前曾在蘭嶼與原住民簽訂「新夥伴關係」，內容攸關宗主權、原住民自治等事項，今天原住民權益的維護應朝向世界潮流，且目前一些先進國家對原住民的保障都趨向法制化，對此憲法及增修條文都規定得非常清楚，不論是教育文化、經濟土地、社會福利乃至水利交通都要加以保障扶植，同時其辦法必須另以法律定之，因此今天本席要特別強調為了原住民的權益，身為原住民的民意代表、立法委員理當朝向這個方向推動，如何能在行政院提出一個類此攸關原住民權益的法案，並使立法委員們能儘速審議，以保障原住民的權益，截至目前為此，原住民交易法已經完成立法，原住民的工作權保障法和原住民的身分法也已經通過了，但是還有其他的法案仍未完成，身為全國最高行政首長及法律專家的張院長更應該關心未來我們要如何保障原住民的權益，本席以為首當其衝應為法制化工程勢必要儘速完成，請張院長嚴加督促原住民委員會，不知張院長對此有何看法？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人就任一年多以來，對於弱勢團體及原住民的保護，向來不遺餘力，就法律的制定而言，除了推動原住民身分法及原住民工作權保障法等類此法案之外，我們還在東華大學成立原住民族學院，另外本人去年十月就任時，九十一年度的預算額度即已編妥，為示尊重，無法變動，但是光是原住民的預算就增加超過十億元以上，而各部會則都是減少，也就是說無論是法律的制訂、文化的保存或是民族學院的成立，確立邵族的地位，還有預算的編列，皆已朝向林委員所要求的方向在進行，至於自治區的部分，我們尚在研擬當中，因所涉及的問題相當複雜，對於原住民權益的重視是我們重要的施政目標，我們將會付諸更多心力來努力。"
            },
            {
                "speaker": "林委員春德",
                "content": "本席對於張院長的答復深表感激，不過首要任務為原住民權益法制化的工作，務必要儘速推動，因此張院長應督促原住民委員會，除了方才本席提出三項已完成立法程序的工作之外，還有最重要的是推動原住民基本法，亦即行政院所提的原住民發展法，該法現正在立法院進行一讀，希望能配合其他黨團，於下屆任期儘速完成立法，因為原住民基本法為原住民權益的母法，其中涵蓋自治區及其他權益事項，就法的層面來說，希望張院長能夠支持，並希望執政黨黨團也能支持，俾讓該法能於下會期儘速完成立法，這個法律制定之後，原住民應該會感謝執政黨。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "目前有四個關於原住民的法案仍在立法院待審，包括原住民族發展法、原住民族工作權益保障法、原民會組織條例部分條文修正草案以及文化園區管理局組織草案等。行政院深刻瞭解為了保障原住民族的權益，必須有完備的法制以為基礎，所以行政院對於上述法案都以最快速度送到貴院。"
            },
            {
                "speaker": "林委員春德",
                "content": "剛才本席所提乃是亟需完成立法者，另外，現有某些法案與原住民族的生活習俗互相牴觸，希望原民會能夠一一提出修正案加以修正。舉例而言，原住民族採取愛玉仔或蘭花被捉到，因為森林法的規定就會被移送法辦；原住民保留地的坡度都在二十八度以上，根據山坡地保育利用條例或水土保持法的規定，若未經核准加以開墾，或是以大型機械開挖種植生薑，例如宜蘭地區原住民所為，結果被捉到不是移送法辦就是被罰款；其他還有國家公園法、野生動物保育利用條例等等，許多規定都和原住民族的習俗相牴觸，本席希望原民會能夠一一修正。"
            },
            {
                "speaker": "林委員春德",
                "content": "  尤哈尼‧伊斯卡卡夫特主任委員：原民會已針對和原住民有關的法案，透過和其他部會的協調之後，就原住民族的觀點加以修正，例如最近行政院會所通過的溫泉法，原民會也強烈的表達了我們的意見，要求未來在原住民地區設立溫泉區必須和原住民族主管單位進行協商，不能再像過去一樣，逕由觀光主管單位規劃，完全不讓原住民族表示意見或原住民族的意見完全被忽略，類似這樣的工作，將來我們會持續進行。另外，未來我們也將針對土地法、自治法等其他和原住民族相關的法案，儘速並主動的進行規劃。"
            },
            {
                "speaker": "張部長博雅",
                "content": "請容我補充說明，包括國家公園法修正案目前都已經在立法院待審中。"
            },
            {
                "speaker": "林委員春德",
                "content": "拜託院長及張部長，多多支持行政院原住民委員會所提出的相關法案和計畫。"
            },
            {
                "speaker": "張部長博雅",
                "content": "有的，我們已經把相關法案都送出來了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本內閣成立一年多以來，對於原住民的法案相當重視，這是實情。"
            },
            {
                "speaker": "主席",
                "content": "劉委員松藩、卓委員榮泰均以書面提出質詢，請行政院予以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "劉委員松藩書面質詢",
                "content": ""
            },
            {
                "speaker": "劉委員松藩書面質詢",
                "content": "  落實經發會結論，重新調整兩岸定位的政策思維"
            },
            {
                "speaker": "劉委員松藩書面質詢",
                "content": "  陳總統主導的經濟發展諮詢委員會議，結合國內產官學界共謀國是，以期力挽狂瀾解救台灣經濟，獲得社會高度肯定，尤其在兩岸議題方面，凝聚跨黨派共識形成主流意見，作成多項建設性結論，具體可為未來兩岸政策的施政綱領。然而，自經發會落幕已逾月餘，陸委會強調的「重建管理機制」事實上緩不濟急，而本位及形式主義的堅持卻未見趨緩，兩岸新定位恐仍為空談。"
            },
            {
                "speaker": "劉委員松藩書面質詢",
                "content": "  民主國家政黨輪替之下的外交政策，仍具其延續性，乃因政府保護人民生命財產安全及追求人民最大福祉的目的，不因政黨立場而有不同。我國兩岸政策定位，緣於歷史沿革及糾結民族情感，或與外交政策同中有異，但由於政府追求人民福祉的目的是一致的，因此，民進黨執政以來，不但未改弦更張地大幅修正大陸政策，以落實台獨黨綱，反而動手鬆綁行之有年的「戒急用忍」政策，民進黨中常會並正式通過「積極開放，有效管理」的大陸政策，期使兩岸經貿交流正常化，以符合國內工商界的期待及全球經濟自由化的趨勢。"
            },
            {
                "speaker": "劉委員松藩書面質詢",
                "content": "  如果民進黨持續開放管理並重的兩岸政策方向，對面臨瓶頸的國內經濟，將因擴大出口、調整產業結構、資金流通及相關法令明確化等，引進大陸市場新動能，協助台灣從經濟泥淖中脫困；而對國內政治的意義而言，無疑促使民進黨朝政黨光譜中間移動，左右派政黨不約而同向中間靠攏，將弱化意識形態的對立，增加理性共識的內涵，從國民親三黨在總統大選前發表的兩岸政策白皮書及經發會的結論可見一斑。"
            },
            {
                "speaker": "劉委員松藩書面質詢",
                "content": "  鑑於當前兩岸經貿問題的迫切性，兩岸政策的優先順序顯然應以先經濟後政治為原則，既然主權議題是兩岸最敏感的神經地帶，在短期間難有交集，陸委會與其逐案堅持，「贏了面子，輸了裡子」，不如採取積極釋放善意與消極迴避主權議題的戰略性作法，未來在ＷＴＯ架構下進行兩岸談判，政府更應擴大格局，以解決當前問題為首務，以利用兩岸互補條件為手段，以重振台灣經濟景氣為目的，這是兩岸政策戰略性新思維，也就是陳總統在經發會開幕時指出，新世紀國家經濟的大戰略已隱然浮現，以經濟優先、投資優先、台灣優先為戰略……，推展兩岸經貿為布局全球的重要一環。則在經濟全球化下務實推動兩岸經貿，建立協商機制，創造互惠雙贏，才能真正維護台灣人民的尊嚴與生命財產的安全。"
            },
            {
                "speaker": "劉委員松藩書面質詢",
                "content": "  民進黨自執政以來，歷經經濟及天災的浩劫，經濟首度呈現負成長，失業率創歷史新高，如何在惡劣的環境下重建人民對政府信心，實乃當務之急。政黨輪替之初，民進黨的台獨黨綱確使人民對於政府大陸政策的方向，感到不確定性與危險性、股市崩跌、資金外流、企業出走、人才外移的惡性循環環環相扣，因此就兩岸關係而言，明確的理念、有效的政策及具體的措施不可偏廢。即使對民進黨基本教義派而言，貧窮或戰爭亦非樂見，尤其兩岸加入世界貿易組織（ＷＴＯ）之後，激烈的全球競爭，台灣已無暇耽溺在歷史的傷痛裡，未來不論在兩岸關係及全球經濟上，都需要政府展現睿智及效能全力以赴，否則台灣不是落在敵人的掌心，而是輸在自己的手上。"
            },
            {
                "speaker": "劉委員松藩書面質詢",
                "content": "  回顧民進黨自二○○○年執政迄今一年半以來的兩岸政策，原則與作法鬆緊不一者所在多有，泛政治的顧慮致使諸多決策執行拘泥僵化，張俊雄院長施政報告中揭櫫的「以穩健務實靈活的作法推動兩岸關係」方針，政策部門無法落實淪為空談。新政府視為魔障的「九二共識」係在國民黨執政期間所建立，經過海基會辜振甫董事長公開確認，但民進黨刻意忽略當時的政黨背景及「人」才是歷史的主體，著手從兩會文件進行法學判斷，以文字重塑歷史原貌，以偏狹的歷史觀全盤否認九二共識，使兩岸復談橫生枝節，諮商與談判完全停擺，兩岸繼續在「一中」意涵膠著，在經濟局勢我消彼長的情況下，時間因素對我大不利。眼看今年十一月「世界貿易組織」（ＷＴＯ）卡達會議將通過兩岸入會案，除非引用排除條款，否則我國應主動全面撤除貿易障礙，目前我國對大陸產品設限為三○％的農產品及七十"
            },
            {
                "speaker": "劉委員松藩書面質詢",
                "content": "  三％工業產品可以進口，一旦開放勢將對國內農工商業產生巨大衝擊，但新政府推動兩岸經貿正常化的具體政策時程緩不濟急，除八十九年十二月「兩岸小三通推動方案」之外，預定今年下半年開放的大陸人士來台觀光、大三通，甚至經發會決議的放寬赴大陸投資等，都是只聞樓梯響。行政官員向立法院報告如臨大敵，意識型態竟成為推動兩岸政策的護身符，使政策的曖昧不明成為理所當然，使執政當局免受充分監督，益發凸顯民進黨無法擺脫台獨立場的桎梏，以國家利益為優先的猶豫。"
            },
            {
                "speaker": "劉委員松藩書面質詢",
                "content": "  全球化下的兩岸經貿戰略是納兩岸為全球經濟體系的一環，美國國會去（二○○○）年通過對中國大陸的永久正常貿易關係（ＰＮＴＲ）法案，旨在將大陸納入世界經濟體系規範，協助人治色彩濃厚的中國大陸從中央統籌的經濟制度轉型為市場導向，法制和世界制度接軌，自由經濟提昇大陸人民生活水平，進而影響其價值觀，促成大陸內部的民主化。未來兩岸加入ＷＴＯ，以會員國的平等立場展開兩岸互動，以ＷＴＯ入會協定及仲裁方式規範經貿往來，也適用於相同模式的戰略思考。台灣政府除考慮國家安全之外，衡諸大陸製造業以產能二○％的年增率躍居勞工密集產業的世界中心，物美價廉的紡織、塑膠、電機、機械產品迅速奪取亞洲新興工業國在全球市場的佔有率，北京更致力在五年內發展為亞洲資訊科技工業中心，以大陸高水位的外匯存底、外國資金源源不絕的挹注（一九九六—九九年海外直接投資每年平均四五二億美金，是所有開發中國家總和的三倍）、國內人力市場充沛（預估未來二十五年將有一億八○○○萬人投入勞動市場）、物產資源豐富，連美國都對中國未來成為世界經濟強權戒慎恐懼，台灣去（八十九）年對大陸的出口貿易額為二六一億美金（不加計香港）佔總出口值的一七‧"
            },
            {
                "speaker": "劉委員松藩書面質詢",
                "content": "  六％，大陸並僅次美國為我第二大出口國，貿易順差二○億美金，約佔八三億總順超金額的四分之一，未來兩岸加入ＷＴＯ之後，經濟步入衰退期的台灣和經濟振翅起飛的大陸競爭，極有可能優勢不再情勢逆轉，自由貿易競爭才是對台灣政府與人民的最大考驗。"
            },
            {
                "speaker": "劉委員松藩書面質詢",
                "content": "  本席於今年三月率團訪問大陸期間，曾與錢其琛副總理有一番印象深刻的談話，本席因出身於農業縣，對於開放大陸農產品進口將嚴重衝擊台灣農業憂慮甚深，於是基於民族情感詢問錢副總理在不違反ＷＴＯ協定的原則下，由大陸自我設限對台灣進口農畜產品的可能性，出乎意料地，副總理當場即向陪同官員查詢台灣人口數，肯定答覆本席問題不大。兩岸關係的複雜奧妙之處便在於敵對、競爭、合作關係的演變，這是互動而非單向的，除非兩岸敵對嚴重或競爭白熱化，以台灣的人口及市場規模，大陸向台灣傾銷貨品牟利的動機並不高，在入會之初的震盪期，台灣動用反傾銷機制應足以因應，但台灣應借鏡美國對中國政策的接觸（engagement）重於防堵（containing）。隨著亞太經濟合作會議、南美洲共同市場、歐洲共同市場（歐盟）、北美自由貿易區等的形成，全球區域性經濟的趨勢莫之能逆，其實在全球對大陸市場趨之若鶩之際，兩岸人民同文同種，地理文化風俗民情接近，台灣有優於世界其他各國進行兩岸分工合作的條件，政府在消極的防堵策略奏效後，仍應積極研擬從兩岸經貿往來中獲利的對策，化被動守勢為主動攻勢。"
            },
            {
                "speaker": "劉委員松藩書面質詢",
                "content": "  過去在戒急用忍政策下，政府推動南向政策及鼓勵企業投資中南美、東歐國家，成效不彰，資金套牢者比比皆是。政治領導經濟的時代隨著戒急用忍鬆綁宣告結束，兩岸經貿政策的新思維是政府與民間合作，以積極輔導取代加強管理，降低明鬆暗緊的行政裁量權行使，對國內企業提供實質幫助，例如大陸各地及產業投資風險評估的相關訊息、鼓勵與協助廠商與國際企業策略聯盟（收資金與技術合作及降低風險之效）、提供兩岸商務仲裁的法律諮詢、放寬科技人才交流以協助技術轉移、健全財務查核以掌握台商投資動態、解決重覆課稅問題疏導資金回流等，主管機關站在決策的制高點上，展現智慧與能力，指導台商在大陸市場的戰略方向，政府與民間同一陣線，以獲得最大利益、造成最小傷害為未來共同目標。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "蔡委員中涵",
                "陳部長定南",
                "張院長俊雄",
                "林主計長全",
                "主席",
                "曾委員華德書面質詢",
                "四、強化就業專業服務",
                "五、擴大就業服務據點",
                "決定事項",
                "主 持 人",
                "協商代表"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請蔡委員中涵質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "（十五時三十四分）主席、行政院張院長、賴副院長、各部會首長、各位同仁。這次選舉，張院長輔選的很辛苦，不過貴黨的選舉結果應該讓你感到滿意，辛苦有所值得。政府查緝賄選，本席頗為贊同，對於缺乏黨派奧援的我而言，過去賄選盛行，也讓我過去五次選舉選得很辛苦，不過也證明即使不買票，本席也可以五次連任。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "  本席雖然支持法務部陳部長查緝賄選，但是還是有些事情值得檢討，剛才檢討了檢察官，我們現在要檢討部長的表現。根據中國時報的報導，陳部長在台東表示原住民殺豬、分豬肉而食是惡質文化，我認為部長這句話說得過頭了。部長必須瞭解，原住民的文化是分享食物的文化，和獨占文化的漢文化不同，我們即使只有一點點食物都要分享給左右鄰居，所以原住民無論是殺一頭豬或是狩獵回來，都要和族人分享。部長指責這種分享的文化是惡質文化，此言差矣！這樣的說法非常傷害原住民族的感情。假如部長說，原住民族分享的傳統文化，若和選舉、賄選掛鉤，無異就破壞了原住民美好的傳統文化，那麼大家都會鼓掌支持。陳部長怎麼能說原住民的文化是惡質文化呢？"
            },
            {
                "speaker": "陳部長定南",
                "content": "請蔡委員明察，我不是這麼說的。我是說：「賄選」是非常惡質的政治文化，如果原住民的生活習慣與國家法律有所牴觸，那還是犯法。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "照部長所說，中國時報的電子報就報導的不正確了？中國時報報導陳部長表示，原住民部落若是有米酒、殺豬等行為，就和台灣鄉下一樣，是惡質文化，不應該以習俗看待。"
            },
            {
                "speaker": "陳部長定南",
                "content": "那樣的寫法，無疑是將我的意思扭曲了。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "剛才院長表示選舉激情已過，我們要消除族群的隔閡和對立，坐下來好好的為人民工作。陳部長這些話豈不是又把原住民族貼上標籤嗎？漢民族原本就喜歡把原住民族貼上標籤，沒想到連抓賄選都把我們貼標上籤，這樣做，不對吧？"
            },
            {
                "speaker": "陳部長定南",
                "content": "我確實不是這麼說。我到台東時，許多人關切原住民族在選舉時都要殺豬、送米酒，究竟這樣算不算賄選？我表示這必須由檢察官個案認定。然後我又說，如果原住民族的生活習俗、民情和國家法律有所違背，那還是犯法！這是我一再強調的。報紙那個寫法不是我所說的。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "那麼就是中國時報的報導亂寫，誤會陳部長了？原住民族分享的文化同漢民族獨占的文化截然不同，陳部長這樣講會傷害到另外一個族群的文化。陳部長的否認，我想原住民族應該都聽到了。"
            },
            {
                "speaker": "陳部長定南",
                "content": "蔡委員如有機會請幫我向原住民同胞作一澄清。其實，只要把電視公司的錄影帶調出來，就可以非常清楚而完整的瞭解我的意思。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "尊重選民的意思，保障一般人民的參政權，此一觀點我想陳部長應該沒有意見吧？"
            },
            {
                "speaker": "陳部長定南",
                "content": "當然。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "大家都很關心顏清標當選一事，在其案件尚未判決定讞之前讓他宣誓就職，不知部長有何看法？部長還送匾額給他！如果他的案件已經判決定讞，我們沒有一點話說，但是，畢竟他的案件尚未判決定讞，所以讓他正正當當、光明磊落的宣誓就職也是應該的。"
            },
            {
                "speaker": "陳部長定南",
                "content": "顏清標議長已經當選立法委員，目前他是立委當選人，如果他不能在二月一日以後依法宣誓，那麼他還是立委當選人，不能行使立委職權。至於他能否到立法院宣誓，因為目前案件尚在高等法院，必須由法官決定能否交保，已經不是法務部所屬檢察機關所能左右。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "本席支持政府厲行查賄，我也對於自己過去沒有買票可以當選頗感欣慰，我們不要互相傷害，希望部長以後不要再說類似的話，本席至今仍對部長的話耿耿於懷。"
            },
            {
                "speaker": "陳部長定南",
                "content": "蔡委員提到的報導確實有錯誤，請蔡委員幫我澄清一下。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "方才院長提到，對原住民的關心是大家已有的共識，所以今年行政院在財政困難的情況下仍然增加原民會的預算。本席對此深表感謝。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "  另外，原民會現有所謂的急難救助措施，也就是原住民有急難時，政府會給予二萬元的救助金。本席以為，這個措施救不了，也幫不了原住民，對原住民的問題根本沒有實質的助益。據了解，原住民意外死亡率高達百分之二百以上。本席記得像宜蘭大同鄉鄉公所即為其鄉裡的原住民投保團體意外險，讓他們在意外發生後可以得到較多的補償。請問原民會未來是否也可以朝此方向思考，亦即採取較積極的投保意外險方式？"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "  尤哈尼‧伊斯卡卡夫特主任委員：本人知道有部分鄉，包括蔡委員提到的大同鄉，的確為原住民投保意外險。事實上，原民會對原住民提供的急難救助，過去也曾考慮予以廢除，因為這樣的工作其實應該是交由地方政府來做，不過，也有委員強烈質疑地方政府若財源有問題……"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "本席不是要請教急難救助的問題，因為急難救助沒有實質的意義。有鑑於原住民意外傷亡較多，所以廢掉急難救助改採集體投保意外險可能較有實益，不知行政院是否能朝此方向來思考？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "請蔡委員容許本人將這個問題帶回去研究，因為只要是原住民就為他們投保意外險是否會衍生其他問題現在還不清楚，行政院是否有辦法解決相關問題也不確定。誠如蔡委員所言，原住民發生意外傷亡的比率的確很高，我們一定會很審慎的評估，同時在研究後給蔡委員書面的答復。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "研究就要處理，也就是要想辦法看該怎麼做。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "  再者，院長在立委選舉期間也非常辛苦地到處助選。你在花蓮光復鄉助選時曾表示，我們刪掉原住民委員會四億八千多萬元的預算，但本席不記得有這回事。我們沒有刪除原民會四億八千多萬元的預算，院長不能為了幫陳義信參選就亂說話！本席以為，輔選沒有關係，但不能因此而傷害到同事間的感情。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人不知道蔡委員要詢問這個問題，我現在調資料查看一下。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "選舉過後，院長就忘了在輔選時曾說過什麼話！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不是，本人絕不會無中生有。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "只要勝選，講什麼都沒有關係！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有，我不會亂講話！"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "院長在花蓮光復鄉為陳義信站台助選時表示，原住民委員刪除原民會四億八千多萬元的預算。本席記得我們並沒有刪除這些預算。"
            },
            {
                "speaker": "林主計長全",
                "content": "本人並沒有看到這樣的報導。我們回去會查看過去刪除的預算是否和原民會有關。如果有相關資料，我們會以書面方式補充給蔡委員參考。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "本席詢問的問題，行政院都要帶回去研究，請問主席，本席下次是否還可以再質詢？"
            },
            {
                "speaker": "林主計長全",
                "content": "我們會提出書面資料給蔡委員參考。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "謝謝主計長。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "  我想選舉的激情已過，現在我們應該可以靜下來。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人要向蔡委員再度當選立委表示恭喜。本人要再次強調，我說話絕對不會捏造、不會無中生有，不過因為我不知道蔡委員今天要詢問這個問題，否則我應當可以立刻答復你。我們會補充書面答復。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "陳義信沒有當選立委，本席要謝謝尤哈尼主委，因為他表面上好像認真輔選，暗地裡卻是幫我們的。巴"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "  燕‧達魯委員和陳義信沒有當選，本席要再次感謝尤哈尼主委保持行政中立。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人相信蔡委員有雅量接受政務官為其政黨候選人助選。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "本席要再次公開謝謝尤哈尼主委暗地裡幫我們。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "  其次，方才尤哈尼主委提到要由土地法等著手來幫助原住民，但原民會根本沒有去做。本席要告訴院長，幾次選舉當中，民進黨之所以在原住民社區、部落沒有市場的原因就是因為原民會做事不力。舉例來說，像行政院好的政策之一—購屋政策，努力推行了一年多，截至目前為止，我想還不到二十戶申辦。若情況再繼續下去、尤哈尼主委再主政下去，二年半後的總統選舉，本席以為民進黨在原住民部落還是沒有市場，因為行政院的好政策、立委的好意見，原民會根本無法執行。再以方才尤哈尼主委提到要規劃選舉區之事為例，坦白說，選區的劃分涉及修憲，與選罷法無關，如果沒有修憲，平地原住民立委四席、山地原住民立委四席是不可能改變的，所以剛才尤哈尼主委的答復根本無法回應林委員的質詢，也顯見尤哈尼主委接任原民會一年多還沒有進入情況，也難怪原住民不會把選票投給巴燕‧達魯和陳義信。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "  本席要為張院長抱屈，行政院空有這麼好的政策，主計處給原民會這麼多的預算，原民會卻根本無法執行。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我想，原民會應當就蔡委員的指教做確實、謙虛的反省。我們不談選舉，其實在編列九十一年度預算時，本人即一再交代所屬，對於弱勢團體，包括原住民在內，一定要讓他們從預算中知道政府對他們的關心，政府是要幫助他們、扶持他們的。這是本人始終抱持的、很強的施政理念之一，和選舉無關，相信大家可以在九十一年度預算中看到這一點。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "本席方才已經提到，院長和各部會首長這麼支持原民會、原住民，可惜原民會卻無法執行的缺憾。我要再舉一例，像原民會的參事，應該也算是公務人員，選舉期間竟公然在上班時間開記者會幫民進黨候選人輔選。這是不對的。老實說，本席還因此打電話給尤哈尼主委，請他糾正下屬，畢竟我們無法容許違法的行為。"
            },
            {
                "speaker": "蔡委員中涵",
                "content": "  我看張院長會很辛苦，因為雖然原住民非常支持張院長，但原民會卻把整個成績都搞垮了。謝謝。"
            }
        ]
    ]
]