[
    [
        {
            "type": "interp",
            "people": [
                "李委員慶安",
                "主席",
                "張院長俊雄",
                "蘇局長正平",
                "曾部長志朗"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請李委員慶安質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "李委員慶安",
                "content": "（十四時三十一分）主席、行政院張院長、各部會首長、各位同仁。今天在這裡，主要是針對國事及重要的政府政策進行討論。這兩天社會上很關心的事件，就是與璩美鳳小姐有關的ＣＤ及錄影帶，似乎已在市面上廣為流傳，甚而有雜誌在發行時附贈此一ＣＤ。昨天新聞局採取了強硬的作法，今天雜誌社相對亦有反彈，表示要控告新聞局。院長可否針對此一問題具體表達政府的態度及作法？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。我國的民主化雖有進展，但是民主化是否成熟，事實上，須端視我國的言論自由到底要如何落實而定。不論是濫用言論自由或打壓言論自由，其中任何一方都將對民主發展造成嚴重傷害。剛才李委員提到，坊間有週刊公然散發疑似個人私生活的光碟，此一舉動，一、涉及竊錄的行為。二、涉及非法散佈的行為。三、業者的ＶＣＤ沒有經過廣電處的檢查就廣為散佈。這些行為之外，我最關切的是，不要因為事件中疑似女主角的當事人為公眾人物，就以言論自由為由，公然介入他人的私生活，而且不循法律途徑處理此一風化事件。打著言論自由的大旗，從事商業行為。凡此均表示我國在民主化的過程中，濫用了言論自由。我已經指示法務部、警政署、新聞局依法處理此事。昨天新聞局也已經會同警察前去查扣光碟片。詳細情形可請新聞局說明。"
            },
            {
                "speaker": "李委員慶安",
                "content": "可否請新聞局局長說明在昨天的查扣行動中查扣了多少數量，今天開始還會不會有後續的行動？"
            },
            {
                "speaker": "蘇局長正平",
                "content": "昨天下午針對此事進行了解後，在傍晚就要求廣電處進行查處的行動，在此之前我也曾與警政署王署長通過電話，會同警局人員，同時也通知各地方新聞處同步進行查扣的動作，並特別針對中正機場區進行嚴格的查扣。"
            },
            {
                "speaker": "李委員慶安",
                "content": "到目前為止，所查扣的數量是多少？"
            },
            {
                "speaker": "蘇局長正平",
                "content": "依據到今天早上的統計結果，大概查扣了近八百片。"
            },
            {
                "speaker": "李委員慶安",
                "content": "你們還會有後續的行動嗎？"
            },
            {
                "speaker": "蘇局長正平",
                "content": "我們今天陸續與各地新聞處聯絡，希望從北到南全面進行查扣。"
            },
            {
                "speaker": "李委員慶安",
                "content": "就法律的層面而言，這家雜誌社表示要控告政府及新聞局，同時還要求國家賠償，請問院長：政府有無信心？其理論的依據何在，可否請院長說明？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們特別要求法務部及新聞局依法處理，台北地檢署已分案在偵查。對於所牽涉的問題，相信法務部會有很明確的交代。"
            },
            {
                "speaker": "李委員慶安",
                "content": "本席要請教曾部長，最近二○○一年教改檢討會議已經落幕，會議中所解決的問題似乎比留下的問題還少。會中探討了社會上對教改的質疑，乃至執行面的偏差。諸多面向中，本席想針對高職、高中的問題，與部長進行討論。前行政院教改會召集人—李遠哲院長表示要整合高中職學制，幾年內高職就要成為歷史名詞。曾部長也呼應，中等教育後期要發展為綜合高中為主的體制，高職似乎真的要消失了。此一訊息傳出後，對很多在高職就學的學生及任教的老師，造成相當大的打擊。過去學生在考高中或高職時，有些人就會覺得進入高職不如高中，如果這次又說高職即將走入歷史，似乎其存廢都成了問題，這種情況相當值得部長重視。綜合高中未來發展後能否取代高職的功能，這部分似乎最值得研究。我們都知道，現在台灣有兩百多所高職，依官方統計，約有七成高職學生，依高職校長之統計，約有九成的高職學生，雖然他們就讀高職，可是日後都選擇要升學。換言之，自進入高職到畢業，始終想走進就業市場者，其實是少數。但是依據綜合高中的規劃，一年級都是學習共同的普通課程，二年級再行分流，有的人要就業便進入職業課程，有的人則進入普通課程以繼續升學。如果僅以這兩種途徑就想取代高職，事實上，仍有所不足。因為高職中除了想要升學的學生，還是有少數學生就是對唸書考學校沒有興趣，他們就是想獲得就業的技能。因此若想整併成綜合高中，綜合高中本身還是要再做分流的處理。亦即學生進入學校後要分成三種，第一種是有心要繼續升學，想要繼續往上就讀普通課程。第二種是學生到了高二發覺還是想就業，於是可以轉往就業的課程。第三種則是一進入綜合中學就只想要就業，對於念書沒有興趣，但對於hand-on　experience有興趣，所以也要容納這些學生。如此的綜合高中，才可以容納高職的功能。這就是為何當李遠哲院長說出此一主張，很多在場的學者馬上站起來表示反對的原因。你們現在的綜合高中，就是要取消高職，但是高職是在經濟發展中，企業培育基層員工人才的重要管道，所以絕不能輕言廢除。本席覺得今天在此不能隨意表示高職即將要走入歷史，重要的是高職與綜合高中如何整併的問題，乃至於高職要如何轉型的問題，這樣就不會對高職造成如此重大的打擊。本席想要請教曾部長，你認為高職和綜合高中應該維持什麼樣的比例？抑或應將兩者完全的整併？總之，教育部的教育政策為何？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "關於委員所提綜合高中的三個模式，本人以為，第三個模式是一直不被重視，但卻是很重要的一環，基本上，綜合高中應發揮應有的功能，不論是有意繼續升學、有一些職業傾向或是完全有就業傾向的學生，像今年得到國際獎章的焊工，他就是對焊工有興趣，也有這方面的能力。"
            },
            {
                "speaker": "曾部長志朗",
                "content": "  換言之，本人認為綜合高中也應該讓這些人有尊嚴的存在，為了達到這個目標，課程的內涵應該更具彈性化，現在的分科制度，也許可能永遠跟不上時代的變化，所以本人非常贊同李委員所說的，即這三種模式應讓其並存，至於現在有些高職學生若有意繼續升學，我們還是要繼續鼓勵他們，肯定他們，畢竟時代不斷在變化，產業也在變化、轉型，所以高職也應隨著轉型，如果是朝綜合高中方向，或許可以慢慢將這些學生接收過去，但不容否認的，一些特定行業仍需要這些高職人才，所以在多元的架構下，我們還是要讓這些好的職業學校存在，雖然時代在變，而李院長也曾經說過這部分將來可能會成為歷史名詞，但對目前的台灣社會來說，高職還是很重要的。"
            },
            {
                "speaker": "李委員慶安",
                "content": "現在很多高職也有一些普通班的課程，只是他們還是以職業、就業的技能做為其主要的內容，所以談到綜合高中與高職，我們不應陷入名詞的迷思中，換言之，目前主要的是課程如何調配及如何適應學生潛能發展、社會產業界的需要，因此，綜合高中都應讓這三種模式適性發展。"
            },
            {
                "speaker": "李委員慶安",
                "content": "  此外，綜合高中的來源有二，一是普通高中轉為綜合高中，另一種則是高職轉為綜合高中，但二者應有不同的導向，因為普通高中和高職在師資及課程方面是完全不同的，所以請部長能特別針對這部分，儘快的有一個明確的方向，此外，也請部長不要像李遠哲院長一樣，隨意的表示高職將要走入歷史，如此只會打擊學校師生的士氣，總之，高職及綜合高中未來的發展及整併，確實是需要鼓勵及檢討的。"
            },
            {
                "speaker": "李委員慶安",
                "content": "  本席曾赴德國參觀他們的技職教育，當時本席問德國教育部的官員，他們技術學校的就業率高嗎？答案是非常好，因為他們一就業馬上就可以上手，而且待遇都很高，至於大學部分的就業率就不一定了，要真正對唸書有興趣的人才會繼續去上大學、唸研究所，總之，他們對於技術學校的重視及尊重，乃至於薪資待遇等方面上，都是我們在技職教育上應好好努力的方向，請教張院長，你對整個教育改革有何想法？對於教改會議的檢討內容，你個人有什麼意見？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於職業學校是否成為歷史名詞一事，部長在政策上已經表示得很清楚，職業學校不全然廢除，而且各位也知道，職業學校扮演著相當大的功能，往後如何與就職市場相配合、轉型，則是我們現在要努力的地方。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  再者，教育改革是往後新世紀建設的基礎工程，所以這是一件非常重要的事，所以針對其共識，本人會像經發會的共識一樣，訂出實施的時程表，確實的加以執行，並列入管考，至於其他部分，大家會再組織工作小組，尋求各方的意見，換言之，這部分將由教育部及相關機構繼續來完成，總之，行政院對於教改會議的結論十分重視。"
            },
            {
                "speaker": "李委員慶安",
                "content": "李遠哲院長在教改會議中提出的很多意見，也許出發點是好的，但因為他不是主管教育最高行政機關的首長，所以你們還是應給曾部長多一些尊重及授權，因為教改不是大家叫一叫就改一改，反覆無常是會讓大家無所適從的，李院長表示，若私立學校辦不好，政府何不買下來，這完全是不懂國家財政、教育狀況所說出來的話，不知部長是否有不同的看法？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "本人在這二天有表示，這牽涉到私校法、經費、學校轉型、銜接等問題，基本上，我們首先要的保護的是學生的受教權，即如何讓學生到運作良好的學校就讀是我們所重視的。"
            },
            {
                "speaker": "李委員慶安",
                "content": "今天早上，媒體報導一個在昨天發生的不幸事件，高雄市私立國際商工學校董事也是教師代表魏承祖老師在昨天夜裡被人殺成重傷，現在住在高雄醫學院，部長知道這件事嗎？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "本人在電視上有看到。"
            },
            {
                "speaker": "李委員慶安",
                "content": "你有深入了解狀況嗎？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "已請中部辦公室了解整個狀況。"
            },
            {
                "speaker": "李委員慶安",
                "content": "關於本案，也請院長了解一下，因為這涉及私立學校弊端及一些潛藏的問題等，如果這些問題沒有得到行政機關及教育主管真正的重視，這類的事件將會層出不窮，事實上，我們不忍心再看到這類事情的發生。魏承祖是高雄市私立國際商工學校的老師，在四年前就已擔任了教師會會長，據本席的了解，高雄市私立國際商工在這幾年來發生了很多問題，十年內換了八位校長，此外，帳務也有很嚴重的問題，包括浮報或是向學生超收學雜費相關費用等，然經過師生多年的抗爭，該校董事會終於被解散，換言之，此舉證明了這個學校確實有問題。"
            },
            {
                "speaker": "李委員慶安",
                "content": "  再者，董事會解散後重組，其中一位董事是教師代表，也就是本席提到的魏承祖老師，他在進入董事會後，就積極對過去學校的帳目加以清理，尤其是這兩個月魏老師整理出非常多帳務的弊端，例如浮報支出情況非常嚴重，就在此種情況下，董事長也要求魏老師積極查帳把問題找出來，在魏老師查帳之際，也遭遇到非常多的壓力，甚至也與採購單位、承包廠商當面對質，其間相關問題今天都即將要召開教評會提出報告，如此將會使得許多相關人員遭到懲處，但昨天夜裡他卻被兩名歹徒—一名站在門口，另一名拿著西瓜刀衝進去—將他的腰部、手部砍了將近十幾刀，左手幾乎被砍斷，以致現在人躺在醫院裡，本席方才也與魏老師的夫人通過電話，這對魏老師來說，實在是很大的打擊，特別是他身任教職，與人素無恩怨，只因他熱衷學校的事務與教務工作，關心學校發展，去挖掘學校的問題，希望能有所整頓，可是卻遭到這樣不幸的結果。當然這樣的結果不禁令人聯想與這件事有著極密切的關係。處此情況下，曾部長不僅要去關心這個學校，也應該要去關心魏老師，同時也要好好整頓私立學校帳務問題，對於魏老師，請問部長將要如何協助他，並且也協助警方處理以瞭解事情的真相？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "我非常重視這件事，因為在處理私校的過程中，這是我個人第一次經歷的兇殺案件，這是非常嚴重的事，我要求技職司與相關業務司更深入的去瞭解該校董事會的問題，同時我也將前去拜訪這位老師，瞭解何以產生這麼嚴重的事件，本部卻還無法掌握其背後的一些情況，這點除了部裡將會負起督導責任之外，我也將負起責任。"
            },
            {
                "speaker": "李委員慶安",
                "content": "當你提及督導責任時，本席要說這種事情實不應該發生，依據私校法規定，私立學校的年度收支預算經由董事會核定之後，應由學校報請行政機關查核，同時學校帳目於學年度終了兩個月之後，要辦理決算，以及它的財務報表也需經教育主管機關認可的會計師查核簽證，而這些查核簽證的內容，教育行政主管機關也應加以監督，最重要的是會計師查核簽證的報告跟財務報表，要在校務會議裡提出報告，並將其內容公開閱覽，以供校務會議進行檢討，換句話說，今天任何私立學校的帳目要教育部逐一清查其收支是否正確，是不可能的事，真正能進行監督的是當校務會議要討論這些學校的帳務收入支出時，就將帳目完全公開，瞭解學校到底買了哪些器材？到底有哪些人加班？所有的收支，學校裡的人最清楚，將其公開在校務會議經過討論，就是一項最嚴正的查核，沒有一個人敢逃避這樣公開的呈現，可是真的有幾所學校真的在校務會議公布這些帳目呢？本席認為幾乎是零，校務會議頂多告訴與會人員學校的收支數據，其間細部帳目及會計帳目都不會有，這就是何以私立學校會有這麼多弊端藏諸其中，以致當一位老師要調查時，卻遭到這樣的下場。"
            },
            {
                "speaker": "曾部長志朗",
                "content": "該校的主管單位為高雄市教育局，教育部主管全國教育，若有問題，教育部仍舊會表示關心，我們已向高雄市教育局瞭解此事，至於會計查帳我們也力求公開透明，最近在立法院，我們也常表示會計查核應儘量派遣部裡的會計師為之，我們也願意承擔這項責任，另就一些原由私校自己查核的部分，我們也會加以檢驗，到底哪些……"
            },
            {
                "speaker": "李委員慶安",
                "content": "曾部長可否就這些在校務會議是否真的有公開會計帳目並經會議討論通過的私立學校進行瞭解，再針對這點加以落實？因為惟有學校裡的人才最能監督學校裡的財務狀況，最知道哪項開銷合理與否，不要連把八部電腦報成八十部電腦都沒有人知道，請部長針對此點嚴加管理及監督。"
            },
            {
                "speaker": "曾部長志朗",
                "content": "我們將會前往該校進行瞭解。"
            },
            {
                "speaker": "李委員慶安",
                "content": "其次，本席請問院長是否贊成黨政軍退出媒體？過去民進黨在野時一直強調黨政軍退出媒體並釋出股權，民進黨前主席林義雄也曾明確表達要釋出股權，不知院長現在的看法如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "理論上，我們絕對支持黨政軍退出媒體，不會變更，但是目前我們擁有公股，一旦釋出股權是否就能使黨政軍退出媒體；還是會背道而馳，正是我們現在深感疑惑之處，因為台灣媒體的發展相當商業化、財團化，對於電視公共化的距離倒是愈來愈遠，若目前我們不具配套措施，就把政府擁有的公股釋出，反而將加諸它的商業化、財團化，對於公共化的達成未必有利。"
            },
            {
                "speaker": "李委員慶安",
                "content": "過去當民進黨主張黨政軍退出媒體並釋出股權，不要當電台的所有人，不要當電台的老闆等作法都是考慮不周，而有商業化的疑慮嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "基本上政府現在若擁有官股，理應派出官股代表，媒體學界及媒體人都應儘量尊重專業，以導向媒體公共化的方向。另外，在如何監督媒體方面，我們打算讓民間學者專家來監督這些媒體，至於公股是否釋出？新聞局現正討論釋出後是否真的會往理想的方向走……"
            },
            {
                "speaker": "李委員慶安",
                "content": "新聞局的態度本席非常清楚，但是院長說了半天還是教人不懂。本席簡單的說，要不就將媒體公共化變成公共電視，除了我們可以繼續擁有股份之外，甚至可繼續收購民間的股份，然後將其變成公共電視團，但依照現在的財政狀況，顯然是做不到這一點，更何況包括公共電視在內的公共化電視，要以台灣的市場規模及民眾的納稅負擔有沒有必要做到公共化，正是引起外界討論與質疑的焦點，再加上現在要將台視、中視、華視變成公共電視，難免讓人覺得只留下民視一家商業台，是否有圖利之嫌？當然釋出股份確有商業化的疑慮，但是所有的有線電視原本都是商業媒體，本席不敢說，今天無線電視的三家電台，在政府擁有官股的情況下，其媒體及節目的表現，真的會比有線電視要好，我想院長也常常看電視，現在政府就是三家無線電視台的老闆，無線電台電視節目的品質又如何呢？何況，商業電視台一樣受到廣播電視法相關規定的限制，例如股權不可集中而必須分散，以及電視節目的管理，不可有煽、色、腥等等，所以我們可以利用法律配套措施來管理商業電視台。"
            },
            {
                "speaker": "李委員慶安",
                "content": "  今天我們拿一個冠冕堂皇的理由，說害怕無線電視台商業化，所以要公共化。公共化要變成公共電視，對不起，我們沒錢，那我們就派一些專業人才代表官股進入董事會。當民進黨還是在野黨時期，質疑國民黨政府為何要控制黨、政、軍股份時，為何民進黨不說黨政軍不必退出，只要專業化、公眾化就好了？昨天新聞局蘇局長表示目前三台最重要的問題是必須中立化，所謂「中立化」就是要去藍化、去橘化。此為看待媒體充滿黨派立場的說法，新聞局表示要去藍化、去橘化，請問誰來讓你們去綠化？當民進黨政府擁有電視台股權，當民進黨中常委擔任電視台老闆的時候，你們竟然說政府要的是中立、專業？此種說法如何取信於社會大眾？如何對民進黨自己過去所開的支票負責任？我要告訴院長，媒體是代表國家民主進步、社會自由的指標，請黨政軍立刻退出媒體，好不好？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "黨政軍退出媒體，此點政府的立場不變，現在我們所考慮的是，我們所用的方法是否能朝向理想目標前進？"
            },
            {
                "speaker": "蘇局長正平",
                "content": "請容我向李委員報告，有關去藍化、去橘化的發言，是因為昨天有人質疑現在台視和華視已經被綠化，我是針對此一質疑才有上述的發言。"
            },
            {
                "speaker": "李委員慶安",
                "content": "我們找時間在委員會再溝通。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "朱委員惠良",
                "主席",
                "張院長俊雄",
                "蘇局長正平",
                "曾部長志朗",
                "陳主任委員郁秀"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請朱委員惠良質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "（十五時二分）主席、行政院張院長、各部會首長、各位同仁。選後立法院風波不斷，林重謨罵陳文茜事件直到今天尚未退燒。這兩天又有一件讓社會震驚、一股歪風不斷蔓延的，就是我們新黨的「疑似美鳳ＶＣＤ事件」，我個人未曾看過此一影片，不知院長是否看過？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。我也沒有看過。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "我相信大家忙得都沒有時間看，但是據我所知，目前在坊間、在立法院中興大樓、甚至在行政院各個國會聯絡人之間，非常多的人不僅是看，甚至是去索取或翻拷，此一事件令本席非常感到沉痛。因為一個媒體無法負起其應負的社會責任，反而將一個偷拍而來路不明的錄影帶，製成公開販賣的贈送品！這麼多人搶著拷貝，只是為了滿足私人偷窺的慾望！行政院，尤其是新聞局，在此一事件的處理和應對上，讓本席也感到很痛心。行政院應該拿出魄力，非常嚴正的處理此一事件，同時給予民眾一個明確的交代。本席希望新聞局局長今天能針對法令規定及人權、隱私權之保護以及盜拷、出版、散佈之處分，給予本席具體答復。請問媒體此種作為，難道無法可管嗎？現有法令只能判處五年以下徒刑或是九萬元以下罰金嗎？這樣處罰的刑度夠嗎？此種處罰能夠遏止此一歪風嗎？"
            },
            {
                "speaker": "蘇局長正平",
                "content": "關於「獨家報導」附贈色情光碟一事，按照現有法令，它可能觸犯刑法妨害秘密罪或散佈猥褻的文字、圖畫罪；另外，我們認為它也違反廣電法第二十九條之一的規定。關於觸犯刑法部分，屬於公訴罪，隸屬法務部檢察官的職權。不過，我們也擔心刑法追訴的時間會拖得太久，所以昨天傍晚從立法院回到局裡之後，我們立刻在全國各地展開查扣光碟行動，截至今天上午我所接到的統計，我們已經查扣了約八百片。"
            },
            {
                "speaker": "蘇局長正平",
                "content": "  因為出版法已經廢止，所以我們無法對於獨家報導此一雜誌進行處分，但是光碟仍然屬於廣電法所規範的範圍，所以我們針對光碟部分進行查扣。事實上，我們非常重視此事，而且非常積極的在事件一開始的時候就進行處理。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "根據廣電法的規定，擅自發行未曾送審的光碟片，可以處以徒刑或科以罰鍰，這部分新聞局究竟做到何種程度？今天該家媒體也有所回應，它認為自己的行為是還原新聞事件的真相，所以並未違法。請問行政院張院長，此事對於社會風氣，尤其是幼童和青少年會有多大的傷害？許多青少年瘋狂的要拷貝此一光碟，這是多可怕的現象？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院非常重視此一事件，已經指示法務部、警政署、新聞局依照相關法令進行研處。因為此一事件可能涉及非法錄製及非法散布等行為，所以此案已經由台北地檢署分案偵辦之中。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  社會民主化是否成熟要看言論自由是否被濫用或是被壓制，無論是前者或是後者，都會影響民主政治的成熟度，此一事件除了違法行為之外，我們所關切的問題是，不能因為事件女主角是公眾人物，所以言論自由就可以被濫用，而公眾人物的隱私權也不受保護，更不能以言論自由為名擴展其商業行為，這些情況和社會民主成熟度息息相關。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  對於此案，目前法務部和新聞局都已經依法處理當中，我們要求各地方政府新聞處、各地檢署和警察機關進行查扣行動。根據統計，截至今天中午為止，分別在高雄地區、台北市和國際機場都有查扣到非法的光碟，總數約有八百片。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "政府固然應該依法查扣此一光碟，但是查扣行動只能針對看得見的，對於看不見的，例如立法院中興大樓內就有許多助理在非法盜拷，政府根本是查不勝查。換言之，當影帶流傳出來後，政府只能在表面上查扣個幾百件（其餘成千上萬的盜拷光碟怎麼管理？）。現在問題在於，這是一個非法拍攝的無頭公案，既是非法拍攝，試問有誰會承認？再請問當事人中，有誰肯出面面對？所以新聞局和法務部能做的，就是以意圖營利，妨害秘密的罪刑來追究責任。現在全台灣都在為這件事發燒，即使新聞局抓了幾百件，卻不知在地下、在各個學校、在各公家單位及公司行號中，究竟流傳了多少盜拷光碟。本席希望新聞局、行政院能快速、有效地、毋枉毋縱地將這件事處理完畢，並對非法盜錄的行為拿出魄力來解決。本席特別強調行政部門絕不能小看這次事件，這次事件的後遺症將會很大。因為有很多民眾根本不認為這種行為已侵犯到個人隱私，把這件事當成一件笑話，一件好玩的事來看，甚至以看色情錄影帶的心態去看待這片光碟，實在令人無法想像。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "  其次，教改二○○一總檢討剛剛落幕，會中達成六項結論，十五項優先共識。本席所要說的是，在開會之時，場內場外都有不同的聲音。在場內，前行政院副院長劉兆玄說不要再改了，因為十年教改走得大家身心俱疲；在場外，有很多家長抗議，這兩天甚至有學生打算組織起來抗議，因為家長和學生都認為，並沒有讓他們有積極參與改革的空間。我不願說這是大拜拜，畢竟大家是非常辛苦地針對教改來做總檢討，但部長身為教育部大家長，肩上責任很重，所以應該要知道整個現實狀況。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "  現在有一句話形容台灣教改，或許部長聽了會不舒服，但本席還是要說。那就是：「台灣教改像月亮，初一十五不一樣。」"
            },
            {
                "speaker": "朱委員惠良",
                "content": "  請問部長，這十五項優先共識的次序如何？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "這句話我聽過，正因為有這句話，所以才必須檢討。教改走了這麼多年，到底什麼事需要重新出發？什麼事需要重新檢討？作為教育總主管，必須要有檢討的勇氣，並有勇氣抓回一些可能有偏差的地方。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "但這六項結論、十五項優先共識總得有個執行的順序吧？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "這兩天教育部各司處已經在排列優先次序，院長並指示，不但要列出優先次序，而且要在一個星期中，提出教育部可以優先完成的順序，並將可以和其他部會協調的時程列出。在這星期五下午，各司處會談後將會彙整，將時程送到行政院，所以不是檢討就結束了，我們是很有誠意地整理這幾年的教改政策。誠然執行教改時，民間會有反應，這時候需要聆聽，而聽的時候，技術上就會有一些改進。所以我個人覺得，教改方向是對的，但當中有些矯正是我們要不停地去進行的。民眾或許覺得這改了那改了，但教改精神有沒有錯才是最重要的。我們要把學生帶到二十一世紀，因此我們必須檢討五十年後台灣到底有哪些教學環境？有哪些精神和目標？這些是我們一定要討論的。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "教改喊了十年，方向大家都知道，但問題是怎麼做？我很同意劉兆玄前副院長說的，這些其實都是口號，因此如何全面、積極、有效的落實才是重要的。但現在種種環節都出了問題，政策朝令夕改，才會說台灣教改像月亮，初一十五不一樣。現在學生學習得非常不快樂，因為每改一次，他們就不知道下一步該怎麼辦。九年一貫教育改了，之後又是多元入學測驗，種種方案的提出，徒讓學生和家長無所適從，甚至連老師都不知道怎麼教下去。本席有幾個議題要請問部長，其一，大學是否繼續擴大招生？其二，私校和幼教教育券是否持續發放？其三，國教向下延伸的經費何在？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "我們不會再有更多的大學，反而必須討論的是，一個大學必須有多少人，才能提升教學品質和環境，對此我們正在做研究，也是劉前副院長正在召集學者專家討論的。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "因為時間有限，所以請部長簡單答復是與否即可。請問私校和幼教教育券是否持續發放？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "我們會繼續發放。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "那麼經費何在？國教向下延伸的經費又何在？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "今年度的預算已經編了，不管對公立或私立學生，我們都必須負起責任。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "其實很多教改政策是非常矛盾的。當教育部口口聲聲說要縮短教學時數，卻又同時說要縮短寒暑假；當部長說高中高職一樣好，要暢通技職教育時，卻又說要廢除高職；說要減輕升學壓力，但大學學測又包含所有的高中科目，這樣如何減輕壓力？我們憂慮高教品質的沈淪，但大學卻要繼續擴大招生；甚至教育部說要整併大學，打造一流大學，可是各地又要廣設三千人到五千人的迷你大學。這些都是矛盾的政策，請問部長如何解釋？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "在我上任時，這些矛盾的政策就已經存在了，我現在正在做整理工作。教改最重要的，就是要讓學校和社會教育恢復、反應社會的變革。所以必須恢復老師專業的加強，因為老師專業加強後，我們可以信任老師專業的判斷。誠然，九年一貫的壓力很大，但這是全世界所有地方都在做的，試想，當大家在動，原來的人不適應，自然會有壓力。不過有壓力不是壞處，原本人就應該在壓力中求改變。至於暢通技職教育，廢除高職這點，我剛剛已經說過，我沒有說要廢除高職，我是說要讓高職轉型，以綜合高中來取代。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "綜合高中有發展上的困境和盲點，到底高職要不要往綜合高中方向發展？這的確是一個問題，有的綜合高中辦得不錯，也有些學校無法突破盲點，因此，高中職的問題不能草率地朝著一個方向一意孤行，應該要聽聽學生、家長和老師的意見。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "  本席再提出有關教育行政體系的問題。十月底，台北地檢署正式將景文案結案，我們看到其中涉案者多為高層官員，如前常務次長林昭賢即是，本席要指出的是，景文案只是冰山一角，本席在這幾年接觸太多的私校舞弊案，私校弊案的關鍵就在於它是教育官僚共犯結構的一環，如果我們不打破這個共犯結構，私校弊案永遠埋藏在冰山之下，這將是最大的隱憂。本席可以舉例說明，本席持續在追蹤的桃園永平工商案，中部辦公室竟然不必法律專業，只利用行政程序就可以在其間翻雲覆雨，而訴願委員會和行政法院也可以撤銷教育部原來做的行政處分，理由是程序不符。由此可見私校弊端之嚴重！本席要請問部長，如果有教育行政官員涉及舞弊、篡改公文，或是玩弄行政程序於手掌之間，部長對這些人要如何處置？"
            },
            {
                "speaker": "曾部長志朗",
                "content": "本人任職教育部之後，八月份即簽出公文，景文案因此而爆發，這份公文是本部司長和專員整理之後交給本人的，我在當天下午就簽出了，所以，教育部做事是一步步依法行事，至少本人一向是如此。永平工商的事情拖了好多年，連我都不清楚究竟有多少事。因為精省的緣故，中部辦公室和技職司有不同見解，加之本案有許多事情糾纏在一起，我已經請了一組法律專家，他們會將前因後果整理出來，並想辦法解套。本人認為，私校是有一些作為不好，但我們也要肯定有很多私校辦學非常認真，如果那些不好的私校和教育部有牽扯，我們一定會讓所有問題逐一浮現，本人會負責做這些事情。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "本席相信曾部長會有這種道德勇氣將行政體系中玩法弄權的那些毒瘤砍去，如果不將之砍除，辦學良好的私校會受到這些弊案影響。本席也要呼籲院長，諸如方才所提訴願委員會和行政法院撤銷教育部的行政處分，如果這件事不查清楚，這些玩法弄權的官僚會繼續作亂。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，本人要肯定有些私校辦學非常用心，成績也非常好，至於部分私校會發生問題，本人提出兩個原因：一個是董事會運作的關係，另一個是沒有做好財務監督，而這和私立學校法不夠週延也有關連，我們除了要求教育部將漏洞修法補足外，最重要的還是落實財務監督，過去這部分並沒有做好，本人希望透過私立學校法的精確監督來做好相關事宜，因為大部分私立學校財務運作的問題都是由此而起，本人會要求教育部做好這件事。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "本席認為，教育部需要一次大掃黑行動，在教育行政官僚體系中確實存有若干問題，很多關心教育行政及教育改革的社會朋友都知道，請部長繼續努力。"
            },
            {
                "speaker": "曾部長志朗",
                "content": "謝謝。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "本席繼續請教文建會陳主委有關閒置空間再利用的問題。主委上任之後，推動最力並投注甚多資源的就是閒置空間再利用，例如台北市華山藝文特區多年來已慢慢上軌道，文建會也從去年開始推動全國七個試點，並且陸續增加中，這個政策的立意原本相當好，但執行面上卻出了許多問題，本席提出新竹空軍十一村的具體個案供主委參考，由此可知閒置空間再利用的工程疏失和不當處理之處。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "  五年前經過新竹市民的抗爭後，新竹市政府才讓空軍十一村受到中央政府的注意，這個被叫做湖畔的村子非常美麗，所保留下來的數棟日式建築更是十分漂亮。空軍十一村第一期的工程是屬於內政部城鄉新風貌的工程，一千多萬元的經費已經用完了，如今再加上文建會閒置空間再利用以及擴大內需等編列的經費。閒置空間再利用是規劃案，而擴大內需所增加的是再整修案，所以，空軍十一村可以說是兩個案子同時進行，這也是最大的矛盾，試問沒有完善的規劃，這要怎麼整修呢？所以，空軍十一村整修案的工程設計並沒有經過仔細研究考證及規劃，此案為日式建築，但許多整修的工法都錯誤，工程品質非常粗糙，非但難看、不好用，而且還漏水，木造建築將來一定會腐蝕和損壞；再者，在整個規劃設計階段，原有的房屋建築的特性完全沒有融入，本席提供以下幾張圖片供主委了解。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "  本席是在十月下旬受民眾之邀到新竹去實地勘查，並舉辦一場記者會。本席要說明是，原本是中央很好的政策，但地方執行之後就會產生一些問題。新竹市政府知悉要召開記者會，就先派人將工程缺失的地方遮掩掉，比如把天花板再釘回去。由本席提供的圖片可見，空軍十一村的地板和接地處是以拉拔釘接合，接合處並沒有抗拉力，如果發生地震，釘子脫落就會倒塌，這是第一個疏失。再者，外圍的門和軌道的設計是錯誤的，可見整修的人根本搞不清楚原來的建築應該怎麼做，這在工法上是有疏失的，當地湖畔俱樂部的熱心人士即指出，軌道和門的設計有問題，除了會漏水，排水也有問題。另外，日式房子下面是通的，因為建材屬於木造，且這些房子地處湖邊，原來是以獨立式的屋腳做基礎，但整修的作法卻將下面整個以水泥封死，只留下兩個花磚透氣，且通風口非常小，這種處理方式會讓潮氣和濕氣不斷往上升，結果會使木造建築腐化，最後面臨倒塌的命運。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "  太多的工程疏失，本席無法逐一提出，這顯示整修者不了解日式建築，也不熟悉工法。再以排水管為例，居然只做到離地面數十公分就沒有了，這雖然是小疏失，但可以反映出整修的狀況。閒置空間再利用本是很好的政策，可以再規劃後提供民眾一個藝文、休憩或是其他活動的公共空間，本席要藉由新竹空軍十一村這個例子請教主委，閒置空間再利用從規劃到整修後再利用，整個標準流程為何？"
            },
            {
                "speaker": "陳主任委員郁秀",
                "content": "這部分我們必須與地方政府合作，他們將案子提報給我們後，有審查委員會到當地勘查整個計畫及執行方案，最後有經過學者專家看過的案子才會給他們經費。到明年年初後審查委員會才會到實地勘查……"
            },
            {
                "speaker": "朱委員惠良",
                "content": "到了明年年初，這一千萬元可能就來不及了，以空軍十一村為例，在九十年度編列了一千萬元，必須於明年一月將此經費用完，但方才我曾提到整個再整修十分不專業、不尊重地方意見，整個規劃並未與民眾好好協商，事實上，未來的使用者為新竹市民，這個問題該怎麼解決？"
            },
            {
                "speaker": "陳主任委員郁秀",
                "content": "因為中央將此政策下放至地方，整個工程監督係由縣市政府報上來的，文建會則於一年後進行審查，這可能就來不及了，此為新的政策，今年第一次執行，以後在三個月或六個月時可能要有審查委員到地方進行審核，這才是解決之道。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "文建會相關人員要多辛苦了，亦可與公共工程委員會配合。"
            },
            {
                "speaker": "陳主任委員郁秀",
                "content": "應該要組成一個評審團。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "應該要組成一個很專業、認真的監督、考查的機制，否則這些經費就等於丟到水裡，如果空軍十一村的問題不好好重新處理的話，我可以預知這個很美的湖邊房子在幾年內就會坍塌。"
            },
            {
                "speaker": "陳主任委員郁秀",
                "content": "謝謝委員的指導，我們會儘速將審查時間縮短，並多次審查，不能等到六個月或一年後才去審查其成果。"
            },
            {
                "speaker": "朱委員惠良",
                "content": "三個月就應該要有一個全省的審查，以瞭解到底進度如何、規劃是否符合民眾要求、夠不夠專業等？此外，對於已經使用經費的閒置空間，應作全盤調查並作出評估報告，如果地方政府有疏失，整個監督機制一定要完備，否則納稅人的錢就會浪費了，希望此政策能完美落實，同時也謝謝張院長，辛苦了。"
            },
            {
                "speaker": "主席",
                "content": "謝委員言信改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "  謝委員言信書面質詢："
            },
            {
                "speaker": "主席",
                "content": "  張院長、各位列席官員、各位同仁、各位記者女士、先生，大家好："
            },
            {
                "speaker": "主席",
                "content": "  一、教育部中部辦公室應儘速改制為地方教育局，同時各國立高級中學恢復為單位預算，隸屬地方教育局。"
            },
            {
                "speaker": "主席",
                "content": "  二、鼓勵國中升格為完全中學是教育部的政策，政策是高中社區化，提升社區民眾學識知識。但是教育部催生之後卻無後續輔導，是生而不養，如同不負責任的母親，使就讀完全中學的學生受到不平的待遇，舉以下現象："
            },
            {
                "speaker": "主席",
                "content": "  (一)縣市政府將完全中學比照國中標準，專科教室補助三十萬元，但是國立高中六十萬元，有一倍的差距。"
            },
            {
                "speaker": "主席",
                "content": "  (二)學生入學，國立中學用聯考方式，但是完全中學卻由縣市政府訂定入學辦法，公平性受質疑，如何招收優秀學生？"
            },
            {
                "speaker": "主席",
                "content": "  (三)推廣體育，完全中學有心成立體育班，縣市政府以財政困難要教育部補助，但教育部完全不管，使他們無法得到經費補助。"
            },
            {
                "speaker": "主席",
                "content": "  (四)私立高中、職並因此招不到學生，已到瀕臨倒閉邊緣。"
            },
            {
                "speaker": "主席",
                "content": "  針對以上現象，教育部必須檢討這個政策對不對，但無論如何，已成立完全中學的學校，教育部必須負起責任，不能使在完全中學就讀的高中生變成二流的學生、無人照顧的孤兒。"
            },
            {
                "speaker": "主席",
                "content": "  三、新設立之大學有許多是向台糖租地的，而國有土地出租，鼓勵私人興學應考慮工商企業與學校法人的具體差異，在租金免稅問題上予以區隔，同時租金隨土地公告現值調漲的政策，亦缺鼓勵辦學績效的精神。"
            },
            {
                "speaker": "主席",
                "content": "  四、私人興學受到土地政策與都市規劃過大的牽制，限制了校園規劃與使用的彈性與創意。"
            },
            {
                "speaker": "主席",
                "content": "  五、新興校園周圍之公共建設緩不濟急，對於師生安全與生活形成衝擊。"
            },
            {
                "speaker": "主席",
                "content": "  六、期待一個更開放、更有彈性、更自主負責的高教政策，以利各校能有效的發展特色，因應ＷＴＯ對校務發展的挑戰。"
            },
            {
                "speaker": "主席",
                "content": "  七、教科書審查時程太慢，配合不上學校時間需求，如學校均於五、六月或一、二月決定用書，但審查五月底才審定，來不及使用，另外教科書審查嚴格，流於以審代編，有違教改開放多元之精神。"
            },
            {
                "speaker": "主席",
                "content": "  八、國小英文教學師資培育無法同時配合，造成一國多制，有些五年級開始教，也有三年級就開始教，台北市則一年級就開始。英文師資一次招考三千人，匆促訓練就擔任英文教師，對英文教學品質是否有影響？日後的再訓練及淘汰不適任者，將須及早規劃。"
            },
            {
                "speaker": "主席",
                "content": "  九、鄉土語言教學，教育部認證的師資不夠，教育部應有計畫培育師資。"
            },
            {
                "speaker": "主席",
                "content": "  十、高中多元入學方案目前三個管道，推甄入學、申請入學、登記分發，其中以推甄的公平性最令人質疑，例如合唱團得獎，其中可能有某一小部分人係掛名參加，科展也常見老師抓刀，如何杜絕弊端？教育部必須注意。"
            },
            {
                "speaker": "主席",
                "content": "  主席：教育及文化組部分已詢答完畢，現在休息五分鐘，稍後繼續進行交通組的質詢。"
            },
            {
                "speaker": "主席",
                "content": "  休息（十五時三十三分）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（十五時三十九分）"
            },
            {
                "speaker": "主席",
                "content": "  主席：現在繼續開會，進行交通組的質詢。"
            },
            {
                "speaker": "主席",
                "content": "鄭委員金玲改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "黃委員昭順",
                "主席",
                "張院長俊雄",
                "葉部長菊蘭"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請黃委員昭順質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "（十五時三十九分）主席、行政院張院長、各部會首長、各位同仁。最近報載許多具有爭議性的議題，本席想就邱秘書長義仁前往美國華府一事，就教於院長，請問他到華府是否經由你的授權？同時請問他是以什麼身分前往？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。他是受美國智庫的邀請前去的……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "本席請問在他出發以前，院長是否已經事先知道他所要談論的內容？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "他有依法請假，也依法提出報告。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "他可曾提過，他要談論三權分立一事？同時本席想知道，他究竟是代表總統府、行政院、國家還是民進黨的立場，去討論這件事？本席認為這些問題都應該說清楚，尤其是他提到我們目前的五權分立運作體制，究竟發生了什麼問題，本席相信今天他絕對不是以個人身分前往的。因為如果是以個人身分前往，就不會發生任何的問題。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當他提到三權分立時，他只是有介紹，在我們過去修憲的過程中，民進黨曾主張三權分立。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "本席比較想瞭解的是，你事先就知道他將在美國提出這麼重大的憲政改革議題嗎？同時請問院長，你認為對於這麼重大的一個議題，適合在美國提出嗎？或是應該先在國內討論，於取得共識以後再談？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這要看他是在什麼場合，談的方式又是如何而定。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "既然如此，站在國家最高行政首長的立場而言，你認為應該怎麼做才對？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這要看他在什麼場合，怎麼談而定。我們現在只是捉到一點……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "請問院長，你瞭解他在美國演講的過程嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "大方向我瞭解，但是，細節我當然就無從知道。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "所以你還是沒有去做過瞭解。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我是說，事先……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "他回來以後，你做過瞭解了嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是的，他已經跟我做過報告。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "你認為他這樣的一個談話的方式，妥當嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "其實他的談話方式，與委員的認知是有差距的。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "院長的認知又是如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "其實他是在介紹我們在憲改方面的努力與經過的過程，同時附帶提及民進黨對於憲改的方向。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "院長身為中華民國最高行政首長，但是，大家都知道你跟你的幕僚長，在民進黨中是不同派系的，而對於這麼重大的國家政策方向；本席認為，不應該用這樣的方式來運作，除非是陳總統授權，而你又被矇騙，否則是不應該發生這種狀況的。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  其次，今天的聯合報第二版刊載，阿扁暗示，余政憲即將更上一層樓，在副標題中又說，余政憲與扁嫂私交甚篤，因為阿扁入獄時，扁嫂出入立法院，全靠余政憲幫忙，所以新職務可能是在總統府秘書長、副秘書長或者是行政院副院長中三擇一。本席請問院長，你對這件事有什麼看法？還有阿扁是否暗示你將繼續組閣？事實上，本席對於這樣的新聞，感到不可思議。而前一陣子，另有一個傳聞，說賴副院長英照，當時之所以會來當你的副手，是為了財經問題，但是，最近傳聞，因為他是所有的政務官中，唯一表態拒絕輔選的人，所以會被換掉。對於這種現象，本席感到匪夷所思。所以本席認為，如果院長有被暗示了什麼？都應該讓我們知道，否則我們現在所做的總質詢與所審查的預算，可能都是白努力的，因為說不定哪天院長又換人了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "委員在政界也已經有很長的歷史。所以對於媒體所臆測的這些問題，個人認為實在是無從置評。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "這不是媒體的問題，而是昨天總統在義守大學談論到的，今天許多報紙都有報導，院長這樣答復，是不是在自我安慰？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我沒有在自我安慰。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "目前有兩個狀況，要不就是你續任院長，如果是這樣，本席希望組閣權應該在你手裡，所以人事權，是不應該用這樣的方式來運作的。而另一種狀況則是，你不在續任院長，那麼我們今天所審查的預算與總質詢，就失去意義了。這些我們都姑且不談，本席只想讓你知道，諸如此類私相授受的情形，不斷的在我們的政界發生，本席認為，這麼做對我們民主的運作過程，絕對不是一件好事。因為這樣對余政憲、對總統還有對總統夫人都是一種傷害。此外，本席想知道，院長究竟有沒有被暗示？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "如果總統真的曾經很清楚的說過這些話，就不可能會是將四個職位並列。所以這是媒體在……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "是三個職位不是四個職位。當然總統現在不會說明，要把哪個職位給他。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "基本上，我認為這些都是媒體的臆測，所以我不便置評。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "那麼本席請問你，對於總統昨天的談話，你自己有什麼推測？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "因為我不在場，所以我不清楚，基本上，我認為這都是媒體的臆測。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "但是，你從媒體上也應該看到了。難道你不想去請教總統？還是你認為這樣不妥？或是因為你跟總統談不上話？你對於邱秘書長義仁到美國做的演講不清楚、對於總統所做的重大的決定也不清楚，本席認為，如果你要續任閣揆，這是很嚴重的事情。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這不是總統的決定，這只是聯合報的刊載。所以我認為，總統這樣的決定與我不清楚之間，是有差距的。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "若總統向院長暗示要繼續組閣，本席希望您是有擔當的院長，在組閣前必須主導，而非以此方式來作整個人事的安排，這是所有的國內同胞一致不願看到的事情。即一旦發生時，您應有勇氣說「不」或「Ｎｏ」，可以嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人自有主張，上次接任行政院長時，在人事上，我們已經歷過了。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "您不希望下一屆所有的政務官全是私相授受的吧！本席認為陳總統水扁不會胡說八道，且無中生有突然冒出此事來，或在演講時忽然提出一人事案；所以，一定有其相當程度的意義存在，院長對這一點，必須承認吧！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "總統怎可能胡說八道呢！"
            },
            {
                "speaker": "黃委員昭順",
                "content": "對呀！此即表示有一定的可信度，院長若不方便說也沒關係，就將此事擺在心裡。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  在禮拜天發生了幾件事，一是中共對九二共識，又提出其看法；另外，是院長與總統召集當選的縣市長，談及統籌分配款的改變。請問您任院長後，回去高雄的次數有多少？都做些什麼事？是否僅止於剪綵？還是去南部召開行政院會？前一段時間舉辦的貨櫃藝術節，您去看了嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "因高雄港市港合一的整個過程，以及擴大境外航運中心的功能，都牽涉到高雄港；所以，本人特別撥冗參加貨櫃藝術節。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "您從去年任院長至今，從來未在南部召開行政院會是嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院會始終是在行政院召開的。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "唐飛院長在南部所有的縣市長與立法委員要求下，一起召開了一次。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "那是中央與地方的協調。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "絕對不是！他把行政院會搬至南部開了一次後就下台了；換了您上任，本席原本期待您會南下，但仍是未南下，這也沒關係，因為，今天已是本屆最後一會期之末。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "那不是去開院會。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "您任立法委員時，與本席一樣的心情，即希望把行政院會搬至南部；我們始終認為南部的行政院服務中心，只是個陳情中心，未能發揮任何的功能。在您看了貨櫃藝術節後，有什麼感想？這段時間的市港合一進行的狀況後，我們的貨櫃運量原是全世界第三名，現在成為世界第四名，又有何感想？"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  其次，中共在十七日海協會成立十週年那天，曾清楚的談到九二共識，並一再的提一個中國，大家看到報載，相信心中都涼了半截；因為，要復談或大三通的機會，可能將遙遙無期。本席認為我們即使未復談，請問，我們大三通的期限在何時？再者，面對我們加入ＷＴＯ，中共也加入，未來整個經貿將會有長遠的變化，我們的高雄港由第三名變至第四名，未來要如何因應讓中華民國這塊土地，成為世界運籌中心？您心中是否有方案？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於大三通與兩岸之間，當兩岸都同時成為ＷＴＯ的會員國時，往後兩岸在ＷＴＯ中，只能就經貿方面作協商，並非政治問題可以在ＷＴＯ的架構下協商。所以，兩岸以後的經貿，我們將在ＷＴＯ的架構下協商；所謂的三通，除通航仍要進一步的協商外，其他的方向應無問題。至於通航方面，尚要協商部分，在未協商前，我們擴大境外航運中心，最重要的理由，是未談成三通通航時，以境外航運中心，將未通航的不便降為最低。而指定高雄港，是目前唯一對大陸通航的商港。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "您剛剛提到通航的問題，是哪個部分有阻礙？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "如公權力方面，絕對要兩岸協商。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "協商是否有時間表？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "目前並非操之在我，所以，我們單方面要訂時間，對兩岸善意的互動是不好的。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "本席不太能接受院長的說法，就目前國內的小三通是否成功？必須由外界來評斷。但目前金門的狀況，並未比以前好，這是不爭的事實。而我們所要的也非如金門的小三通，而是全面的大三通。剛剛您談到航線與公權力的問題，我們都遙遙無期，包括觀光與港澳民航航線的問題，我們不知要透過哪個單位來做較適當？不過，院長特別提到要把高雄港擴大為境外轉運中心，而高雄港是唯一對大陸通航的港口，問題在於我們若未坐下來談，面對ＷＴＯ之後，你們卻沉醉於貨櫃藝術節，忽略了我們港口競爭力的下降。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  前一陣子，本席至上海視察，他們以大額的經費建設上海的深水港。院長來自南部，應清楚的知道，現在的市港合一，絕非南部市民所要的，您應該不會否認此事。面對這樣的狀況，請問院長如何因應？你準備如何提升貨櫃港口之功能？你總該讓本席知道你的作法。這是第一點。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  其次，縱使之前要先實施大三通政策，雖說互惠之途遙遙無期，可是你曾經想過嗎？若日後雙方能坐下來談，有互惠之可能時，對於適合大三通設置的地點應有的因應之道，你總該讓我們知道吧！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "針對委員所提兩個問題，本人答復如下：首先，在未通航之前，我們所謂的「境外航運中心的擴大」範圍與功能，絕非如黃委員所說的，只是擺些貨櫃在那邊而已，……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "本席的意思是說，你們只是將一些貨櫃拿到街上去畫畫圖，玩一玩，這是什麼跟什麼嘛！我們的貨櫃運輸量排名沒有理由會從第三名掉落至第四名，你們這種將貨櫃搬到街上晃一晃的行為，根本就是在欺騙高雄市民！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "所謂「境外航運中心的擴大功能」，就是指大陸地區的商品不但可直接運至高雄，甚至可運到所有加工區、保稅區內，這對我們的商機有正面的幫助。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "「境外轉運中心」政策，是上一任延續至今的計畫，當然這部分現有某程度的改進，我們亦樂觀其成，也期待能繼續做下去，尤其是對加工出口區轉型一事，但我們所見並非單純只是這一層面的事，我們看不到港口的未來，看不到南部的機場，相信院長你十分清楚，本席手上就有多份當初你身為立委時，邀請本席共同研擬的多項提案內容，本席當時都支持你，結果你現在一當院長，卻完全不支持本席！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本席絕對支持您，本人心意並未改變，只是對兩岸談判一事，您不能盡是苛求我們，而不管中共的態度。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "這些都是你當初邀本席共同擬定的提案，你當初說大家應排除黨的關係，共同提案，你說當初這個市港合一政策是四不像的市港合一。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  此外，有關南部機場部分，你知道南部國際機場計畫已經胎死腹中了嗎？交通部已經終止這項計畫了，你知道嗎？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "本人可以向委員說明一下嗎？"
            },
            {
                "speaker": "黃委員昭順",
                "content": "院長，你知道這件事嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關這部分，交通現正在選址當中，交通部長可說明其過程。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "有關選址的部分，這還是我們兩人當初的提案，今天若有機會坐下來談大三通，請問院長，全中華民國這塊土地目前可以被拓展的國際機場有哪幾個？事實就擺在眼前，你怎麼會終止南部國際機場計畫，尤其是境外轉運中心還在那邊？還是因為葉部長根本不尊重你當初擔任立委時所提的提案？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "本席可向委員做一說明及報告嗎？因為委員剛剛垂詢非常多的問題，有些事涉交通部業務範圍。首先，有關高雄港競爭力問題，對高雄港競爭力……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "葉部長，我們可以在交通委員會討論，本席現在想請教院長，當初我們共同提案主張南部國際機場要採南星計畫，而且速度要快，我們也十分肯定未來大三通之後，最好的位置點就在高雄地區，你要提升高雄港的競爭力，結果現在高雄港的競爭力卻往下走，當然提升競爭力一事，無法在短時間內達成，這點我們可以體諒，可是在大三通此一議題上，本席不見院長任何決心，事實上，我們必須在南部完成周邊條件設施才是。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，關於境外航運中心擴大部分，老實說，就是為了高雄港，因為高雄港是目前對中國大陸唯一的港口，你怎麼會說看不到呢？境外航運中心指定在高雄港就是一項看得到的政策。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "院長，我們從第三名掉到第四名是不爭的事實，因為時間所剩不多，本席希望你能重新檢討南部國際機場興建一事，此事與大三通有百分之百的關係，你不會否認本席所說的話吧？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有錯，南部選址作業當然要委託專家去做，方才黃委員所說本人擔任立委時所時的提案內容也是促使地點選擇在高雄的理由之一。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "院長，全高雄南部的民眾大概做夢都想不到，院長在就任一年多之後，會終止興建南部國際機場計畫，院長，你大概作夢也想不到這件事吧？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "黃委員，因為您所說的……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "部長，這沒有你的事，本席必須要再說一件事，院長當初是高雄地區產生的立委，今天整體選票結構是北藍南綠，本席沒想到院長在作如此重大決策時，……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人尚未做決定，本人不知道您攻擊的是什麼？本人也不清楚您所提的核定文件內容。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "第一，交通部已經宣佈不建南部國際機場。第二，去年我們的統籌分配款從百分之四十七降至百分之四十三，……"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "委員，因為議題牽涉交通部權責……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "部長，我們另日再談，本席今天是找院長算帳，你知道嗎？院長以前要本席支持他的議題，本席統統支持，結果本席沒想到他一當院長之後，卻統統不支持本席，本席覺得這是件不可原諒的事！"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  前些天，院長又說到統籌分配款，我們從百分之四十七降至百分之四十三，你在當委員時，你說所有工廠生雞蛋都不在高雄，拉屎卻都拉在高雄！現在所有稅金卻都拿到北部來用，從你接替唐飛院長職務後，高雄整整少了十四億元經費，你很清楚有多少人爭取成立一個直轄市，你從民國七十年當立委至今，剛好高雄市改制，今天一個努力執行改制的都市，卻成過街老鼠，你們這兩天又在檢討，是否又要繼續降低直轄市的統籌分配款比例，並配合修改地方稅法通則，本席這些天拚命看了地方稅法通則修改資料，其實現階段根本無法增加地方稅收，請問，你是不是心中一方面有意將五權分立改為三權分立，一方面想廢除直轄市之設置，否則怎麼會作如此重大的決定？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，關於直轄市設立一事，本人特別將地方制度法送大院審議，所以若本人有意廢除直轄市，本人就無須將地方制度法送大院審議。第二，高雄市市港合一部分，因為立法院未通過相關法律，本人先行以一行政命令……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "若這一項市港合一法案被高雄市民所認同，早在吳敦義時代就完成了，不用等到現在，你當立法委員二十年，你清楚知道大家都反對，結果在你當院長後，卻將大家都反對的提案送過來，且要立法委員來背負原罪，這實在太沒道理了吧！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "另外，有關百分之四十三的統籌分配稅款部分，我特別在今年減少台北的部分，而增加到高雄。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "但是你在高雄所增加的並沒有彌補我們所被刪掉的預算，如果我們每次都要用暗盤來爭取這些預算實在不太好，何況你如果要給暗盤，也應該給多一點，為什麼不給多一點，來彌補被刪掉的預算？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我沒有什麼暗盤，我是很公開的表示台北降了多少，而高雄又是多少。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "如果你要廢院轄市，就請你公開的講，我不希望每一次都受到其他縣市長的圍剿，讓直轄市變成過街老鼠，這實在不是個好現象。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "廢院轄市的說法，是黃委員說的；我從來沒有說要廢掉高雄市的院轄市。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "雖然你口中不說，但是你所有的動作，包括南部機場、市港合一、統籌分配款等等，實在枉費我們都那麼支持你。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "但是你所說的和事實完全不符，所以我才會和你做這樣的辯論。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "我們再找時間辯論。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我很尊敬你的質詢，但是你所說的和我的思考完全不同。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "我所得到的事實是高雄已經明顯被貶了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我並不這麼認為，如果有時間的話，我將我作院長任內，高雄增加的預算提出來供委員參考，相信你就會明白。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "難得南部地區能出現一個行政院長，如果你能再組閣的話，希望你一定要提出「南部優先」的計畫，因為整個選票結構就是如此，我們不容許未來再發生這樣的狀況。希望南北能夠平衡發展，相信這也是大家所期待的。謝謝！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝！"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "徐委員少萍",
                "主席",
                "張院長俊雄",
                "葉部長菊蘭"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請徐委員少萍質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "（十六時十二分）主席、行政院張院長、各部會首長、各位同仁。聽了方才黃昭順委員為了高雄港從世界排名第三位降到第四位而感到不滿，令我想到基隆港而慚愧不已。基隆港在台灣頭，在世界也相當有名，當初高雄港還不知在哪裡時，基隆港已相當成名，但目前卻不在世界排名的十名內，所以我們三位基隆市的委員，實在應該感到慚愧。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "  在選舉期間，我們為了境外航運中心，鄭龍水委員還特地去見院長，並且節食抗議基隆被交通部排除在境外航運中心之外。在我當立委之後，我深深感受到是否基隆的立委比較少，所以聲音小；而高雄是個大縣市，立委多，聲音也就大，而能引起中央的注意。這一、二十年來，基隆市、基隆港都沒有什麼建設。記得張堅華曾經跟你同事過，他也一直在爭取基隆成為新港，新港只要花費四百億元，可是卻一直評估、一直評估到現在，根本就不想建了，因為現在又有個台北港，所以說基隆港沒有經濟效用，沒有興建的必要；因此現在已經沒有人再談基隆外港的問題，縱使在選舉期間，我們也已經不談這個沒有結果的問題；當初張堅華就是由於支票沒有兌現，所以才沒有當選。這次選舉，何聖隆前立法委員又提及，他還說如果當選，一定要爭取基隆新港的興建，然而我們都不敢談，因為我們知道不可能。所以本席認為交通部應該明確告訴基隆市民不興建基隆新港，免得他們還在夢想。"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。我先說明一下我的考量，兩岸間絕對要顧慮到整體，我們現在剛開始要擴大境外航運中心的功能，但是還沒有三通；所以我當初……"
            },
            {
                "speaker": "徐委員少萍",
                "content": "我瞭解，我知道不會有第二階段，鄭龍水委員也知道，他只是在作秀，因為第一階段已經在高雄港實施了；我們現在說的是新港，到底新港要不要做？假設不做，就明白告訴我們，不要再評估來評估去，而應該好好建設基隆港，令其能夠增加營運量。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "境外航運中心從來沒有將基隆排除在外，以基隆港現有的問題來說，我們現在努力的方向是加強他現有的建設與浚深的工作，如果基隆港未來希望成為外港，以目前國家整體的財政而言，除非是以ＢＯＴ的方式。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "這些我都知道，現在問題是到底要不要做四百億元的兩個防波堤、七座的貨櫃碼頭？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "由於經費非常龐大，坦白說，初步的評估報告認為不符合效益。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "這麼說就是不做了，你們應該告訴基隆市民，雖然我們知道百分之九十九不會做，但你們還是要向老百姓說清楚，否則老百姓還一直怪罪我們立委不去爭取，事實上，交通部已經決定不做了。如果基隆港不做外港，我們就應該好好加強他的營運量；基隆港有兩條聯外道路，一條是西岸的聯外道路，已經做好了；而東岸的聯外道路，由於當時有省議員反對，所以沒有做。在我當立法委員以後又提議，經過評估的結果需要花費八十六億元，目前這個案子最大的困難在於：基隆市政府沒有能力作環境影響評估，且都市計畫也沒有變更，所以我希望行政院能站在上級單位的立場，督促及協助基隆市政府，趕快做好第二階段的環評及都市計畫。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "徐委員非常瞭解東岸聯外道路的情形，環保署現在還在做第二階段的環評工作，因為其中牽涉到基隆市政府的路線設計，但是我們會積極的協助港務局與基隆市政府。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "我希望……"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "因為地方政府一定要把資料提供齊全。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "若地方政府沒有這個能力，本席希望行政院環保署能協助他們，他們可能沒有能力做好環評，要不然怎麼資料送上去又送回來？這段時間實在耽誤太久，東岸聯外道路可以說耽誤超過十年，我不願意看到地方建設延宕那麼多年，我目前已是第二任，不要在我當選下一任後，他們還沒有開始做。你們只要開始做，我就很高興，我上任後最希望能恢復的交通，就是東岸聯外道路。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "基隆市有些是路權的資料，一定要地方政府來約束。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "你要督促，同時也要協助他們。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "沒問題，我們一定全力來做。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "請問院長對基隆市的觀感如何？你去過幾次？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "很多次，我認為很不錯。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "就是多雨，那麼交通呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當然，我經過時有時候也有塞車。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "對，你經過時都很暢通。基隆市在假日時真的都寸步難行，因為大家到東北角玩，回來的時候就會堵，真的非常堵，所以我們要做一些聯外道路，本席曾在交通委員會上說過，這些聯外道路中，我們想要積極推動的就是南月隧道，南月隧道能使中正區、信義區的車輛不要經過基隆市愛三路，直接從月眉路上南月隧道，接中山高和北二高，部長曾回答說此案正在行政院，院長知道南月隧道案麼？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "這個案子已經送出去滿久了，我們本來送了兩個案子。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "一個十九億，一個二十幾億嘛！"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "經費相當高，大業隧道正在……"
            },
            {
                "speaker": "徐委員少萍",
                "content": "大業隧道才兩億多。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "之前因為包商的問題，所以我們一方面加緊把大業隧道……"
            },
            {
                "speaker": "徐委員少萍",
                "content": "本席沒有問到大業隧道。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "聯外道路部分，以目前來說……"
            },
            {
                "speaker": "徐委員少萍",
                "content": "大業隧道不能解決聯外問題，本席剛才說的南月隧道才是聯外道路。因為大業隧道一出去就是仁五路，還是要經過愛三路，然後再分流直接到中正區、信義區、安樂區、中山區，所以南月隧道才能把中正區、信義區的車流引到南月隧道上的中山高，所以大業隧道只是在讓所有的車不要堵在大業隧道口，而讓它更暢通而已，但車流還是要經過愛三路。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "對不起，我剛才說的可能有一點錯誤，高公局曾評估兩個案，兩案有不同的路線，總是要選擇一案送到院裡。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "你們現在評估那個案可行？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "我們還在評估，因為牽涉到經費的問題。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "還在評估，不是說已經送到行政院了嗎？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "我剛才說要修正一下。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "還沒送到行政院？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "因為這個案子在評估……"
            },
            {
                "speaker": "徐委員少萍",
                "content": "我知道有兩個案子，但希望趕快評估好，因為南月隧道真的可以疏解中正區和信義區的一些車輛流量，對於暢通基隆市區的交通是非常有幫助的，本席會就這部分繼續再追蹤，請部長多加注意。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "  還有一點，就是基隆市只有百分之五的平地，其他百分之九十五為山坡地，部長大概沒有坐過火車，火車經過我們的市區，通過南榮路的隧道，裡車站是基隆市的精華地區，距離車站的路程不長，我們希望這段鐵路和車站能地下化，以增加基隆市的平地，同時可以打通仁愛區、中山區，此舉對基隆市發展非常有幫助，院長知不知道我們曾提過這樣的計畫？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我聽過，因為我去過有一個通車的車站，當初的構想，我們希望往後捷運能夠到基隆。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "那裡就是市區。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我瞭解已經到市區了。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "我的意思是說火車應該要地下化，讓精華地區多增加一些平面。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對徐委員的想法，我百分之百支持，不過地下化只有在台北施行，其它包括台南、台中、高雄都有此計畫，但因為所需經費龐大致無法實施，像高雄市區就有十幾個地方的交通被交住了。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "院長的意思是說沒有經費，目前都沒有辦法，計畫是很好就是經費的問題嗎？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "其實，地下化每個城市都需要，徐委員替基隆市政府、市民來爭取，我們充分瞭解，不過少則要五百億。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "也就是說，實在是沒有經費。另外，西岸高架橋是否確定要重建？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "目前已經在規劃進行了。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "什麼時候可以重建呢？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "九十二年會完成。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "中山高的匝道也可以下去了嗎？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "中山高的匝道本來就在處理。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "西岸高架橋現在是很危險的一座橋，我們希望能予以重建。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "謝謝。"
            },
            {
                "speaker": "主席",
                "content": "楊委員吉雄、卓委員榮泰、曾委員永權、許委員素葉、王委員拓、鄭委員永金、蔡委員豪、盧委員逸峰、郭委員廷才皆改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "  許委員素葉書面質詢："
            },
            {
                "speaker": "主席",
                "content": "  積極開放大陸人民來台觀光"
            },
            {
                "speaker": "主席",
                "content": "  觀光產業，是提供國民旅遊服務的行業，同時也是提供就業機會和賺取外匯的產業。近年來，我國因觀光消費價格偏高，遊憩環境的品質未能改善，相對世界其他國家競爭力明顯不足，以致外國觀光遊客大幅滑落，國人大量湧向國外觀光。依據政府公布的觀光調查與統計數字，以民國八十九年為例，來台旅客人數共計二六二萬人次，來台目的包含業務、觀光、探親、參加會議及求學等，其中外國旅客以觀光為目的的人數佔全年來台的人數比重逐年降低，由民國八十五年的三八％下降至民國八十九年的三三％；另一方面，國民出國的人數卻高達七三三萬人次，致使觀光外匯收支長期呈現逆差情形，臺灣觀光事業的行情，或可以「每下愈況」加以形容。因此，如何振興臺灣觀光產業，得以在亞洲旅遊版圖上佔有一席之地，值得我們去探討與省思。"
            },
            {
                "speaker": "主席",
                "content": "  依據最近公佈的統計資料，我國人民前往大陸觀光旅遊或探親的人數，民國八十六年約二一一萬人，民國八十八年人數更大幅成長了二二％，另調查結果亦顯示六成以上的民眾，對於開放大陸人民來台觀光持較肯定開放態度；而大陸方面，國台辦高層曾根據有關方面調查透露，台灣是大陸民眾最嚮往的地方，北京海峽旅行社亦估計，有意到台灣觀光的大陸民眾約有兩千五百萬人次，種種跡象顯示，兩岸之間雖存在政治制度、經濟體制、社會生活、及民主文化上的差距，但是「血濃於水」的同胞感情，以及日益密切的經貿關係，使得兩岸之間往來絡繹不絕。"
            },
            {
                "speaker": "主席",
                "content": "  復以大陸近年來，經濟突飛猛進，創造不少富豪級的個體戶，出國旅遊的需求在大陸境內發燒，亞洲各國如韓國、日本、及澳洲等，莫不卯足了勁，爭取這批消費能力強的龐大客源，相繼在這一、兩年開放大陸人民入境觀光，我們自不能坐失良機，應該採取更大幅度、更快速的開放措施，藉此提振經濟景氣，促進兩岸和平與交流。根據中國旅遊業統計公報資料，二○○○年大陸出國高達一千萬人次以上，大多數去香港和東南亞國家。另新華社調查，三通開放後，大陸人民出國第一志願是到台灣；日前台北市新聞記者公會於舉行之「兩岸新聞人員交流座談會」中，來台參訪的大陸四川省新聞媒體訪問團副團長雷健等人也曾指出，臺灣的風土人情、景觀確實可吸引大陸人民來台觀光。"
            },
            {
                "speaker": "主席",
                "content": "  目前，國內經濟逆轉，百業蕭條，失業率與痛苦指數居高不下，本席認為，開放大陸人民來台觀光，除可繁榮台灣觀光產業，且具有增進兩岸人民情感，擴大內需經濟、降低失業率等多重效益，而大陸人民的消費能力，以及來台觀光之強烈意願，我們自不能坐失良機，應該立即積極推動。另外，開放大陸來台觀光在經濟方面所產生效益，依據商業總會以每增加一名大陸人士來台觀光，其在台消費一○○○美元推估，將可以創造一○億美元外匯收入，產業關聯更將產生三二億美元（約合新台幣一○五○億元）的需求，初步估計將為國內每年帶來超過四○○○億元的經濟效益；國內交通、食宿、購物、遊樂場等相關行業都將受惠，並將創造大量就業機會。有鑑於此，本席提出幾項建議："
            },
            {
                "speaker": "主席",
                "content": "  一、除加強整頓在大陸名聲顯赫的台灣風景區外，尚有澎湖、東部地區宜蘭、花蓮、及台東等地，展現美麗的海濱風景及樸實的農村景觀等具有地方特色之城鄉風貌，因此本席建議應在維護自然環境的前提下，將這些台灣重要觀光資源，建立友善的旅遊環境，提供足夠的資訊，增加旅客服務品質，以滿足大陸及國際遊客旅遊需求。"
            },
            {
                "speaker": "主席",
                "content": "  二、應及早進行整合大陸人士來台觀光的相關配合觀光建設、旅遊路線規劃、運輸系統、旅遊資源，以滿足遊客旅遊多樣化需求；此外，亦應同時進行導遊人員的培訓。"
            },
            {
                "speaker": "主席",
                "content": "  三、儘快訂定與修改相關法令，建立合理行政管理機制；另在管理技術方面，則應建立合理的約束機制。"
            },
            {
                "speaker": "主席",
                "content": "  四、採取更大幅度、更快速的開放三通措施，配合開放大陸人民來台觀光，提供高品質、高效率的運輸服務，藉以促進兩岸和平與交流。"
            },
            {
                "speaker": "主席",
                "content": "  澎湖地方環境特殊，應列為觀光景點"
            },
            {
                "speaker": "主席",
                "content": "  目前政府有意將澎湖列為金馬小三通的延伸點，此一消息傳出後，澎湖地方反應卻極為冷淡，地方民眾普遍認為「專案核准直航」是欺騙澎湖人民的政治考量。事實上，從地方的角度來看，有條件的單向「專案核准直航」係為「宗教直航」解套，而就時間、經濟與一般國人較不適合長時間海上航行考量，澎湖不若金門、馬祖與大陸港口近在咫尺，自然難以與金、馬兩地競爭，且此一作法只是將澎湖做為台灣與大陸直航的第三地轉口港，而對一般搭船之旅客而言，由於習慣上大都隨船行動，會滯留的消費者不多，對澎湖的幫助不若金馬小三通，故自然不能獲得澎湖民眾的認同。"
            },
            {
                "speaker": "主席",
                "content": "  近年來，澎湖縣各界基於地方環境特殊，發展緩慢，相對於台灣本島各縣市，顯然較為落後，因此，一致寄望透過兩岸三通以促進澎湖的發展與繁榮；惟因環境急速變遷，此次開放澎湖小三通是否能為澎湖帶來繁榮，不無疑義，以金、馬地區之小三通而言，自本（九十）年一月一日實施迄八月底止，出入金、馬旅客共一三、一三四人次，貨物運量一三一、○○噸（極大部分為砂石），經交通部評估成效有限；反觀澎湖本島距大陸近，國內線船班與空運航次密集，又無大批鄉親留置大陸，且大陸砂石專案核准進口澎湖之措施已實施多年，因此，澎湖地區即使開放全面小三通，由於與地方之期盼差距過大，亦難有顯著效益，更遑論僅為宗教直航解套之「專案核准直航」。"
            },
            {
                "speaker": "主席",
                "content": "  此外，就開放澎湖為兩岸中轉基地措施而言，由於我國加入世界貿易組織（ＷＴＯ）後，雖ＷＴＯ規範基本並未含括航運問題，但因貿易與航運密不可分，兩岸航運問題很難避免被認為係貿易障礙，而提出檢討，屆時在國際與國內雙重政治壓力下，政府將難以避免全面開啟兩岸三通，必將導致澎湖中轉功能盡失，因此，三通對澎湖之發展顯然幫忙不大，也難怪澎湖各界普遍反映不佳。"
            },
            {
                "speaker": "主席",
                "content": "  加速開發澎湖地方觀光產業，乃為振興澎湖地方經濟繁榮的不二法門。目前，政府雖有意將澎湖列為金馬小三通的延伸點，固然可喜，但只限於單向專案核准的直航政策，對澎湖而言，不僅留不住台灣宗教進香客，也帶不來大陸觀光客，確有遺憾。因此本席再次建議，行政院在開放大陸人士來台觀光政策方面，應在第一階段試辦後，儘快進入第二階段，將開放對象範圍擴大至港澳地區大陸人士，以促進兩岸人民之正常交流，並可符合政府標榜之「積極開放，有效管理」之精神。而澎湖在透過政府有效的規劃，納入旅程景點之後，將可吸引大陸人士前往觀光，對澎湖的觀光發展方有助益，也才是澎湖人民之福。"
            },
            {
                "speaker": "主席",
                "content": "  順應時勢潮流，導正非法賭風，建請加速設置「離島博弈產業」，以滿足國人之期待，以開拓國家之稅源，繁榮澎湖地方。"
            },
            {
                "speaker": "主席",
                "content": "  一、他山之石，看美國的博弈產業"
            },
            {
                "speaker": "主席",
                "content": "  (一)博弈產業在美國流傳已久，現在則非常風行。美國共五十一州，在一九三一至一九八九年間，允許博弈產業的只有新澤西（New　Jersey）及內華達（Nevada）二州，而目前允許博弈產業者則共有二十三州。"
            },
            {
                "speaker": "主席",
                "content": "  (二)當博弈產業在美國某些州合法化後，博弈產業為這些州帶來大量的觀光客，並成為稅收的重要來源，方才引起其他各州對博弈相關產業的重視，並起而跟進，紛紛開放博弈、設立博弈特區。而且刺激了加拿大的安大略省在溫莎鎮（Windsor）設立博弈產業，第一年就吸引了五百萬的訪客，且大多從底特律市及密西根州而來。"
            },
            {
                "speaker": "主席",
                "content": "  (三)美國的博弈產業以內華達州的拉斯維加斯最為著名，其不但廣為人知且更有『賭城』之別名。根據一項統計，到過賭場的美國人共為一億二千五百萬人次，由此可見博弈產業廣受歡迎的程度。"
            },
            {
                "speaker": "主席",
                "content": "  二、治安問題之探討"
            },
            {
                "speaker": "主席",
                "content": "  (一)觀光博弈遊樂特區的設置，常使人覺得會因而帶來更多的好賭之徒，或使竊盜、搶劫的犯罪案增加，而使治安惡化，造成社會成本支出增加等諸多先入為主的不良印象。"
            },
            {
                "speaker": "主席",
                "content": "  (二)就目前開放博弈產業的國家而言，開放設置博弈觀光遊樂特區後的治安狀況並未較開放前惡化，甚至有部分地區，因為博弈產業在警方高度掌控與警力佈置，以及政府有效管理的規範下，治安狀況不但未惡化，反倒使犯罪率下降。也唯有如此做，遊客才能在安全無虞的環境中盡情且放心地從事休閒活動，而當地居民也不致因擔心治安狀況的惡化而排斥博弈產業的設置。"
            },
            {
                "speaker": "主席",
                "content": "  (三)目前賭博在台灣是犯法的行為，但非法的賭博如六合彩、大家樂、通通樂等，還有過去風行一時的電玩、職棒簽賭等，台灣賭風之盛，人民賭性之強，蔚成無地不可賭，無物不可賭，令人觸目驚心，已然賭博禁之不絕，加以台北銀行將在明年初發行電腦彩券，那為什麼不導之入流，開發博弈特區，由政府立法有效規範管理，並加強高度警力掌控運作，治安應不至於有負面影響。"
            },
            {
                "speaker": "主席",
                "content": "  三、澎湖設置「博弈產業」要走的路"
            },
            {
                "speaker": "主席",
                "content": "  近年來，世界各國紛紛將部分之博弈方式合法化，一則以降低非法性賭博對社會的衝擊，一則增加政府的稅收，或為促進偏遠地區之發展，進而增加就業機會，也帶動相關之觀光遊憩事業。尤以近來許多先進國家，將博弈的方式結合觀光遊憩的方式，形成大型綜合休閒娛樂場所，例如綜合性博弈觀光遊樂特區（Casino），這些綜合性博弈特區除了博弈用的空間外，更有會議中心、住宿、餐飲、購物、表演秀場、主題遊樂設施等相關遊憩設施，是博弈產業的一大轉型。更帶動了新風潮，像吸錢機引進更多的外資投入，如威尼斯人、米高梅投資集團等，也要到澎湖投資，創造更多的商業先機，使博弈產業進入了新紀元—這就是澎湖要設置「博弈產業」所要走的路。"
            },
            {
                "speaker": "主席",
                "content": "  四、結語"
            },
            {
                "speaker": "主席",
                "content": "  早期澎湖由於代表著反共跳板之地位，地方建設多因配合軍備而未能妥善加以規劃，所以長期以來缺乏各項資源，也沒有任何工業；當地居民為了謀生，不得不離鄉背井到台灣工作，因此造成澎湖的青、中壯人口大量外流，導致現今澎湖縣經濟發展嚴重落後，形成工商業不振，就業市場零落，人口持續外流，民生日形凋敝，稅收十分微薄，地方建設九十八％要靠中央補助。有鑑於此，本席自擔任立法委員以來，即兢兢業業、時時刻刻為我們澎湖的未來尋找一個新的方向；而加速開發澎湖地方觀光產業，乃為振興澎湖地方經濟繁榮的不二法門。本席於前幾個會期總質詢時，皆請求行政院應以大魄力、大行動來創設澎湖的博弈產業，本席也深知立法、修法不是那麼容易，但發展澎湖觀光已經喊了十幾年了，眼前的澎湖，仍是一片蕭條，投資業者觀望，漁業不景氣，觀光客寥寥無幾，失業人口激增，市面商家幾乎無生意可做，個個愁容滿面，鄉間原來都是孤獨老人，現在則又多了一些失業的年輕人，都在怨嘆無「頭路」。民眾都在問政府究竟要如何幫助澎湖人，讓澎湖能夠起死回生？職是之故，本席再度提出鄭重呼籲，希望行政院儘速完成建立澎湖博弈特區的規劃，早日付諸實現，以順應時勢潮流，導正非法賭風，提供國人適當之休閒活動，及促進離島偏遠地區之發展，開發觀光相關產業與增加政府稅收，以提升澎湖觀光休閒事業，促使澎湖早日成為觀光勝地。"
            },
            {
                "speaker": "主席",
                "content": "  蔡委員豪書面質詢："
            },
            {
                "speaker": "主席",
                "content": "  我政府即將開放大陸人士來台觀光，據統計，目前大陸每年赴國外旅遊的人數有八百萬，而對來台觀光有興趣的人高達二千六百萬，這不但是龐大的商機，對兩岸關係未來的發展也有深遠的影響，因此我們一定要做好準備。"
            },
            {
                "speaker": "主席",
                "content": "  加上台灣加入世界貿易組織後，未來來台旅客每年成長百分之十，二○○三年後，外來旅客能達三百五十萬人，國民旅遊能達一億人，觀光收入由目前國內生產毛額（ＧＤＰ）的百分之三增至百分之五，台灣如何做好觀光推廣？是本席極度關心的議題。"
            },
            {
                "speaker": "主席",
                "content": "  本席認為，要做好觀光事業，交通建設應為國家首要之基礎建設，台灣未來將朝成立轉運中心目標發展，交通建設無疑是扮演著重要角色，但我們重視的不僅是公路、鐵路、橋樑、捷運、港口等硬體建設，硬體建設完成後，仍需要仰賴完善的交通事業、服務事業來運轉。因此，本院蔡委員豪為台灣開放大陸來台觀光問題，要求政府務必在交通軟硬體建設方面做全方位的檢討與加強，特在總質詢時就以下問題要求行政院相關單位予以答覆。"
            },
            {
                "speaker": "主席",
                "content": "  交通建設可區分為運輸、電信、觀光、氣象、郵政等五大業務，與經濟建設密不可分。而目前政府積極推動的全球運籌管理中心，即需要優良的陸海空交通建設全力配合；政府強調將發展台灣成為「綠色矽島」，迎接全球化知識經濟的浪潮，電信科技則是建構資訊社會的主要關鍵；而觀光事業對於展現台灣之美麗風華與提升國際形象一直扮演重要的角色；未來我國加入世界貿易組織後，以農業為主的屏東縣，將受到很大的衝擊，有必要事先做好準備。屏東縣積極將產業文化化，並與觀光結合，是正確的發展方向。"
            },
            {
                "speaker": "主席",
                "content": "  本席建議：為了山海並重，並以海洋立國，台灣應有必要成立國家級的海洋事務專責機構，相信這對屏東發展海洋觀光必有很大助益。"
            },
            {
                "speaker": "主席",
                "content": "  屏東深具觀光潛力，但交通建設亟待改善，政府是否有規劃將大眾捷運系統延伸到屏東的計劃，是眾所關心的議題；此外，本席也關心恆春機場整建的進度，眾所周知，屏東恆春墾丁地區是全國知名的觀光特區，恆春機場的建設不但可促進墾丁觀光業發展，同時也可減少地面交通流量，並提升當地居民生活品質。且恆春機場完成後，不但使屏東縣成為科技、觀光大縣的理想向前跨一大步，同時也落實新政府「山海並重、南北均衡發展」的理念，這一點有必要請交通部給予本席明確的答覆。"
            },
            {
                "speaker": "主席",
                "content": "  最後本席要強調的是，屏東是一個好所在，一個適合居住生活的所在，豐富多樣的自然生態景點，比如：海口沙漠、佳樂水奇石、墾丁小琉球珊瑚礁群、四重溪溫泉、大武山、大鵬灣潟湖、萬丹泥火山、豐富的原始熱帶林、綿長美麗的海岸線、揚名全國的黑珍珠蓮霧、椰子、鳳梨、香蕉、木瓜、泰國蝦等農漁產業，熱情民風，以及閩南、客家、原住民、新住民族群獨特民俗文化特色。兼具了自然、人文優勢條件，靜者美、動者俏，屏東縣發展觀光潛力無窮，希望政府能落實以文化觀光科技建設屏東的支票，讓屏東能成為台灣揚名國際的觀光窗口與重鎮。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "蔡委員家福",
                "主席",
                "張院長俊雄",
                "葉部長菊蘭"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請蔡委員家福質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "（十六時二十九分）主席、行政院張院長、各部會首長、各位同仁。首先要恭喜院長，在國會改選過程中，雖然院長違反行政中立，介入國會議員的輔選，可是還是要恭喜你帶領你的團隊，讓你所屬的政黨—民進黨成為國會的第一大黨，選後的在野立委與在野政黨的領袖都發揮相當高的智慧，以國家政局穩定為重，承認也肯定民進黨是國會改選以後的第一大黨，他有完整的執政權、組閣權和行政權，所以，請問院長認為現階段執政當局最急迫的是成立國安聯盟？還是運用最高的智慧趕快組成新的內閣團隊？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。我認為朝野政黨能夠儘快化解心結、建構信心並且能夠合作是最重要的。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "本席也同意國家政局的穩定、國家經濟的提升、國家重大建設的推動這三大議題是最重要的，本席雖然是國民黨籍，但會站在符合人民期待、對國家有利的立場支持政府團隊。所以，請院長簡單答復現階段是組成國安聯盟重要？還是趕快組成國會改選之後符合人民期待的內閣團隊重要？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "內閣必須在第五屆之前改組，而現在還是第四屆，所以時間上有問題，這是第一點；第二點不是標準答案，而是我心中如此深信也會如此做，就是組閣應當尊重憲法所規定的總統組閣權。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "現況應該是國家領導者要以組成國會改選之後，符合新主流民意的內閣團隊為首要任務，請問院長對自己連任閣揆的信心把握度有多高？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對我個人來說，個人是微不足道的，如何讓國家政局穩定、行政團隊能夠確立，這一點我會尊重總統憲法上的組閣權。有人笑我這是標準答案，但是今天我很坦白的告訴蔡委員，這不是標準答案，其實我心中如此深信，而且也會這麼做。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "院長要有信心，因為民進黨完全執政、組閣之後，就正式走入政黨政治、責任政治之途，你是現任民進黨閣揆，帶領你的團隊讓你的政黨成為國會第一大黨、贏得政權後，應該要有信心去好好思考未來內閣團隊的組成，特別是財經首長的人選。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "  現在本席回歸交通議題提出質詢，九十一年度中央政府總預算呈負成長，較上年度的一兆六千四百億元減少了三百多億元，就整個預算結構來看，交通部本年度的預算減少了四百億元，減少了大約三分之一，而交通部的預算是國家擴大內需、推動公共建設的指標，請問交通部預算大幅減少，是否有過度挪用至社會福利項下的情形？是否有違張院長常常提到的擴大內需的政策？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關這一點，我在此很誠懇的拜託各位讓公共債務法通過，假使該法能夠通過，我會追加一千億元的公共投資來刺激低迷的景氣。另外，關於是否有挪用至其他項目之下的問題，我附帶的向各位報告，一百六十億的老人津貼，我是由各部會挪支百分之十的業務費支應，所以未發生排擠的作用。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "多數的立委都有一個共識，就是我們會調整公債法借新還舊的計算方式，如此將可節省九百億元以上的公共支出，本席希望院長能將這九百億元優先用於交通部的重大建設，特別是重要的交通和捷運系統的興建。我是台北縣選出的立委，三重、新莊、蘆洲捷運線當然要感謝院長、部長的支持，尤其該線已有三個主題車站和工程正式動工了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "總共一百二十二億元，我很在意的。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "可是那天讓民眾比較失望的是，選前三重、新莊線動工，院長、部長都有出席動工典禮，結果蘆洲線動工時卻沒有看到院長、部長參加動工典禮，這還沒關係；根據本席所得到的資料顯示，按照正常的進度，新年度三重、新莊、蘆洲捷運線工程會要編列八十億元的預算，可是新年度交通部所編列的預算只有四十億元。那天院長在三重線動工時曾經保證，只要交通部提出預算，相信立法院一定會支持；尤其院長、部長也在考慮民眾可能無法等到九十八年；而且負責施工的台北市捷運局也希望發揮高效率，最慢提前兩年趕在九十六年年底完工通車。問題是現在預算少了四十億元，我不知道捷運局敢不敢照原來的計畫把這些工程全面發包出去？院長和部長能否作一保證？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "雖然交通部比上年度短少四百多億元，事實上，其中有三百多億元是追加預算，亦即去年此時在審查預算時尚未追加預算，那時院長也說過只要辦理追加預算，一定會寬列新莊、蘆洲線的預算，結果在交通部追加的三百五十億元預算中有一百二十二億元用於該線。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "這一點我知道，我一直很感謝院長、部長的支持，現在本席是希望未來調整舉債上限時，院長能將節省下來的預算優先用於交通部的主要公共建設。同時，本席希望三重、新莊、蘆洲線能夠提前兩年在九十六年完工，請問院長願不願意全力支持？因為台北市捷運局包括馬市長都說要往這個目標邁進，應該可以提前完工。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "提前完工是我對各重大工程的要求，但是要提前多久我必須尊重工務單位。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "現在已有五條捷運線成功完工的經驗，提早兩年完工實在不是不合理的要求。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "  本席再請教院長，在上任之前有沒有乘坐過香港的捷運？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "赤角的新機場捷運幾乎是所有乘坐過的民眾對國內公共建設期待的指標，目前交通部對於中正機場捷運線到底有沒有在積極推動？因為原來政府對民眾公開承諾，最慢在民國九十五年一定要完工，工期三年半，其中有部分路線要穿越淡水河，現在推算起來，最慢在九十一年六月底如果該線仍未正式動工，九十五年年底通車的支票就要跳票了，而這是國際矚目的事情。"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "不僅蔡委員關心，交通部對中正機場捷運線也非常關心。因此即使審議過程橫生爭議，我們仍然排除萬難，並已將規劃書送交行政院，行政院經建會也以最快速度完成審議。預計明年一月可開工，九十五年完工。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "審核過程太久了，最好是於明年六月底完成簽約正式全面動工，才能保證九十五年底完工通車。因為中正機場捷運線經過北桃兩縣，特別是對台北縣的五股泰山新莊林口地區能帶動區域繁榮發展。國家的重大建設，例如台北都會區建第二巨蛋、或建生技園區，或是第二經貿園區，對沿線所開發新生地都可引進捷運，以帶動地方繁榮。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "經建會已完成中正機場捷運線的審議，預計九十五年四月完工，總施工期間三年六個月，因此須於明年一月開工；但若經費能配合，工程進度可以提前當然最好。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "請院長加油。三重新莊蘆洲線預計九十六年底完工，中正機場捷運線預計九十五年四月完工，希望都不要再延期。這是民進黨執政後，大台北地區民眾最期待二大公共建設指標，考驗張院長團隊的效率、責任及品質。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "  另外，八里淡水的台北港，台北地區民眾都定位其名稱為台北國際商港，但不論是行政機關或預算上都稱其為基隆港輔助港，與蘇澳港同級。我們希望台北國際商港能成為將來兩岸加入ＷＴＯ後大三通，連結所有國際主要商港，並能結合貿易、休閒及娛樂的商港。所以，你們對台北港應給予適當定位，並引進民間新的、有現代化規劃能力的開發團隊，這對台北國際商港將來快速發展絕對有利。還有一個重點，預算中本編列聯外道路三億元以聯接到西濱快速道路，但至今執行率是零。希望對這些問題，張院長及葉部長能優先重視並推動。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "台北港要建七座深水碼頭及卸貨、油品中心等，所以將來成為國際商港指日可待。"
            },
            {
                "speaker": "蔡委員家福",
                "content": "拜託張院長及葉部長對這台北縣三大建設能全力推動。謝謝。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們全力以赴。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "張委員世良",
                "主席",
                "張院長俊雄",
                "葉部長菊蘭"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請張委員世良質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "張委員世良",
                "content": "（十六時四十五分）主席、行政院張院長、各部會首長、各位同仁。關於國家定位問題，我們台灣口口聲聲都說是一個主權獨立國家，但統獨之爭究竟有無矛盾，有無意義？對兩岸統獨問題，張院長及民進黨一直主張將來獨立的路線，究竟將來是不統不獨？永遠獨立？或永遠中立？新政府的兩岸關係是什麼方向？請張院長給國人明確答覆。"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。中華民國為一主權獨立國家，這是本來即存在的事實。"
            },
            {
                "speaker": "張委員世良",
                "content": "所以統獨之爭毫無意義。民進黨黨綱主張獨立也毫無意義。包括說「中華民國為一主權獨立國家」也無意義可言，請以後不要再講了。"
            },
            {
                "speaker": "張委員世良",
                "content": "  此次選舉執政黨勝選是台灣人民再給執政黨一次機會？或是台灣人民對張內閣施政肯定？抑或李登輝先生及陳總統選前操作所謂國安聯盟策略成功？還是中共對台政策失敗？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是整個國家民主政治的勝利，這是多元綜合的結果。"
            },
            {
                "speaker": "張委員世良",
                "content": "執政成功，國會改選便易獲勝；執政不佳，國會改選便易失敗。張院長也承認新政府執政以來，經濟發展、失業率等問題日益嚴重，就職週年時曾說對自己的執政成績也不是很滿意，希望將來對社會有所交代。那麼此次選舉執政黨勝選原因究竟何在？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "第一點，我認為這是整個國家民主政治的勝利；第二點，選後九人小組會議認為，民進黨、行政院及立法院黨團都必須謙虛、反省並改革以面對新民意的要求。"
            },
            {
                "speaker": "張委員世良",
                "content": "民進黨有反省的能力，本席予以肯定。前一陣子中共非常堅持一中之九二共識，而本席曾多次聽到院長及陳總統強調「九二無共識」，請問院長，兩岸關係在無共識的前提下，是否永不妥協？還是在什麼條件下恢復協商？還是什麼都不管、拚到死，就算戰爭亦無妨？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "新政府的大陸政策與張委員所說的「拚到死，什麼都來」相差甚遠，因為我們很清楚地欲建立和平、穩定的關係，期待兩岸能坐下來對話，所以一連串釋出善意：包括「小三通」、「境外航運中心」及鬆綁「戒急用忍」，我們逐步、單方面操之在我，一而再、再而三地釋出善意。"
            },
            {
                "speaker": "張委員世良",
                "content": "但是兩岸的關係非單方面，所以當我們單方面釋出善意，而對方沒有回應時，不能認為責任都在對方；反之，對方放話或提出主張，我們不回應時，亦不能認為我們不善意。本席認為台灣、北京雙方至今都沒有誠意，這樣的戲碼可謂「歹戲拖棚」，會拖累老百姓，這樣做無論對台灣或大陸都沒有好處，千萬不可如此。"
            },
            {
                "speaker": "張委員世良",
                "content": "  我們馬上要面臨加入ＷＴＯ的問題，兩岸都是會員國，請問雙邊何時談判？我們是否要用排除條款？農工商產品如何規範？台商在大陸製造出口的產品，算是大陸貨還是台灣貨？關稅如何釐清？重複課稅之事怎麼辦？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "於卡達部長會議時，我們已清楚地表示「不主張排除條款」。兩岸都將是ＷＴＯ會員國，在ＷＴＯ的規範下，當然只談經貿問題，所以我們希望對於兩岸的經貿問題，在ＷＴＯ的架構下，能誠懇地與對岸協商、談判。"
            },
            {
                "speaker": "張委員世良",
                "content": "何時開始談？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "現在大陸已成為ＷＴＯ會員國，我們一月一日亦將成為會員國，所以關於兩岸如何談判，我們很願意照ＷＴＯ的規範……"
            },
            {
                "speaker": "張委員世良",
                "content": "我們主動談判？還是透過ＷＴＯ組織邀請兩岸談雙邊協議或談判？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "大方向是在ＷＴＯ架構下，就經貿問題與對岸協商，至於細節部分……"
            },
            {
                "speaker": "張委員世良",
                "content": "本席現在請教你的是大原則。已往大家不妥協，現在有了ＷＴＯ的架構，且一月一日開始，我們將成為正式的會員國，所以將來是我們邀請他們來談？還是透過ＷＴＯ的組織，邀請雙方來談？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "ＷＴＯ架構下也可，雙邊大家來談亦可，只要……"
            },
            {
                "speaker": "張委員世良",
                "content": "本席方才請教你大原則，即一中及九二共識的問題，這是政治問題，而政治會影響經濟，這種說法相信院長不反對吧！政治與經濟不可能分開，若真能分開，五年前甚至八年前我們就已加入ＷＴＯ，正因為兩岸政治主張有強烈的不同，所以才會遲至明年才加入。在兩岸尚無共識前，請問如何談？是我們邀請他們談？還是於ＷＴＯ架構下，邀請兩邊來談？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於經貿問題，只要雙邊能夠坐下來談，無論是在ＷＴＯ架構下，或是雙邊會談，我們都非常歡迎。"
            },
            {
                "speaker": "張委員世良",
                "content": "我們採取主動或被動？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們很高興主動，若在情勢的思考……"
            },
            {
                "speaker": "張委員世良",
                "content": "你現在宣示無妨，是加入ＷＴＯ的當天或一個星期後，以ＷＴＯ的架構，邀請中共談雙邊問題？事實上不談也不行，在大陸幾萬家廠商有許多貨物要賣到台灣，你是否贊成我們主動些？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒問題，本來就很主動。"
            },
            {
                "speaker": "張委員世良",
                "content": "國內的經濟至今還是很蕭條，失業率一直攀升，國際間亦好不到哪裡去，但是奇怪的是，最近國內股市卻竄紅，你認為正常？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "景氣差有許多原因，其中之一就是信心不足，選後可能因為信心大增……"
            },
            {
                "speaker": "張委員世良",
                "content": "不是只有信心的問題。現在財經企業都不好，各方面行情都很吃緊，政府常遷就國內政治，以國安基金、四大基金進場護盤，結果是外資投機份子進場牟利，他們只要一見苗頭不對就馬上走人，你可以詢問財政部長，事實是否如此，請問這樣叫做「拚經濟」？本席誠心地告訴院長，原本許多廠商赴大陸設廠，本席還不覺得怎樣，因為他們是將勞力密集、多層次加工、較無競爭的產業外移，但現在不同了，現在是台灣第二代菁英人才外流，留下老弱殘兵在台灣。"
            },
            {
                "speaker": "張委員世良",
                "content": "  先撇開資金外流、企業空洞化不談，經發會提出的方案都僅能治標而不能治本，改善產業經濟結構，不是三、兩個月的問題，今天你所提出來的政策，依本席看來，卻都是治標的政策。本席是對事不對人，舉例來說，那些電子大亨，在阿扁選總統時，有多人曾跳出來說：「我絕對不出走，我一定根留台灣，不會去大陸。」院長啊！講這些話的人，現在，每一個都到蘇州去賣雞蛋了。你可知，台灣的電積、晶圓廠在蘇州設廠面積有多麼大！面積大者可達五十公頃、五十甲的廠房呀！本席上次到大陸看到這般景象，嚇了一跳。我們要怎麼辦？台灣的企業還有明天嗎？大家都是說一套、做一套，本席認為，如何讓企業根留台灣，才是經發會真正要研究的議題，請張院長必須重視這個問題；否則，台灣的產業將會一敗塗地。就產業投資回收時程來說，現在計畫，明年投資，後年試車，大後年才能正式生產，產值必須等到第四年才能出現，由此可見，景氣的改善並非一蹴可幾。就本席剛才所談的幾個觀點，你能不能簡單地告訴我，要如何拚經濟。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "剛才談到拚經濟，好比是在拚股票，與事實有些出入。就拚經濟來說，首先，我們要思考的問題是，如何改善投資環境、經營環境。"
            },
            {
                "speaker": "張委員世良",
                "content": "請問，投資環境現在可有改善？本席以為，政治環境若不能改善，又如何改善投資環境？眾所皆知，每一個企業家都非常精明，投資取向好比水往下流的道理一樣，他們絕對不會逆勢操作，若是整體投資環境不佳，任憑政府如何拜託他，亦是枉然。以往所謂投資南亞的「南進政策」以及台灣本島進行產業東移的「東向政策」，請問，哪一次成功？"
            },
            {
                "speaker": "張委員世良",
                "content": "  再者，關於最近有所謂的群策會的成立，它的宗旨到底是要搞經濟、抑或是要搞政治？難道台灣人所追求的是，一天到晚都在搞政治、不管經濟的生活嗎？身為行政院長的你，應知全國老百姓的衣食問題都要靠你；請問，你還要再搞政治嗎？難道政治搞得還不夠多嗎？你可知，你們已經把台灣全島島民，訓練成人人皆是政治評論家；從鄉下到台北，人人都在談政治，電視、報紙天天都在談政治，台灣的社會，猶如是一所社會政治大學，大家都在修讀政治博士，這樣的國家，你卻說成是民主的勝利。請問，我們國家現階段的這個走向對嗎？"
            },
            {
                "speaker": "張委員世良",
                "content": "  據本席三、四十年來，全副精神投注在財經方面研究所得，不是本席要批評你們那些財經部長，我要說：「都是郎中，不務實。」我們都知道，沒有務實的政策，企業就不會繼續留在這裡；所謂的「四大天王」，選後依然天天談選舉、天天在放話，請問，有這樣的國家嗎？這樣的國家要如何生存？本席以為，這樣的情形，不會有所謂的「政治奇蹟」，也不會有「經濟的第二春」。本席將於明年一月三十一日卸任，直接在議場上與你論政的機會已經不多，請你認真思考這些問題。"
            },
            {
                "speaker": "張委員世良",
                "content": "  我們都知道，在美國，媒體是所謂的第四權，在台灣，媒體卻無人敢管。請問，包括政府官員、新聞局長，有人敢對媒體說一句重話嗎？本席今天要來談談媒體，你好好地聽聽看。在有線電視台開放之後，我們看到的是，都變成是「新聞製造台」，不僅是製造新聞，而且還播放賣壯陽補陰產品的廣告或色情、暴力節目，可說是「教壞囝仔大小」。無線電視台的影響力是無遠弗屆，開放之後，加上民視共有四台，無線電視台以及被兩大系統業者操控的有線電視，其影響力更大；換言之，電視媒體比平面媒體的影響來得深遠，它們給觀眾什麼，觀眾就必須接受，無法拒絕。對於媒體的問題，你要好好管理；否則，台灣不是沉淪的問題而已，台灣終有一天會跟著媒體走，媒體將會主導整個施政、主導國會問政方向。現階段，我們看到什麼樣的國會？台灣怎會淪落到在國會殿堂罵三字經的地步？本席希望院長拿出魄力，好好解決這些問題。"
            },
            {
                "speaker": "張委員世良",
                "content": "  接下來要談交通問題，本席要請教葉部長的是，政府最近宣布，局部開放大陸人士來台觀光的事情，請問葉部長可曾與大陸進行溝通？或只是我方政府片面宣布？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "關於大陸人士來台觀光事宜，目前我們是先開放第三類人士來台觀光。"
            },
            {
                "speaker": "張委員世良",
                "content": "本席的意思是，儘管目前海基、海協兩會業務停頓，但凡事涉海峽兩岸事宜，你在做這些事情之前，是否已透過其他管道進行溝通取得共識？抑或是我方片面的決定？事實上，我們都知道，大陸若不放人，你今天推出這個政策，將會完全失效。舉例來說，當年蔣經國先生基於人道立場，開放大陸籍的老榮民返回大陸探親，難道他是片面宣布嗎？不是，他也是透過許多管道先和對岸溝通，然後才宣布，否則，如果他只是片面宣布，大陸方面根本不歡迎老榮民回去探親，那又有什麼用？同樣地，今天我們開放大陸人士赴台觀光，如果只是局部宣佈，表示歡迎他們前來，但是大陸方面不配合也不放行，那又怎樣？"
            },
            {
                "speaker": "張委員世良",
                "content": "  談到這裡，本席要提出有關小三通的問題，對於這個政策，我方總是洋洋得意，可是明眼人一看便知，這根本是在解決我們自己的問題而已。大陸早在七、八年前就在海上進行所謂的「小額貿易」，他們自有一套辦法，反觀我們，有因應之道嗎？直到金、馬地區的人民被生活所迫，跑到海上和他們交易，甚或走私，我方才提出所謂的小三通，這不是為了解決我們自己的問題嗎？"
            },
            {
                "speaker": "張委員世良",
                "content": "  本席這樣說，是希望政府的政策不要欺騙國人，因為我們的百姓並不笨！本席尤其要在此呼籲，希望民進黨執政之後不要走向國民黨過去的路線，否則也不會有什麼前途！過去國民黨的路線走了三、四十年，對或錯百姓看得清清楚楚。像開放大陸人士赴台觀光這麼好的政策，我們怎能囿於名份而單方面宣佈，對方是否接受全然不管？世界上有這樣的國家嗎？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "相信張委員也了解，開放大陸人士赴台觀光，是政府非常明確的政策，不過因為其中還是會有許多問題，所以我們一再強調，只要雙方能夠坐下來好好談，我們可以很快……"
            },
            {
                "speaker": "張委員世良",
                "content": "本席並沒有說這個政策不對，而是認為事先雙方要取得某種共識，讓一方可以放人過來，另一方也可以接受這些人，這樣的政策才有用，否則的話，這麼好的政策，豈不都搞壞了？試想明年一月一日我方宣佈開放之後，大陸方面根本不放行，只要過個十天，一個人也沒來，我們的顏面掛得住嗎？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "所以我們現在先用第三類的標準來開放，包括院長在內，我們也是不斷的在各種場合提出呼籲……"
            },
            {
                "speaker": "張委員世良",
                "content": "本席只是提醒你們不要再走回頭路。大三通方面也是一樣，希望你們不要騙人，應先釐清這個政策到底是我們自己需要還是大陸方面需要？兩岸人民究竟哪一方比較有迫切需求？以通商、通郵、通航來看，我方的說法是現在兩岸透過香港間接在通，可是香港、澳門早就已回歸大陸，算起來是中華人民共和國的土地，我們怎麼還一直認為沒有直接在通呢？真是笑死人了！難道我們的中華航空、長榮航空都沒有班機直接飛到香港、澳門嗎？如果說飛機、郵件、電話都「不通」，那根本是騙人的！本席希望大家乾脆全部攤開來講，不要再爭名份的大小，這樣對我們有什麼好處？說出去只是會讓全世界恥笑罷了！我們總是強調自己是一個主權家獨立的國家，可是每次的表現又如何？"
            },
            {
                "speaker": "張委員世良",
                "content": "  最後，本席要提出有關建設台灣成為觀光島的問題，請問政府的重大觀光建設是什麼？可以吸引多少國外觀光客？本席對於彰化八卦山大佛的重建，用心多年，現在手上有一張圖片。我想大家都知道八卦山這座大佛因為年久失修，目前已經龜裂、風化，因此本席希望能夠重建，使其成為全世界最具規模的觀光景點及宗教勝地。而這樣的計畫應和觀光島的計畫結合，成立三山國家風景區，本席相信這個國家級的風景區絕對不是僅供國人休憩之用，一定可以放在世界的檯面上，不知葉部長認為本席此一建議如何？"
            },
            {
                "speaker": "葉部長菊蘭",
                "content": "事實上，觀光局對於八卦山大佛這個風景區相關的景觀等，均已從事實質上的整建工作，至於整個佛身的部分，個人也知道張委員有重新再建的構想，這當然也要看地方的意願，目前有關三山風景區整體的經費……"
            },
            {
                "speaker": "張委員世良",
                "content": "過去彰化縣的縣長是國民黨籍，現在則是民進黨籍，本席希望這位執政黨籍的縣長，在政策上能夠和中央配合，成為一條鞭，不要中央在推展觀光島的政策，地方卻是意見一大堆，這樣的話根本無法做好事情！"
            },
            {
                "speaker": "張委員世良",
                "content": "  本席即將離開立法院，所以要藉今天這個機會把在民間所聽到的問題一一反映。有人說：「台灣人是三好加一好」，這是什麼意思呢？本席在選前完全聽不懂，直到選後才聽懂，原來這是「四好」，諧音「死好」，為什麼大家會這樣說？這個問題政府有必要深思！所謂台灣人本土化，應該不是這般粗魯，也絕對不是嚼檳榔、罵三字經可以作為表徵的，這些都需要修正和調整。換句話說，諸如族群的對立、口水戰等等，都不是本土化，真正的本土化，應是在這塊土地上生存的人，不分你我，共同來愛這塊土地、共同打拚才是。所以在此本席建議民進黨，不要拿到執政權之後，把一個好好的台灣給終結了，就好像李登輝先生把國民黨終結一樣！本席對於李登輝先生向來尊重，在本院多年也不曾針對任何一位國家元首說出重話，可是本席看到的是，這些口口聲聲說愛台灣的有識之士，卻是以令人無法苟同的方式在愛台灣，到底他們是真的愛台灣，還是在侮辱台灣、分化台灣？張院長，三、四十年前，你我都曾經為台灣出過力，讓這塊土地稍具規模，如果就這樣被糟蹋了，豈不悲哀？如果大家真的疼惜台灣、愛台灣，那麼本席懇請在座的政府官員、大政治家、媒體的大記者們，不要再傷害台灣了。大家可以到國外聽一聽、看一看，媒體報導的台灣全是立法院的打架事件；至於國內的媒體，報導的也不外是凶殺等等負面事件，難道我們的社會真的變成父親不像父親，兒子不像兒子，老師不像老師，學生不像學生，老闆不像老闆，員工不像員工，報紙每天報導這些內容，實在令人感慨。本席無意干預新聞自由，唯盼新聞局能為國家前途、二千三百萬人民著想，千萬不要為一己或一黨之私極盡鬥爭之能事，否則，國家將無法生存。本席利用今天最後一次質詢的機會向張院長提出建言，希望院長能好好思考。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝。"
            },
            {
                "speaker": "主席",
                "content": "鍾委員金江、楊委員文欣、林委員建榮、鄭委員朝明、陳委員其邁皆改提書面質詢，請行政院予以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "  楊委員文欣書面質詢："
            },
            {
                "speaker": "主席",
                "content": "  台中國際機場應速定案興建"
            },
            {
                "speaker": "主席",
                "content": "  本席三年來不斷呼籲，每會期都提出興建台中國際機場必要性的質詢；李前總統和現任陳總統更在競選時當選後都以承諾儘速闢建中部國際機場為重要政見。很遺憾，到目前為止仍然是一張空頭支票，仍留在協調、推拖等傳統階段中，令中部民眾深感失望。"
            },
            {
                "speaker": "主席",
                "content": "  現在中部科學園區基地已確定選在台中縣、市，加入ＷＴＯ和未來的三通，在在顯示中部國際空運的開拓配合有絕對的急迫性，而財政支出及軍機利用等困難點也不是沒有解決方法，本席綜合各方意見鄭重提供下列建議："
            },
            {
                "speaker": "主席",
                "content": "  一、清泉崗軍用機場擴建為國際機場：現有軍方跑道作為航機滑行道；另新建兩條跑道供軍民分用。如此一方可更新軍方跑道以利軍備；一方既不必變更都市計畫，不必再拆遷補償徵收民地，原有禁限建地區不必擴大等等，可以節省鉅額費用又不影響軍機演訓戰備功能。"
            },
            {
                "speaker": "主席",
                "content": "  二、現有國內線水湳機場可以關閉，全部設施移到清泉崗合併使用，水湳機場土地可以另行開發作為工、商、住用途，土地標售所得不菲，足可挹注擴建清泉崗財源。"
            },
            {
                "speaker": "主席",
                "content": "  三、有些人或者認為台中國際機場可能因為國外航機飛航停泊意願不高不符效益，也是短淺之見。初期的客運包機、貨運等都是業務重點；ＷＴＯ加入和三通實施以後，中部是熱門航線，沒理由悲觀。"
            },
            {
                "speaker": "主席",
                "content": "  四、台中航太工業區及已很具競爭力的漢翔公司，是中部國際機場業務的後盾，各機種的後勤維修業務正可帶動工業區和漢翔公司的進步與繁榮，一舉多得。"
            },
            {
                "speaker": "主席",
                "content": "  台中港港區土地使用限制應由地方政府全權負責"
            },
            {
                "speaker": "主席",
                "content": "  台中港地理條件優越，腹地深廣，以前的利用率不高，有很多因素，加入ＷＴＯ和實施三通之後，情況都會改變。而港區特定計畫內土地已因而受限制使用已長達十幾二十年，任其荒置引致民怨；高雄港既可「市港合一」，台中港也應即實施「縣港合一」，港區計畫內土地使用管制權限應歸由台中縣政府全權負責，以期切合當前需要達到「地盡其利」目的。"
            },
            {
                "speaker": "主席",
                "content": "  中橫公路應速修通以紓農困"
            },
            {
                "speaker": "主席",
                "content": "  中橫公路迄今仍然不通，農民在山區辛苦經營的高級蔬果，無法順暢運出只得任其萎爛，苦不堪言。修復工程緩慢，政府除應徹底檢討改進外，農民咸盼應可將鄰近台中縣、南投縣的中橫各產業支線優先修復暢通，以利農、山產的運送，解除農困藉平民怨，本席鄭重提出質詢要求，望採納施行。"
            },
            {
                "speaker": "主席",
                "content": "  林委員建榮書面質詢："
            },
            {
                "speaker": "主席",
                "content": "  壹、北宜直線鐵路"
            },
            {
                "speaker": "主席",
                "content": "  張院長您好，十一月中旬經建會是否為改善台北至宜蘭間的鐵路運輸而曾通過「採購二百十一輛傾斜式列車」計畫？而日前又聽說經建會嫌日本製的傾斜式列車太貴，而打退堂鼓？請教張院長，經建會通過「採購二百十一輛傾斜式列車」計畫，是否代表台鐵的傾斜式列車案，包括八堵至雙溪間曲線的改善（局部截彎取直）已經定案？對直線鐵路與高鐵延伸至宜蘭案的評估有否排擠效應？"
            },
            {
                "speaker": "主席",
                "content": "  交通部現在預計幾年可以完成「傾斜式列車包括八堵至雙溪間曲線的改善方案」？何時開始執行相關工程計畫？是否確定要購置日本ＪＲ六八一型傾斜式電聯車？還是另有其他車種的腹案？預計將花費多少預算？能提昇多少行車效益？新的列車仍維持在舊路線上行駛，是否能夠發揮新購日本ＪＲ六八一型傾斜式電聯車的性能，而確實達到縮短行車時間的效果？"
            },
            {
                "speaker": "主席",
                "content": "  直線鐵路與高鐵延伸至宜蘭案的評估目前進展如何？十月底的交通委員會中，本席曾提案要求交通部葉部長於十二月底前要完成評估，送行政院審議核定，葉部長也答應要全力配合，目前進度是否能如期完成？本席在任期內將繼續全力督促這項時程？也希望交通部將全案上呈後，張院長您能指示加速予以審議核定。"
            },
            {
                "speaker": "主席",
                "content": "  貳、蘇澳港納入境外航運中心"
            },
            {
                "speaker": "主席",
                "content": "  十一月九日葉部長曾在基隆表示，基隆港將納入第二階段的境外航運中心規劃。當然，本席清楚境外航運中心的推動必須視中共是否善意回應而定，不過，本席仍然要請教張院長，基隆港納入境外航運中心的作業規劃是否已準備妥當，所有配套措施是否已納入時程管制，是否已有時間表？而身為基隆港分港的宜蘭縣蘇澳港在基隆港納入境外航運中心後的角色定位如何？對於北宜高在二、三年後通車，行政院針對蘇澳港未來的營運策略是否有新的規劃方針？"
            },
            {
                "speaker": "主席",
                "content": "  本席要求，蘇澳港也應儘速納入境外航運中心的規劃中。"
            },
            {
                "speaker": "主席",
                "content": "  參、五條東西向快速道路"
            },
            {
                "speaker": "主席",
                "content": "  五條東西向快速道路計畫是宜蘭縣境內最重要的交通路網規劃，本席在任何質詢場合，一再要求行政院或交通部應全力編列預算協助支應地方政府，但所得到的回應都說，這項財源是地方政府應自行籌措的。本席認為，以地方政府目前的財力根本無法推動完成這項計畫，一定要中央挹注財源，才有辦法解套。由於五條東西向快速道路攸關北宜高速公路通車後的輸運效益，若現在中央不積極注入財源，五條東西向快速道路建設一拖再拖，而無法趕上北宜高速公路的通車時程，屆時宜蘭鄉親將會陷入交通壅塞的大惡夢。"
            },
            {
                "speaker": "主席",
                "content": "  因此，本席希望張院長能重視這個問題，立即指示交通部門積極協助宜蘭縣建設這項五條東西向快速道路計畫。"
            },
            {
                "speaker": "主席",
                "content": "  肆、春節交通疏運措施"
            },
            {
                "speaker": "主席",
                "content": "  交通部已經提出今年春節的交通疏運措施，機票訂購作業也已經開始。根據往年經驗，離島民眾以及宜蘭花蓮台東地區民眾，往往是春節返鄉過年最痛苦的一群，離島民眾經常撘不到飛機，東部民眾返鄉則是一票難求，今年交通部有哪些特別的措施來解決這些每年都要發生的困難？"
            },
            {
                "speaker": "主席",
                "content": "  伍、兩岸通航問題"
            },
            {
                "speaker": "主席",
                "content": "  再過幾天，台灣就要加入ＷＴＯ，入會以後，兩岸勢必要嚴肅面對通航的問題，但是目前兩岸會談協商管道幾乎中斷，行政院考慮以何種方式進行兩岸通航會商？除了透過兩會（陸委會與海協會）協商模式之外，是否也考慮由交通部等官方機構直接對談協商？或是在所謂「ＷＴＯ的架構之下對談」？所謂「ＷＴＯ的架構之下對談」又是何義？如果透過第三者（例如美國）進行會談是否也是方式之一？"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "馮委員滬祥",
                "主席",
                "張院長俊雄"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請馮委員滬祥質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "馮委員滬祥",
                "content": "（十七時二十二分）主席、行政院張院長、各部會首長、各位同仁。方才院長特別強調「中華民國是主權獨立國家」，對此，本席頗表肯定。依據中華民國憲法第四條的規定，中華民國是主權獨立國家，領土及於大陸，只是治權限於台澎金馬；請問院長是否同意？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。有關中華民國的領土範圍，由於當初制憲時的時空環境不同，所以，和現在並不一致。不過，治權和主權是有所區隔的。"
            },
            {
                "speaker": "馮委員滬祥",
                "content": "治權雖然只及於台澎金馬，但主權包括中國大陸，這對兩岸是很重要的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當年制憲時……"
            },
            {
                "speaker": "馮委員滬祥",
                "content": "但憲法並沒有修正，請問，民進黨政府的看法和這個認知是否有出入？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "歷次修憲均有不同的主張和看法。"
            },
            {
                "speaker": "馮委員滬祥",
                "content": "雖然民進黨一直想把這一條修掉，但在還沒有修改之前，中華民國的領土主權仍然及於大陸，本席之所以強調這點，無關意識形態，而是希望在絕大部分人民一致期待兩岸三通之時，能早日直航；有關直航方面，本席認為，只要我們認同中華民國領土主權包括大陸，兩岸馬上就可以通了。在三年任內，本席三度率領三通訪問團到北京，北京方面認為，只要雙方認同台灣和大陸都屬於一個中國就可以；倘依我們的表述，這個中國當然是中華民國，至於大陸表述是中華人民共和國方面，則是他們的事。換言之，無論站在憲法、國家或主權的立場，我們都認為中華民國的領土主權包括大陸，雖然就黨派立場而言，民進黨不同意這個看法，但是你們現在已經是執政黨，就應承認憲法，現在就差這臨門一腳，不知你們是否同意？難道你們寧願為了民進黨政治上的意識形態，而讓苦苦盼望三通、直航的民眾不可得嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "三通方面，我們希望兩岸能坐下來談，至於九二共識方面，雖然雙方曾於一九九二年商談，但並沒有得到合致的內容，因此，各方對九二共識的解讀均不同。陳水扁總統曾表示，有關一個中國問題的處理，我們也願意坐下來談；因此，如果雙方能暫時擱置九二共識的爭議，在對等互惠的原則下，則包括未來一個中國的問題都能坐下來談。"
            },
            {
                "speaker": "馮委員滬祥",
                "content": "前二天，汪道涵於大陸海協十週年慶時表示，只要認同台灣和大陸都屬於一個中國，就是九二共識。可能很多老百姓聽不懂憲法，也聽不懂瑣碎的爭議，現在本席謹以中華民國頌這首歌來加以闡釋。院長聽過「中華民國頌」嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "聽過。"
            },
            {
                "speaker": "馮委員滬祥",
                "content": "「中華民國頌」的歌詞是「青海的草原，一眼看不完，喜馬拉雅山，峰峰相連到天邊，古聖和先賢，在這裡建家園，風吹雨打中，聳立五千年，中華民國，中華民國，經得起考驗，只要黃河長江的水不斷，中華民國，中華民國，千秋萬世，直到永遠。」就歷史而言，中華民國具有五千年的文化，就空間而言，我們的領土包括青海、喜馬拉雅山及整個中國大陸，這就是憲法規定的中華民國，老百姓所認知的中華民國，小市民在ＫＴＶ所唱的中華民國，在此情形下，我們怎能不承認中國大陸屬於中華民國的主權呢？如果我們承認海峽兩岸都屬於一個中國，這個中國就是中華民國，兩岸馬上能三通與直航，為什麼我們不做呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "作曲家在「中華民國頌」裡所描述的是過去的，就政治而言，一個中國的問題是無法如此簡化解釋的，當年外蒙古也屬於中國，現在則已成為棘手的問題，既然我們已有幾十年未統治大陸的事實，我們希望兩岸能在平等的原則下對話，進而協商一個中國的問題，畢竟國內目前對此確有相當紛歧的看法。"
            },
            {
                "speaker": "馮委員滬祥",
                "content": "剛才院長表示這是作曲家心目中的「一個中國」，其實不是如此，這是中華民國所有愛國同胞心目中的「一個中國」。本席現在手中拿的是一張中華民國全圖，其中只有台灣嗎？目前全國各地普遍翻印，經行政院核定的中華民國全圖，是包括青海、喜馬拉雅山、東北、華中、華西、華南、華北及外蒙古的，雖然在治權上未及於某些地方，但領土主權從未放棄。我們也曾經特別向聯合國控訴過當年的「中俄友好條約」是失效的，請問行政院長對我手上的中華民國全圖看法如何？你是否同意？你要推翻這張中華民國全圖嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於「一個中國」的問題，剛才我已經向委員報告過，我們希望兩岸互不隸屬是目前的政治現實，但為了「未來的一個中國」的問題，我們可以坐下來協商，這也該做一處理及解決。"
            },
            {
                "speaker": "馮委員滬祥",
                "content": "本席現在所說的不只是兩岸問題，而是定位問題，中華民國要不要自我矮化為只等於台灣？事實上中華民國不只等於台灣而已，否則中華民國全圖上就只有一個台灣的地圖；這是民進黨的看法，所以民進黨黨旗上只有一個台灣，但中華民國全圖是包括海峽兩岸的。本席非常憂心今後民進黨政府會挾其選舉策略的成功，一步步推向台獨化。我們看到十二月二十三日聯合報第四版的報導，總統府資政姚嘉文透露，明年元月起，中華民國護照將全面改版，要把中華民國國號改掉，後面括弧加台灣；在英文用語的字義裡，就是中華民國只等於台灣，也就是民進黨常說的：台灣是主權獨立的國家，名字叫中華民國；中華民國只等於台灣。如此，中華民國名存實亡，這張地圖不再是全部中華民國的地圖。請問院長對於這個新聞聽過嗎？而且總統指示這是勢在必行的。馬上就是明年初，你身為行政院長，對此的看法如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "外交部目前是在研議，但與馮委員剛才所說的完全不一樣。"
            },
            {
                "speaker": "馮委員滬祥",
                "content": "你的意思是姚嘉文說了假話？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不是，外交部所研議的不是什麼變更國號，而是由於有很多人民向外交部反映，他們在國外旅行時，國名很容易與「中華人民共和國」混淆，尤其是在非洲與歐洲，混淆的例子特別多。"
            },
            {
                "speaker": "馮委員滬祥",
                "content": "這些都是藉口。請問公文書上的國號是否會改變？「中華民國」的後面是否會括弧加台灣？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這百分之百不是變更國號，總統就職時提出了「四不一沒有」，其中的第一個不，就是絕對不變更中華民國國號，所以這個部分並不是變更國號。"
            },
            {
                "speaker": "馮委員滬祥",
                "content": "對於在「中華民國」的後面括弧加台灣，你的解讀是，這並不是變更國號，但是事實還會這樣做，是嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是否要在「中華民國」後面括弧加台灣，現在還沒有定案，也還沒有報到行政院來，但我在此要慎重的說，這不是為了變更中華民國國號，而是為了國人赴國外旅行時，便於讓外國移民關辨識「中華人民共和國」與「中華民國」的區別，目的僅止於此。我們絕對會按照國際通例來處理此一問題，我在此要再次強調，這絕對不是為了變更中華民國國號。"
            },
            {
                "speaker": "馮委員滬祥",
                "content": "中華民國國號是否被變更，並不是你在這裡片面解讀，或者表面上說不是，實質上卻是，因為第二天的民視就已經說得很清楚，馬上就要做；而且說護照改了國名後，許多駐外機構都會跟著改國名；這是茲事體大的事，必將引起緊張，你有沒有考慮過？這不是你片面講括弧加台灣並非變更國號就可以了，因為這是不能服眾的。本席請問你到底有沒有要在「中華民國」後面括弧加台灣？你答說是為了便於外國人辨識，這是說假話，五十年來，外國人並沒有因為這樣而不能辨識，為什麼民進黨政府在大選勝利後，就要急於更改國號？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在此向馮委員報告，外交部是有研議這個方案，但並沒有定案。在研議中，我們把持兩個原則，第一個原則是這絕對不是變更國號；第二個原則是照國際通例，不會讓人誤會這是變更國號，只是為了讓外國政府比較容易辨識；至於究竟採何種方式，絕對會按照國際通例處理，但目前外交部還在研議，並沒有定案。"
            },
            {
                "speaker": "馮委員滬祥",
                "content": "「不是變更國號」這不是口頭講講，必須要用行動來做。「中華民國」四個字所包括的領土主權，是包括中國大陸的，這在「中華民國頌」這條民間歌曲、中華民國憲法及中華民國地圖中，都看得很清楚，如果你在國際通用的護照上自我矮化，變成中華民國只等於台灣，以後兩岸變成「一中一台」的兩國論，這是變相的搞台獨，所造成嚴重的後遺症，請問你有沒有考慮過？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我還要重申的是，目前外交部因為人民的請願，有在研議此事，但並沒有定案。不過，在研議中，我們把持兩個原則，第一，這絕對不是變更國號；第二，是照國際通例，以讓外國政府能辨識「中華人民共和國」與「中華民國」的區別；外交部就是在這之間研議，既不會兩國論，也不會變更國號，這在總統就職時所說「四不」當中的兩不已經講得非常清楚。"
            },
            {
                "speaker": "馮委員滬祥",
                "content": "最重要的是要以行動捍衛中華民國國號，中華民國國號就代表了中華民國地圖。本席現在就把手中這張真正的中華民國地圖送給院長。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝。"
            },
            {
                "speaker": "主席",
                "content": "黃委員顯洲改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "交通組的質詢到此結束，現在休息五分鐘，接著繼續進行司法、法制、衛生環境及社會福利組的質詢。"
            },
            {
                "speaker": "主席",
                "content": "休息（十七時三十八分）"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（十七時四十九分）"
            },
            {
                "speaker": "主席",
                "content": "  主席：現在繼續開會，進行司法組的質詢。"
            },
            {
                "speaker": "主席",
                "content": "彭委員紹瑾改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "鍾委員利德",
                "主席",
                "陳部長定南",
                "張院長俊雄"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請鍾委員利德質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "鍾委員利德",
                "content": "（十七時五十分）主席、行政院張院長、各部會首長、各位同仁。陳部長任法務部長期間，向有包青天之美名，這次選舉查賄相當賣力，查賄的績效也相當不錯。部長也曾在十一月間到台東參加查賄的工作會報，表示若是候選人若有以賄選方式當選情事，檢察官將依公職人員選罷法第一百零三條之規定，積極扮演提起當選無效之角色。花蓮光復鄉大豐村在這次的選舉日，即十二月一日投票當天，花蓮地檢署黃檢察官會同鳳林分局，在大豐村查到十七位選民收受每人二千元的賄選金額，檢察官偵訊後均坦承不諱，事情已經過兩個禮拜，為何花蓮地檢署至今尚未起訴，也沒有任何動作，此案是否就此遭到抹滅，或是具有雙重標準，讓諸多花蓮縣民頗感奇怪。部長對此結果有何看法？"
            },
            {
                "speaker": "主席",
                "content": "請法務部陳部長答復。"
            },
            {
                "speaker": "陳部長定南",
                "content": "主席、各位委員。檢調機關在這次查察賄選中，是不分黨派、不論身分、不論地位。如果十七名被告已經坦承不諱，目前卻未偵查終結，可能是因案情擴大，檢察官認為有擴大偵查的必要。如果案情就到此為止，檢察官應該會儘速終結。"
            },
            {
                "speaker": "鍾委員利德",
                "content": "依選罷法第一百零三條的規定，因賄選的當選人，假如其賄選屬實，其他同選區的候選人可以在十五天之內為宣佈當選無效之宣告，檢察官到現在始終未起訴，同選區的候選人就無從宣告其當選無效，未來本案是否是由檢察官逕行宣告當選無效？"
            },
            {
                "speaker": "陳部長定南",
                "content": "就我的理解，選委會及檢察機關都可以提出當選無效之訴。只要經過偵查終結，確定判決賄選的事實足以影響當選結果，則是可以的。"
            },
            {
                "speaker": "鍾委員利德",
                "content": "但是現在已經快要超過宣告當選無效的十五天期了。"
            },
            {
                "speaker": "陳部長定南",
                "content": "我們的起訴案件要經過法院之判決，並不是以檢察官的起訴為準。首先，此一起訴要定罪。第二、涉及賄選有多少票，落選及當選是否剛好就差這些票，這些都是條件之一。"
            },
            {
                "speaker": "鍾委員利德",
                "content": "如此說來，票數還是有影響。"
            },
            {
                "speaker": "陳部長定南",
                "content": "如果當選者的最後一名是靠賄選而當選，且他只贏了十票，目前查到受賄選者達幾十票，本來不是要投這個人，但因收了錢所以改投給他，使他當選，這樣就有機會提出當選無效之訴。"
            },
            {
                "speaker": "鍾委員利德",
                "content": "本席的意思並不是一定要讓對方當選無效，請教部長，候選人因行賄被判刑，這時當選是否無效？"
            },
            {
                "speaker": "陳部長定南",
                "content": "這部分資料本人現在手邊沒有，所以不是很清楚，不過就我的理解是有這樣的條件。"
            },
            {
                "speaker": "鍾委員利德",
                "content": "選罷法第一百零三條第三項規定，候選人因行賄選被判決有罪，應該是十五天內要宣告當選無效。"
            },
            {
                "speaker": "陳部長定南",
                "content": "有一種是選舉無效，另外有一種是當選無效。"
            },
            {
                "speaker": "鍾委員利德",
                "content": "關於這個案子還請部長特別關心，並儘速結案，讓花蓮縣的選民早日知道結果，否則大家會抱著懷疑的想法，認為法務部查賄不利，有雙重標準，為什麼南部的蕭金蘭委員一提出，你們馬上就起訴了，為什麼花蓮的案子已經證據確鑿了，你們還擺在那邊不處理，總之，請部長特別重視。"
            },
            {
                "speaker": "陳部長定南",
                "content": "其實我們已經要求警察機關應該針對偵查中的案件儘速偵查終結，如果有證據確鑿的應該儘快起訴，如果是證據不足，也應該還給當事人一個清白。"
            },
            {
                "speaker": "鍾委員利德",
                "content": "是的，如此才能真相大白，而花蓮縣的選民也才會認為法務部是公平、公正的行使公權力。"
            },
            {
                "speaker": "陳部長定南",
                "content": "我們一定會照委員的意思轉達給所有的檢察機關。"
            },
            {
                "speaker": "鍾委員利德",
                "content": "本席這個會期結束後就要離開立法院，在擔任二屆立法委員期間，本席一再強調政府應改善花蓮地區的交通，並發展觀光事業，此外，花蓮係一農業縣，所以也應照顧到農民的福祉及權益，因此，在離開的前夕，本席希望院長能重視蘇花高速公路案，讓其早日動工，以平衡東西部的均衡發展。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在這六年當中，本人有大部分的時間與鍾委員在立法院共事，本人要說句公道話，事實上，本人是滿欽佩鍾委員的，不管是問政的理念、態度的平和、對花蓮人民福利、建設的爭取、奔波，讓人實在念念不忘，令人十分感動。再者，方才委員提到的蘇花高速公路案，我們預計在九十二年能夠設計完成，雖然經費十分龐大，不過若財源問題可以克服，則本人主張由政府興建，而不是以ＢＯＴ的方式，因為國家有建設才能帶動經濟的發展，而台灣最缺少的就是沒做好經濟發展的基礎建設，基本上，鍾委員的看法也是本人的信念，總之，我們會全力以赴。"
            },
            {
                "speaker": "鍾委員利德",
                "content": "院長若續任，還請重視蘇花高速公路及東部國道的興建問題，其次，在發展觀光方面，現在出國玩的人數比來台灣玩的人數多，觀光外匯處於逆差的狀態，因此，本席希望政府能對觀光據點多加建設，以花蓮為例，花蓮有好山好水，是一個觀光的好地方，希望院長今後能重視花蓮地區的觀光發展，雖然現在有觀光局的縱谷管理處及太魯閣國家公園的東海岸國家管理處，但是建設的時辰及績效尚未達到令人滿意的地步，希望院長日後對花蓮能夠投入更多的觀光建設經費，以做好花蓮的觀光事業，帶動國家的觀光人潮，也希望觀光外匯逆差的情形可以獲得改善，請問院長是否可行？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "可行。就花蓮的觀光資源來說，其可說是台灣的公園，天然資源獨厚花蓮，若台灣觀光島的理想能夠成功，我相信花蓮將扮演舉足輕重的角色。"
            },
            {
                "speaker": "鍾委員利德",
                "content": "希望院長能繼續重視花蓮的觀光發展。"
            },
            {
                "speaker": "鍾委員利德",
                "content": "  其次，我們國家進入ＷＴＯ之後，雖然對整個國家的經濟、工業、外貿有正面作用，但對農業的衝擊相當大，花蓮市是個農業縣，希望院長能重視整個農業受到衝擊後補貼及補助的問題，尤其是要儘速補足農業發展基金，還有農業補助金也應儘快編列一千億或是一千五百億元的預算，以使農民得到實質保障。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "就此，我也要拜託鍾委員，進入ＷＴＯ之後的第一年，據農委會估計，台灣將會損失近四百多億元，有五千三百多公頃的土地要釋出，失業的人數將會增加近兩萬五千人，所以我們希望農業發展基金的數額能夠達到一千五百億元，同時在十五年當中受損害進口的基金，希望能達到一千億元，而事實上九十一年度的預算，這兩項數額，一項編列二十四億元，另一項也只編列了二十多億元，跟我們的理想差距甚遠，所以其最重要的關鍵因素為公共債務法，據農委會告訴我，第一年可能需要經費四百零七億元，但是我們目前只有四百零二億元，甚至在我們決定進入ＷＴＯ參加卡達部長會議的同時，我即挪出十億元的第二預備金並轉給農委會，因為我深知農業所受到的衝擊及農民的損失將會是我們明年最大的挑戰，所以我不但會遵照鍾委員的囑咐全力因應此一變局以保護農民，同時我也要拜託各位委員，我們真的非常需要公共債務法……"
            },
            {
                "speaker": "鍾委員利德",
                "content": "對國家、民眾有利的，我們自當支持，請你放心，雖然只剩下一個多月，希望院長能對整個國計民生多加照顧，如此才對得起我們的國家及人民，這是本席的要求，謝謝。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  鍾委員利德書面補充質詢："
            },
            {
                "speaker": "張院長俊雄",
                "content": "  本席素以交通、觀光為歷任政見主要訴求，在即將卸任之際，仍然希望作最後一次為花蓮的觀光、交通請命。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  依據九十年六月二十日修正公佈之「交通部觀光局組織條例」規定，交通部觀光局之主要職掌為："
            },
            {
                "speaker": "張院長俊雄",
                "content": "  一、觀光事業之規劃、輔導及推動事項。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  二、國民及外國旅客在國內旅遊活動之輔導事項。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  三、民間投資觀光事業之輔導及獎勵事項。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  四、觀光旅館、旅行業及導遊人員證照之核發與管理事項。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  五、觀光從業人員之培育、訓練、督導及考核事項。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  六、天然及文化觀光資源之調查與規劃事項。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  七、觀光地區名勝、古蹟之維護，及風景特定區之開發、管理事項。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  交通部觀光局按期九十一年度施政計畫編列預算案，歲入部分，九十一年度預算數為一、六四○萬五千元，較九十年度預算數八一八萬五千元，既增加八二二萬元；歲出部分，九十一年度預算數為五一億八、三五三萬兩千元，較九十年度預算數四八億二、一二三萬九千元，計增列三億六、二二九萬三千元，主要係增加風景區公共建設經費。謹將交通部觀光局九十一年度預算案評估如次："
            },
            {
                "speaker": "張院長俊雄",
                "content": "  觀光外匯偏高赤字偏高，宜積極開發國內觀光資源，強化國際行銷推廣，以帶動我國觀光人潮。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  依據觀光局統計資料顯示，八十九年度來台人數為二六二萬四、○三七人。較八十八年度二四一萬一、二四八人，計增加二一萬二、七八九人，成長率為八‧八二％；八十九年度觀光外匯收入為三七億三、八○○萬美元，較八十八年度三五億七、一○○萬美元，計增加一億六、七○○萬美元，成長率為四‧六八％。另外，八十九年度國人出國人數為七三二萬八、七八四人，較八十八年度六五五萬八、六六三人，計增加七七萬○、一二一人，成長率為一一‧七四％；八十九年度觀光外匯支出為六三億七、六○○萬美元，較八十八年度五六億三、五○○萬美元，計增加七億四、一○○萬美元，成長率為一三‧一五％。因此，八十九年度觀光旅遊外匯收支逆差二六億三、八○○萬美元，較八十八年度二○億六、四○○萬美元，計增加五億七、四○○萬美元，成長率為二七‧八一％，外匯收支逆差金額有逐年增加趨勢。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  交通部一句「二十一世紀發展觀光新戰略行動執行方案」具體措施，訂定國際觀光宣導推廣工作計畫，並加強國內觀光設施軟硬體建設及旅行行銷配套措施，以強力促銷，期達成來台旅客每年成長一○％之施政目標，其具體措施如次："
            },
            {
                "speaker": "張院長俊雄",
                "content": "  一、整體規劃建設觀光遊憩地區，發展多元觀光活動。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  二、營造良好觀光投資及經營環境，創造就業機會。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  三、強化國際行銷推廣，開創國際觀光形象。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  四、建立旅遊市場秩序，增進優質休閒旅遊。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  因此，為降低觀光外匯收支逆差，宜積極開發現成觀光資源如東部花蓮地區等，來健全國內觀光投資及經營環境，強化國際行銷推廣，建立旅遊市場秩序，以帶動觀光人潮。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  接下來有關北宜高速公路頭城至蘇澳、花蓮段建設計畫，規劃期間過於漫長，應予以檢討改善。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  該計畫係北宜高速公路自頭城延伸至蘇澳花蓮建設計畫，業經行政院於九十年二月十三日同意納入國道基金辦理，並於九十年七月二日開工，為「八一○○台灣啟動」擴大公共投資提振景氣方案之第一項計畫。經查："
            },
            {
                "speaker": "張院長俊雄",
                "content": "  一、本計畫自八十二年開始辦理可行性研究及工程規劃，經行政院八十六年四月核示：本案原則同意，請交通部於規劃階段詳加研析以ＢＯＴ方式興建之可行性。本計畫曾於八十六年七月公告徵求民間參與，僅有一家廠商提出申請。嗣因本案合格申請人於第二階段申請文件截止收件日未依規定提出申請文件，業經本案甄審委員會於八十九年一月二十一日第六次會議決議終止。本案自公告徵求民間參與至決議終止，歷經二年六個月，因民間投資意願不高，宣告失敗。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  二、本計畫預計於九十三年三月完工後，可促進宜蘭、花蓮地區產業及觀光資源之開發，提升蘇澳港內陸轉運功能，並帶動東部區域發展。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  綜上，為提振經濟景氣，加速宜蘭、花蓮東部產業及觀光資源之開發，本項計畫有其政策需要，宜予支持，惟規劃期間過於漫長，影響該地區之未來發展，應予檢討改善。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  其次，我國加入ＷＴＯ之後為保農民生存，政府應盡全力來降低其衝擊及損害。本席建議："
            },
            {
                "speaker": "張院長俊雄",
                "content": "  維持稻穀保價收購制度來保糧食安全、穩定農民收益。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  要求政府將進口之稻米納入公糧統籌處理，避免進口米直接大量流入市場衝擊糧價。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  力促農委會設獎勵制度，鼓勵農民轉作造林或將其發展為休閒園藝與觀光農園。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  建議農委會輔導建立「台灣豬肉」品牌，與進口豬肉產生區隔。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  協調衛生單位加強檢疫、疾病防制、強化藥物殘留防範，以改善牛、羊分切技術、建立分級制，更而加強管理乳肉品之進口銷售。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  以拓展我國遠洋漁船作業漁場來提高經營效益，並請海巡署加強公海漁船作業、巡護及臨檢維護船隻作業安全。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  推動擴大直接運銷通路、輔導農民團體辦理農產品直銷業務、建立全國性超市運銷通路並爭取外銷機會，還將推動農委會之策略聯盟有效著墨。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  促使內政部加強機場、港口檢疫措施，施行國外產地檢疫查證與查加工廠及農場制度，來為進口產品做嚴格的把關。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  對於農委會於九十年度僅編列三十億來因應農產品受進口損害救助的預算，應強烈向行政院要求分年增編該救助基金。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  (10)向政府要求做好產業調整、減少棄耕、對廢耕之農地研擬直接補貼措施，並做整體計畫、發展休閒農業，同時輔導加工、創造就業機會擬定完善救濟措施。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  (11)推動擴大直接運銷通路、輔導農民團體辦理農產品直銷業務、建立全國性超市運銷通路，並力爭外銷機會及加強推動農委會策略聯盟等。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  雖然台灣加入ＷＴＯ世界貿易組織對國內經濟應帶來正面影響，包括整體產值的提昇、進出口貿易的活絡及增加種種就業機會等。但就我國農業立場來看，由於相較國外而言，我國生產成本過高、市場競爭力相對較弱，因此我國入會後勢必受嚴重衝擊，特別是花蓮縣屬以農為重之地方，請務必重視，盼政府保障我們花蓮大部分農友們的權益。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  最後請法務部陳部長答復："
            },
            {
                "speaker": "張院長俊雄",
                "content": "  一、法務部於選前一再宣示捉賄選決心，部長於本年十一月間到台東督導查賄選工作時亦堅決表示如有候選人因賄選而當選，檢察官將依公職人員選舉罷免法第一○三條規定積極扮演提起當選無效之角色。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  二、本次立法委員選舉花蓮地檢署檢察官查獲某立法委員當選人之樁腳在花蓮縣光復鄉大豐村地區買票，該樁腳在詢問均直指為某立法委員當選人買票，雖案件尚未提起公訴，由於事證已經明顯，當選人應已構成公職人員選罷法第九十條之一之行賄罪。檢察官至今仍聞風不動，令人懷疑。法務部選前宣示賄選只是空作秀一場，隨著選舉落幕而銷聲匿跡。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  三、當選無效之訴，依公職人員選罷法第一百○三條規定應自公告當選人名單之十五日內，向該管轄區法院提起，逾公告當選日起十五日內為提出，及將來對該當選人以行賄罪起訴，甚至或判決有罪，該當選人尚可以行使立法委員職權，實是一大諷刺。故請部長立即指示花蓮地檢署檢察官在時效內對該立法委員當選人提起當選無效之訴，以示決心。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  部長可否以肯定回答來展現您的查賄實際行動，以昭公信。"
            },
            {
                "speaker": "主席",
                "content": "劉委員俊雄改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "  劉委員俊雄書面質詢："
            },
            {
                "speaker": "主席",
                "content": "  這幾個月來我們國家歷經幾件大事，從朝野熱烈參與經發會、順利完成加入世界貿易組織（WTO）及平穩改選縣市長暨立委等，皆是影響我國未來政經發展的重要關鍵因素。"
            },
            {
                "speaker": "主席",
                "content": "  今年八月間經發會所形成的三二二項共識及結論，以及為台灣新世紀發展所定調的「深耕台灣、佈局全球」的新思維、新作為，在縣市長暨立委選後，政治版圖重組，執政黨成為第一大黨之後，實更應責無旁貸，戮力以赴，俾不付全民所託，故本席擬提出下列問題就較於行政院張院長、經濟部林部長及法務部陳部長。"
            },
            {
                "speaker": "主席",
                "content": "  壹、政府帶頭全民拼經濟，財經部門總動員施政以振興經濟為優先，落實經發會共識"
            },
            {
                "speaker": "主席",
                "content": "  台灣經濟發展，近來囿於國際經濟景氣低迷，加上美國九一一事件的影響及國內相關產業發展面臨瓶頸等一連串因素，導致經濟成長出現負成長現象，失業率上升，社會問題不斷，人心有些浮動。故對此，行政院必須提出確實有效的政策及因應辦法，從產業、金融、貿易甚至招商等皆須針貶時弊、對症下藥。"
            },
            {
                "speaker": "主席",
                "content": "  一、持續強化資訊產業國際競爭力，政府應主導或獎勵研發新產品："
            },
            {
                "speaker": "主席",
                "content": "  我國產業發展從以農業為主、農業支援工業到以發展工業為主，歷經數個階段，締造亮麗耀眼的高經濟成長，時至今日，我國的資訊產業相關產品在國際貿易中仍具優勢，但我國這種代工型的產業，技術成分不高的產品也將面臨包括中國大陸、南韓及東協諸國的競爭，故政府必須未雨綢繆，以政府為主帶動企業加強研發工作，使技術領先與後面追趕國家仍保有一段距離，產業得以永續發展。"
            },
            {
                "speaker": "主席",
                "content": "  二、擬定具體可行的優惠招商政策，充分發揮我國高素質人才："
            },
            {
                "speaker": "主席",
                "content": "  九年國民義務教育實施之後，教育改革一直是我國政府最重視的政策之一，爾後政府無論在技職教育、大學教育及研究所教育等方面，均大幅成長和提昇，對國民素質及人才質的培育產生影響。今天我國能在資訊產品中佔有一席之地，教育普及是重要助力之一。而目前台灣面臨經濟成長停滯，政府必須大刀闊斧，提出振興經濟的有效方案。例如全台灣地區閒置之工業區土地相當多，基礎設施也不錯，只是缺乏廠商進駐而荒廢迄今，故經濟部在此非常時期，應提出具體可行的對外招商政策，並授權各縣市地方政府在不違背法令原則下，適當放寬招商引資辦法，以促進地方繁榮、提高就業率及提振經濟活動。"
            },
            {
                "speaker": "主席",
                "content": "  貳、法務工作賡續進行，人權保障不可少"
            },
            {
                "speaker": "主席",
                "content": "  在這次第五屆的立法委員選舉雖然已經落幕，輸贏自有民意的支持來斷定，但是在這次的選舉中，本席認為部長在查賄防弊的過程中，已經做得相當不錯，雖然有種種來自執政黨本身以及來自在野勢力的影響，更重要的，是民眾對於民進黨執政後首次的選舉，法務部這次投入的心力以及承受的壓力都非比尋常，尤其在新世紀的開展中，二○○一年的立委選舉對於台灣兩千三百萬人民的前途有著決定性的影響，人民已經就心目中的理想候選人做出了自己的選擇，我們應該欣然接受人民的選擇，共同為了新紀元的台灣未來打拚。"
            },
            {
                "speaker": "主席",
                "content": "  相對來說，陳部長上周在預算審查的過程中，遭受了不分朝野政黨的委員，不管連任或是落選者，相當大的反彈，指稱檢方在查察選舉行賄的過程中，有所謂的選擇性執法以及在最後關頭對特定政黨撤哨放水行為，儘管有這麼多委員在當場對你色厲內荏的指陳不是，本席仍然相當肯定部長你的查賄決心和實際執行效果，很多民眾都向本席抱怨今年沒有照往例的走路工，足見你的成效，自部長你上任以來，本席一向在司法委員會支持你的理念，本次也不例外，希望部長未來內閣總辭如仍留任的話能繼續為台灣的司法而努力。"
            },
            {
                "speaker": "主席",
                "content": "  目前司法的議題，在社會各界人士的努力之下，就程序保障的方面而言，已經有了長足的進步，而獄政等在一連串的監所內人事更易後，也有了面目一新的改革，儘管在這幾年內有幾起逃獄、戒護期間脫逃事件的發生，但我們仍然將之視為偶發的事件，並不認為是獄內的管理戒護基本政策監督上有了重大的缺失。相對而言，本席認為問題應轉向另一個我們的司法權所不能立即管轄，甚至是我們的訴訟權力有未逮的部分，也就是所謂的保安處分部分。"
            },
            {
                "speaker": "主席",
                "content": "  保安處分，在法律上而言，她並不是刑的一部，而也就是因為不是刑的一部份，所以更形成一個灰色的地帶，為什麼呢？刑的本身受到罪刑法定主義的嚴格適用，一罪僅一判，一事不兩罰，刑罰的實施與其內容，須依照法律所規定之內容，否則即構成違法裁判，在這樣的命義之下，刑罰的宣示，有著較嚴密的程序保障，而所謂的利益、不利益，也可以在各種主刑從刑的順序比較之間，得到相對的評價。"
            },
            {
                "speaker": "主席",
                "content": "  然而，現在我國的刑事政策上，卻有著美其名以保安處分替代刑罰的實施、特別是在短期自由刑的情況下，使得受判決人表面上免了牢獄之災，卻要接受可能更不利益的處罰。"
            },
            {
                "speaker": "主席",
                "content": "  在保安處分上，我國刑法第八十六條開始有專章規定，但就其細部內容而言，有感化教育處分、監護處分、吸食毒品及酗酒之禁戒處分、強制工作處分、強制治療處分、妨礙性自主之治療處分以及保護管束，這些雖然不是直接入各監所進行自由刑、生命刑的拘束，但是在所受到的不自由程度上而言，與被判刑的限制不遑多讓，況且，時間往往更長，而由於限制其住居所，其與家庭所受到來自治安機關的關心較一般受刑人家庭的程度簡直有過之而無不及。"
            },
            {
                "speaker": "主席",
                "content": "  這樣的保安處分內容造成怎樣的結果呢？由於監所人數爆滿，在法定刑上面無法對於法定刑期積極有效的進行改定，所以，在執行刑上，就有了額外的職權裁決空間，意圖在手段上來對於法律執行的結果做出修正，而這個觀念竟然已經有漸漸蔓延的趨勢。"
            },
            {
                "speaker": "主席",
                "content": "  日前台北地檢署表示將就短期自由刑的受宣告被判決人易以社區服務來折抵刑期，這樣的做法，表面上是對於日漸擁擠的監所環境提出紓解的方式，以及提供服務，回饋並補償社會，但任何一樣政府的行政措施都要經過依法行政原則的適用，即使合法，也要通過法律一般原理原則的檢驗以及合憲性的審查，以這樣的觀點，我們來探討法務部的這項措施。"
            },
            {
                "speaker": "主席",
                "content": "  在法律的一般原理原則方面，有所謂的比例原則適用性問題，在法律一般原理原則中占有相當重要的地位，包含了以下的三個命義：合目的性（手段的採行須符合設置的目的）、最小侵害性（手段的採行須以就對象損失最輕微的方式為之）以及狹義比例原則（法益間的利益比較）。任何法律的作成，除了在成文法尚須具備合憲性外，在法律的一般原理原則上，尚須符合比例原則的檢驗，蓋其適用不僅在於動態的法條更動修訂，在靜態的價值判斷以及法益選擇上，也須符合這個檢驗標準。"
            },
            {
                "speaker": "主席",
                "content": "  而就這三個子命題而言，我們來審視目前的保安處分實際上執行的功效。"
            },
            {
                "speaker": "主席",
                "content": "  一、感化教育處分：目前依照少年事件處理法規定，對所犯少年事件行為較重者，在少年感化院所進行的感化教育處分，在教育期間結束後，仍然有不低的再犯率，這些虞犯少年接受了這樣的保安處分內容之後，是否能有效改變其原有之虞犯行為？殊值得懷疑，事實上，感化教育以半軍事化、辦學校化的方式，對於表面行為的規訓固然有一定的功效，但事實上，感化教育處分的集中化，卻常演變為各路人馬集中的交流溫床，再犯率也維持在七成以上，與感化教育實施的宗旨恰反。"
            },
            {
                "speaker": "主席",
                "content": "  二、禁戒處分：禁戒處分本來意義在於，使得受處分人在違反毒品危害防治條例單純施用毒品罪者，先入勒戒處所勒戒後經觀察後為交付審理與否之裁定，本席對於勒戒的功能相當予以肯定，否則在監所內毒發乏專人照料將十分危險，但僅止於安非他命部分，畢竟其成癮性不高，在海洛因等高單價產品部分，則成效有限，勢必入監所服刑，形同再將刑期延長一年。此一做法，形同對於罪行法定主義的挑戰。"
            },
            {
                "speaker": "主席",
                "content": "  三、強制工作處分：此點本席對於實施成效最不能認同，強制工作的目的何在？強制其戒除白吃白喝、收取保護費的行為嗎？還是要以勞動的方式以改造心性，最主要的，現在強制工作的成效為何？並不是讓受處分人能有一技之長，而僅是變相方式對於特定罪名的受刑人延長其刑期，讓受刑人作家庭手工業能讓他們戒除惡習嗎？在勞動人口失業嚴重的情況下，一味的要求受處分人從事出來註定無法賴以生存的勞動工作，對於強制工作處分的立法宗旨即有失真，而即使是勞動工作，手工製造業也有各種產業，訓練的內容務必要與社會現實需要相結合才有意義，否則即不符合比例原則的要求。"
            },
            {
                "speaker": "主席",
                "content": "  四、保護管束處分：觀護制度的成效不彰，早已是公開的事實，早年榮譽觀護人制度的浮濫，反而造成不良聚合組織糾合，而觀護制度演變為僅止於假日輔導點名，人數的不足，導致每一觀護人平均分配到的保護管束少年人數過多，觀護人工作負荷過重而受輔導少年又無法收到成效，這些制度面的盲點，對於保護管束的成效有其負面影響，少年事件多半與家庭問題有緊密的相關連，即使少年個人偏差行為問題獲得解決，家庭不能一併得到改善也是枉然，少年回到該環境一樣在不佳的背景下成長，沒有根本解決，社工師制度的未能密切配合，常使得保護管束的成果功虧一簣，為了正本清源的得到解決，一味的將少年付保護管束，也要考慮教化吸收的負荷情形，否則聊備一格的處分，只是浪費社會資源。"
            },
            {
                "speaker": "主席",
                "content": "  在立法已經有明文規定關於保安處分的情況下，處分本身既然是一個單方面的宣告，受宣告人本即有其相對上法律上權利的弱勢性存在，本席請法務部針對現行保安處分實際實施情況重行檢討，視其成效提出報告，並就本席所提及處分上的弊病加以改進，以提升刑事訴訟程序中當事人地位並兼顧武器平等原則。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員進春",
                "主席",
                "張院長俊雄",
                "陳部長定南"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員進春質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "林委員進春",
                "content": "（十八時五分）主席、行政院張院長、各部會首長、各位同仁。根據我的印象，多年前花蓮也曾經發生剛才鍾委員所說關於選舉的事情，似乎訴訟期間經過一年多才宣判花蓮市長當選無效，然後由黃信介委員遞補。部長剛才的答復似乎和當初的實情有點距離，建議部長不妨再瞭解一番，不過這也只是我的印象，我並不確定。"
            },
            {
                "speaker": "林委員進春",
                "content": "  對於此次選舉，憑良心說，站在個人立場，我要感謝行政院和法務部捉賄選，讓大家省下許多競選經費，但是再過四十多天，就要進行鄉鎮市長及縣市議員選舉，建議部長要改善查察賄選的技巧。當初法務部一開始規定禁止賄選，連一個鑰匙圈、一本農民曆都不可以，這樣的規定很好，行政院也全力支持，但是最後為何又定出三十元的標準呢？認真說起來，賄選不應該限定多少錢，只要動機有問題就算賄選。甚至有人在八月分、九月分就贈送農民曆，那不算賄選，算什麼呢？而在重陽節，慣例上送個一、兩千元給長者表示尊敬之意，這樣也算賄選，而受賄者是每個社區的長者。"
            },
            {
                "speaker": "林委員進春",
                "content": "  法務部這樣的標準讓所有的候選人無所適從。所以本席建議院長和部長，對於賄選與否應有一個明確的定位，是否賄選不應看金額多少，只要動機不良就應該要捉，應該嚴格執行，如此讓所有候選人都沒有競選經費上的壓力，才能真正的服務選民。我剛才送給院長的這份香港報紙，請院長和部長參考，本席不再多言。"
            },
            {
                "speaker": "林委員進春",
                "content": "  幾十年來，許多鄉下的勞動階層，為了投票而損失一天的收入，往往會影響他們的生活。尤其近兩年來，失業率高漲，這也是此次選舉投票率偏低的原因之一，所以本席在書面質詢中建議，只要投票者領一張選票，政府就給他一張鈔票補貼家用，無論是五百元或一千元都可以，然後政府嚴格的執行查辦賄選。請問張院長，您認為此一建議可行嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。委員所談的是一般選舉時俗稱的「走路工」，我七次在高雄參加選舉時也曾面臨相同的困擾，不過就法律上而言，這就是「賄選」。其次，目前全世界各民主國家並無類似的規定，因為人民投票是行使其憲法上的公民權利。第三點，就實務上而言，這樣做所需要的費用非常龐大。目前全國擁有選舉權的人數約有一千萬人，如果每人發一千元，需要一百億元；如果每人五百元，也要五十億元。再加上台灣選舉如此頻繁，例如立法委員和縣市長選舉剛剛結束，明年初和明年底又有選舉，在此種頻繁選舉的情況下，如果要實施林委員的構想，國家財政根本無法負荷。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  就世界各國的立法例，以及我們的經濟狀況和選舉次數來看，這個方法可能不大適當。"
            },
            {
                "speaker": "林委員進春",
                "content": "或許這還需要中選會出面處理。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "確實沒錯。"
            },
            {
                "speaker": "林委員進春",
                "content": "今天是司法組質詢，所以本席才提出這個問題，請院長和陳部長回去研究。民主政治確實是要選賢與能，但各國的民族性不同不能一概而論，特別是在台灣，如果投票沒有走路工的話，家裡的費用就會產生問題，甚至會出現罷選。果真如此，那麼就降低了選賢與能的意義。再說只要立法通過，還算賄選嗎？所以本席建議，立法讓參與投票者領取出席費，一張選票一張鈔票，不分黨派，不論五百或一千，鼓勵投票，並嚴格取締賄選，除了文宣品外，包括打火機、農民曆一概不准，如此一來，選賢與能的功能才可以達到，那麼不管花五十億或一百億，都是值得的。否則根據香港報紙報導來看，台灣的選舉耗費實在驚人，這些大家都心照不宣。尤其是選舉前兩天，根本是花錢比賽，較之以往更為可怕。"
            },
            {
                "speaker": "林委員進春",
                "content": "  部長被稱做陳青天，院長也是好院長，所以我要請院長和陳部長瞭解，千萬不要選擇性辦案。我希望不買票，大家清清白白的，以服務選民來獲得選民肯定，但檢調單位竟然全面封鎖這些真正在做事情的人與這些出去拜託選民的人，而且是二十四小時，連續跟監一個禮拜，讓人動彈不得，再大開後門，讓別人去買票。甚至有檢調單位向當事人說：你不要幫忙不行嗎？讓我們回去，不要跟監了好不好？我不想提出檢舉，因為我相信人在做，神在看，老天一定會責備的。所以我明明知道誰在買票，也看到了，但我不願意檢舉，不過我要說，這種抓賄方式實在已經走火入魔了！對於真正賄選的人睜一隻眼閉一隻眼，把老老實實在選舉的人抓去做說明，再天天盯著發文宣的人，二十四小時跟蹤，選擇性辦案！"
            },
            {
                "speaker": "林委員進春",
                "content": "  這次選舉已經結束，但四十天後還有一次選舉。我們支持嚴格取締，但方式不妨改變，更不要讓檢察官矯枉過正。另外，有些人的心態，是盯著特定人士辦到底，可對於真正買票的人，卻又叫警察不要管，試問這樣對嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們不會做選擇性辦案，查賄是毋枉毋縱，沒有黨派也沒有特權的，這是政府的政策，所以我們不會就個案干涉。但我們很擔心檢察官在承辦的過程中，也許有不尊重，不照法律規定而出現的辦案偏失。所以選完後，對於每一個委員的反應，我們都會檢討。至於香港報紙的報導，我提供個人這段時間所遭遇的問題給林委員參考。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  第一件被起訴的案子是民進黨立法委員候選人，但本人堅持不介入個案，因為檢察官也許會盯住民進黨候選人，也許會盯住其他黨派的候選人，這都是檢察官的判斷，所以，本人沒有黨派之分，否則不會第一個被起訴的就是民進黨立委候選人。本人會將方才林委員所提的偏失和偵查動作送給法務部進行檢討和反省。"
            },
            {
                "speaker": "林委員進春",
                "content": "本席絕對相信院長和部長的為人，但希望底下執行的人也能遵照你們的意思。本席很誠懇地說，本席絕對沒有買票，一、二十年來，本席始終清清白白，一毛錢都沒有收過，本席真的是很用心地在積功德和服務選民，可是遺憾的是，本席十餘個親朋好友同時被搜查，而那些名單有的是本席這五年、十年來沒有看過的人，如今他們被找出來，這要怎麼抓呢？再者，人家家中有幾萬元的錢要娶媳婦，而剛好外面有一部車，結果硬是將人家家裡的錢和車內發現的名片扯在一起，強說這是賄選，還說要查到底，試問這要怎麼查？本席實在搞不清楚，這真的是太離譜了，部長是否了解本席的意思？"
            },
            {
                "speaker": "陳部長定南",
                "content": "本人了解。"
            },
            {
                "speaker": "林委員進春",
                "content": "家中有幾萬元，這難道不可以嗎？"
            },
            {
                "speaker": "陳部長定南",
                "content": "如果林委員能夠私下提供更具體的證據，我們很樂意將這些意見提供給高檢署做通案檢討。"
            },
            {
                "speaker": "林委員進春",
                "content": "好，本席改天再提供證據。其次，我國在加入ＷＴＯ後應該會有大三通的動作，如果航運的安全考量較多，是否可以讓海運如商船、遊輪較快達到？此外，高雄、台中和基隆是大三通中有關船的航運的開始點，而早期有所謂「一府、二鹿、三艋舺」的說法，鹿港是本席的故鄉，在此本席要拜託院長，如果能夠通航，請院長將鹿港列入商港的考量點，因為從鹿港到廈門只要一百五十公里，快速遊艇只要三個小時就到了，到上海也只要五、六個小時，不一定要搭乘飛機，也不一定需要有大的國際機場。以目前經濟部的計畫，甚至本席先前所建議要將彰濱工業區改為遊樂區的計畫，這都規劃得差不多了，報告也都應該呈給院長，本來這個計畫應該九月就定案，現在已經十二月了，本席期望這個案子可以讓台灣的經濟起死回生。"
            },
            {
                "speaker": "林委員進春",
                "content": "  另外，本席也針對根留台灣提出一些建議，假如能夠儘快研擬讓一般商人留在台灣，中國大陸就能夠成為代工場所，也可以加速台灣工業區的開發，不論是透過貨船或商船的通運，不管要直接到中國大陸或任何東南亞或東北亞的港口，速度將會更快，這才是真正的根留台灣。王永慶先生也說過，他並不願意到大陸設廠，他也希望在台灣設廠，但戒急用忍的政策實在拐太大的彎了，以致於商品和時效都來不及，所以，開放部分經濟和航商對台灣只有好處，沒有壞處。本席並非出賣台灣之人，台灣的經濟要儘快起飛，政治則要做另一層面的研討，我們絕對全力支持台灣人的尊嚴，不可能會出賣台灣，但錢要賺回來，不可以流失，我們怎麼能讓錢可以出去卻不能回來？這一點要麻煩張院長勞心了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "本人對林委員誠懇、理性的問政印象十分深刻，關於境外航運中心的部分，係於民國八十六年指定於高雄設置，此次擴大後仍然是在高雄，因為目前兩岸並未開放，如果他們開放，我們就會開放，如果我們一次開放就沒有與對岸互動的籌碼了，而林委員提及鹿港的部分，我們會列入考慮，並作慎重思考。謝謝。"
            },
            {
                "speaker": "林委員進春",
                "content": "其餘未及答復的部分，請行政院予以書面答復。"
            },
            {
                "speaker": "林委員進春",
                "content": "  林委員進春書面補充質詢："
            },
            {
                "speaker": "林委員進春",
                "content": "  一、香港商報報導，台灣選舉花費驚人、賄選嚴重，執政黨只查在野黨、放走的是民進黨自己人，賄選定義是三十元嗎？八、九月發農民曆、沒問題嗎？選擇辦案好嗎？"
            },
            {
                "speaker": "林委員進春",
                "content": "  本席認為，查賄選應不分黨派、不分金額，只問動機對否？經濟衰退、失業率嚴重提高，本席建議行政院明定，凡投票者、政府發給走路工壹千元，鼓勵出席，全民理智選擇、明辨好壞人，提高當選人素質、再從嚴查賄，則政治必清明！"
            },
            {
                "speaker": "林委員進春",
                "content": "  二、元旦加入ＷＴＯ後，預備何時大三通？可否高雄、台中、基隆、鹿港四處先開放由海上通商通航？讓根留台灣，大陸及東南亞等地為我方的代工廠地？"
            },
            {
                "speaker": "林委員進春",
                "content": "  司法及國防安全，是否已有方案、配套，請書面解答。"
            },
            {
                "speaker": "林委員進春",
                "content": "  陳部長定南書面補充意見："
            },
            {
                "speaker": "林委員進春",
                "content": "  一、按刑法第一百四十四條及公職人員選舉罷免法第九十條之一投票行賄罪之犯罪構成要件有以下三點，是否構成賄選犯罪，依罪刑法定原則，應以該項構成要件為綜合判斷之基準："
            },
            {
                "speaker": "林委員進春",
                "content": "  (一)須對有投票權人為之。"
            },
            {
                "speaker": "林委員進春",
                "content": "  (二)須行求、期約或交付賄賂或其他不正利益。"
            },
            {
                "speaker": "林委員進春",
                "content": "  (三)須約定不行使投票權或為一定之行使。"
            },
            {
                "speaker": "林委員進春",
                "content": "  二、為統一檢察官發動偵辦賄選案件之最低門檻，最高法院檢察署於九十年九月二十四日召集各級法院檢察署檢察長及檢察官代表共同研商後，根據歷年各級法院判決、法院及檢察署舉辦法律問題座談結論及學者見解，分門別類予以歸納成一份「賄選犯行例舉」，供檢察官辦案及候選人參考。至於候選人從事競選活動時所贈送之物品是否構成賄選，仍應由承辦檢察官及法官依個案認定之。歸納上開「賄選犯行例舉」之內容，有以下基本原則："
            },
            {
                "speaker": "林委員進春",
                "content": "  對於非文宣品的一般賄選用贈品、不論價值高低，均為檢察官偵查之對象。"
            },
            {
                "speaker": "林委員進春",
                "content": "  (二)對於以介紹候選人為內容之單純文宣品，不認為具有賄選罪嫌。對於文宣品附著於價值新臺幣三十元以下之單一宣傳物品，依當今社會通念，尚不足以動搖或影響有投票權人之投票意向，僅係候選人主觀上作為加深選民對其印象之用，難認涉有賄選罪嫌。"
            },
            {
                "speaker": "林委員進春",
                "content": "  三、法務部所屬各級檢察署檢察官於指揮警調人員實施查察賄選均依據刑事訴訟法之規定審慎為之，絕無所謂之綠色恐怖，只要有賄選具體事證，不分黨派，不分身分、地位，絕對偵辦到底。截至目前，不論偵辦中或已起訴之之被告，包含各黨派，並無所謂選擇性辦案。"
            },
            {
                "speaker": "林委員進春",
                "content": "  四、另根據九十年十一月二十八日出版之ＯＰＥＮ雜誌第二十四期報導、英國金融時報（Financial　Times）九十年十一月三十日報導以及中國時報九十年十二月三日報導民意調查結果，均一致肯定此次選風確有明顯改善，亦間接肯定檢察官查賄之績效。"
            },
            {
                "speaker": "主席",
                "content": "李委員慶華及林委員瑞圖均改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "司法組部分已質詢完畢，繼續進行法制組的質詢。"
            },
            {
                "speaker": "主席",
                "content": "劉委員光華及姚委員高橋均改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "現在進行衛生環境及社會福利組的質詢。請衛生環境及社會福利組的官員進場。"
            },
            {
                "speaker": "主席",
                "content": "李委員正宗改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "靳曾委員珍麗",
                "主席",
                "張院長俊雄",
                "李署長明亮",
                "陳主任委員菊",
                "張部長博雅"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請靳曾委員珍麗質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "（十八時二十三分）主席、行政院張院長、各部會首長、各位同仁。院長辛苦了。"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。不會，應該的。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "目前全民健保係為虧損的情況。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "虧損相當嚴重。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "相信李署長十分努力的解決這方面的問題，但很多問題並非其一人的力量就能解決的，需要得到院長的支持。關於地方政府欠款的部分，本席從報上得知，在不得已的情形下，署長要告地方政府，希望能催討欠款，請問院長對此看法如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我知道李署長十分辛苦，截至目前為止，各地方政府有二百六十多億元的全民健保欠款，這是一筆很龐大的費用，從法律上來看，這可從補助款中扣，地方制度法以及全民健保法亦有此規定，或者可以提出訴訟，不過，我仍然要求他們儘量進行協調。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "在撥款給地方政府時，能否預先扣下若干百分比？或是分次扣下來？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這在法律上是有規定的。"
            },
            {
                "speaker": "李署長明亮",
                "content": "我們是分成縣市與院轄市兩個部分來處理，可以扣的是縣市補助款的部分，另外，台北市與高雄市並沒有補助款，而是統籌分配款，所以是不能扣的。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "照你這麼說，就是催討無門了。"
            },
            {
                "speaker": "李署長明亮",
                "content": "目前我們已經與高雄市談妥，由我們代替高雄市去借錢，然後由高雄市編列利息支付。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "台北市又如何？"
            },
            {
                "speaker": "李署長明亮",
                "content": "目前還在談。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "希望能儘快解決這個問題。我們感到值得驕傲的是，張署長擔任署長時，於很短的時間推動了全民健保。全民健保是照顧小老百姓很好的一個辦法。如果這件事不能推動，加上目前的失業率這麼高，我們推估到明年將會有三十萬人，無法領到全民健保卡，這將是個非常嚴重的社會問題，所以本席希望，能夠儘快的解決這個問題，起碼要讓全民健保維持下去。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "  目前全民健保監理委員會，通過調高門診部分負擔的費用，在一般門診調高了十元、區域醫院調高四十元、醫學中心調高六十元。這原本是個美意，因為可以推動民眾分級看病，避免民眾一下子就跑到醫學中心去。但是，目前民眾還沒有建立起這樣的觀念，只要一聽到調高費用，就會有很大的反彈。何況在選舉期間，有許多的候選人許下不調高的諾言，所以如果你們一下子調高，是否會造成一些傷害？"
            },
            {
                "speaker": "李署長明亮",
                "content": "當然增加收入有許多方法，但是，在匯率無法調整的情況下，我們只好調整費基，在今年二月二十六日，我們提出調高距級與軍公教費率的修正法案，這個案子送進大院已經有十個月了，在八、九月間國民黨也曾提過，但是，都無法通過，所以我們只好一直等下去，但是，在上個星期審查預算時，曾有委員提到，可以朝費基的方式努力，我們認為可以接受。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "希望新的健保規定能夠修正，讓公務員增加一些費用，而不要增加基礎勞工的費用，如此一來，全民健保的收入就可以增加一些，而不需要在自付的部分增加。另外，在煙品的附加稅捐、催討欠款以及調高保費差距方面，本席認為都是應該的，尤其認為調高保費的差距更是應該，因為我們的差距只有三倍，如果我們調高五倍，也比日本的十倍低得多，這樣對於公教人員而言，是不會造成太大的負擔。但是，卻可以解決問題。本席認為署長的美意很好，不知道院長的看法如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我當然支持署長的意見。事實上，全民健保是個很好的制度，只是在醫藥資源浪費的問題上，要顧及到永續經營的課題。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "藥品黑洞也是個很大的問題，所以該如何彌補，也是非常的重要。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "  接下來本席就教於勞委會主任委員，請問誰該為外勞潛逃的問題負責？我們的外勞潛逃數目相當多，一個月約有三五○人左右，本席認為讓雇主來負擔是不公平的。因為，雇主於聘用時，已交了兩個月的預付款，每個月又要交六百元的家庭雇用費，這些家庭雇工，是家裡有中風的病人，或是照顧小孩等，是否能讓這些外勞不要潛逃呢？畢竟我們不能時時盯著他們，但政府應彰顯公權力；若外勞潛逃之後，應有很多處罰方式，但是必須每個月繼續交出款項，以及在沒找到這個人之前，不能進用外勞的作法，將造成家庭很大的負擔。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "  陳主任委員一向非常愛護勞工界，您的做法是有其必要性；但是，如何幫助這些人解決這個問題？"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "至目前為止，外勞的潛逃人數，約有六千多人尚未抓到，站在主管機關的立場，我們儘量的要求警政單位在這個部分能予協助。"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "  剛才委員提到外勞潛逃的責任，應由誰來負責，因為，外勞是由雇主引進聘僱與使用；相對的也應該來負責管理外勞的責任。但是，外勞潛逃後，若立即同意其遞補外勞，這樣會無限量的增加外勞。勞委會現在已對這部分，修訂整個「就業服務法」，以提高非法外勞罰鍰的額度。另外，勞委會願意以獎金獎勵檢舉非法外勞。此外，並透過廣告宣傳，以鼓勵所有的民眾，千萬勿僱用非法的外勞等，將來會透過各種方式，希望能減少非法外勞。"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "  現在有若干國家的非法外勞的比率偏高，勞委會不排除凍結該國外勞的引進。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "就目前而言，印尼的外勞逃走的最多，是否該國有些人在此從事非法轉介？所以，我們要嚴重的處分僱用逃走外勞者，不要讓其有工作的機會。因為，這些人增加了很多的社會問題，且雇主無能力照顧這些外勞的家庭，這些是有需要負責任的。政府可能有規避責任的嫌疑，您指雇用者應負責是沒錯，可是，這些人是否有能力來處理這樣的問題？所以，本席認為應多方面進行，如禁止這些人在社會上再被僱用，並加強從這些國家進用外勞的嚴格取締與要求。原本僱用外勞的這些家庭，在外勞逃跑後不但沒有外勞了，且不能再僱用，還可能要賠一些款，預交的錢也被沒收，每個月仍要交就業安定金，這是非常的不公平。"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "外勞潛逃的責任亦不宜由全民來負責，因為，並不是社會上所有人都有聘僱外勞；但是，本人同意委員的意見，即對外勞輸出國就外勞的管理，或是非法外勞的累積人數若太多，我們就會予以凍結。"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "  另外，我們希望法務部對非法案件能夠從重量刑。此外，本人方才也跟委員報告過，現在勞委會在各縣市配置有外勞查察員，讓這些查察員在有外勞之處或外勞人口較多的地區，能儘速查察非法外勞情事，我們儘量做到公平，同時我們也希望能限制外勞行業別，以保障本國勞工就業之基本機會，兩者之間如何權衡，是勞委會現今努力之處。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "希望陳主委多加強這方面事務之推展，讓民眾在僱用外勞時，能解決他們的問題，而非增加他們的負擔。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "  此外，本席覺得老人津貼本是美事一樁，使老年人能獲得一些金錢上的資助，問題是本席一直懷疑這些錢是否真的會到這些老年人手上，所以本席認為此項政策實有重新思考之必要，因為老人需要的照顧是生活起居及醫療之照護政策，而且政府發放此項津貼，是否會形成不肖子女覬覦這筆錢。前些天發生一件社會新聞，有位住在養老院的老年人，因為子女不肯繳錢，所以將他接回家，又因為無法負擔該名老年護理工作，所以將他的維生系統拔除，這名老人並未立即死亡，拖了三天才死亡，這實在是很殘忍的事，我們在看報之後，不禁要想到底老年人的尊嚴在哪裡？國家對他們生活的保證又在哪裡？"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "  張部長對醫療政策相當瞭解，尤其她對老年人問題頗具同情心，是否我們可以善加利用這筆經費，讓這些老年人能多一些生活起居上之照顧，如多興建一些具良好設備之養護所或護理之家，讓他們能老有所終，在一個有尊嚴之地方享受其晚年生活，這比給他三千元津貼更有意義。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "  還有，我們老年津貼發放方式，有所謂的排富條款，即所得稅總額在新台幣五十萬元以上或名下有土地者，都被排除在外，本席覺得這項規定是應該的，但有些排貧條款本席則覺得有商榷之處，依照規定能真正領到老人津貼者其實才占總老年人數的百分之二十二或二十三而已，而已領取中低收入老年津貼的十七萬人，已領取過老年農民福利津貼的六十萬人，已領取農民就養金者的十二萬人，已領取身心障礙者生活補助金的二十四萬人，都不能再領這筆錢，因為國家已經給這些人津貼了，所以不應重複發放，但才區區幾千元，無形中這項條例對他們並無幫助，老年津貼共計編列了一百六十億元，真正受益者卻只有四十五萬名老年人，只占總老年人數的百分之二十二至二十三左右，其他老人未受照顧，不知是否整體老年福利制度有偏頗之處？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是因為資源有限，我們希望能公平處理，所以採用排富及不重複原則，方才委員提到不重複部分，雖說這部分很少，但至少大家可以利益均霑，而不要有些人已經有了又重複給，有些人卻什麼都沒領到，所以我們才採用這兩項原則。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "院長，這其實不公平，比如王永慶的媽媽，她就可能可以領到這筆錢，因為她無任何公職身分，名下也無任何土地、房子，所以她可能可以領到這筆錢，而那些真正需要這筆錢的老人，像殘障老人，幾千元對他們來說是一大助力，所以本席希望你們能重新考慮。這部分請部長也回答一下。"
            },
            {
                "speaker": "張部長博雅",
                "content": "您所關心的那些人，有些在健保保費或自付額部分都已經給予保障。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "也就是說他們看病沒問題？"
            },
            {
                "speaker": "張部長博雅",
                "content": "對。"
            },
            {
                "speaker": "靳曾委員珍麗",
                "content": "此外有關二仁溪的部分，希望環保署給本席書面答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們以書面答復委員。"
            },
            {
                "speaker": "主席",
                "content": "林委員耀興改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "蔡委員鈴蘭",
                "主席",
                "張院長俊雄",
                "張部長博雅",
                "黃委員明和",
                "李署長明亮",
                "郝署長龍斌",
                "陳主任委員菊"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請黃委員明和、蔡委員鈴蘭聯合質詢，詢答時間為四十五分鐘。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "（十八時四十分）主席、行政院張院長、各部會首長、各位同仁。本席想站在婦女的立場，和院長探討幾個有關婦女的問題。例如近日社會發生了幾件偷拍的事件，讓一些我們未來的婦女同仁，以及平時形象良好的婦女朋友受到傷害，本席覺得非常遺憾。另聽說中華開發工業銀行規定，女性職員不能穿褲裝；這個問題也讓我聯想到，男女平等是否有在此社會真正落實？"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "  最近有項針對二十五歲至三十五歲的ｅ世代女性所做的調查顯示：ｅ世代的女性是自覺性與自主性最高的一群，當她們面臨傳統角色與新時代觀念衝突時，所感受到的困惑與因應的態度，也較一般女性更為敏感。在教育方面：有五十四‧一八％的女性認為有受到不公平的待遇，而停止或放棄繼續升學；在工作權益方面：有六十五‧六八％的女性認為在職場上受到不公平的待遇；在人身安全方面：有八十一‧四％的女性認為社會上對女性所採取的保護措施嚴重不足；在健康權益方面：有四十四‧二八％的女性認為政府和社會並不重視婦女的健康。本席想從這四方面來請教院長：在教育權益方面，有高達五十四‧一八％的ｅ世代女性，受到父母認為女性不必再受教育的觀念影響，而停止就學或放棄繼續升學的機會。在這種時代，居然還有父權社會的觀念而壓制孩子就學。不知道院長是否也覺得這是不可思議的事情，是這個社會不應該存在的事情？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "主席、各位委員。我完全贊成蔡委員的問政理念。方才蔡委員提到最近社會上發生一些婦女隱私權受到傷害的事件，我已經下達命令給法務部、警政署以及新聞局；新聞局從昨天和今天開始扣押那些片子，法務部會與警政署全面保護任何一個人的隱私權，我們認為這個絕對要保護，而對於竊錄、非法散佈者，我們絕對要把他繩之以法。其次，我們認為婦女所受的這些不公平，都是不應該有的，我們絕對要把它導正過來，有些是在職場上受到不公平，有些是健康不受重視，我們絕對會全力以赴，行政院在婦女方面有組織幾個委員會，而且全力促進以上所提的那些現象的導正。"
            },
            {
                "speaker": "張部長博雅",
                "content": "我相信委員對於婦女權益方面相當重視，包括工作權和健康保護的問題，我不知道此調查從何而來？若說婦女的健康不受重視，我覺得調查的來源可能有點問題。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "這是就二十五歲到三十歲婦女自己的感覺所做出來的調查。"
            },
            {
                "speaker": "張部長博雅",
                "content": "雖然我現在不站在衛生署的立場，但我覺得這個調查有一點問題，因為婦女的健康有沒有受到重視，其實就是過去我常在說，「健康是您的權利，保健是您的責任」，如果對於自己的健康不去保護、檢查、維護的話，我覺得這個健康有沒有受到照顧，是自己應負的責任，而不應該說是有百分之四十四點二的婦女的健康不受到重視，百分之八十一點四的婦女，認為她們的保護受到忽視，這可能是因為社會上的一些報導，而讓婦女覺得很恐慌。不過行政院在婦女的重視上，已經組成婦女權益促進委員會、婦女權益促進發展基金；婦女權益促進委員會目前有二十七人，其中學者九人，婦女代表九人，其它是行政部門的代表，由賴副院長擔任召集人，我們通過了跨世紀婦女政策藍圖、婦女人身安全政策及實施方案、婦女勞動政策、婦女健康政策、婦女就業政策等多項政策，當然到目前為止，不可能百分之百受到大家覺得滿意的程度，不過這方面我們還是會加以重視、改善。同時，我們也分成婦女人身安全、福利、教育、健康、法律、就業、媒體、社會參與、原住民權益等九組來運作。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "本席知道張部長對於婦女權益、人身安全一向非常重視，這個資料是ｅ世代女性們的看法，值得我們去重視，我在此特別籲請院長和部長，我們要能結合社會、學校、家庭及民間社團，幫助這群無知、無辜的少女脫離苦海，今天我們這裡有很多的議題，因為時間的關係，我就不再重述這四個議題。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "  再者，剛才靳曾委員提到老人年金的問題，部長好像是沒時間回答，據我們昨天的瞭解，老人津貼發放原則是排富、不重複，我們擔心一百六十億元預算，將來是否能持續？從以往的經驗看到，有許多地方選舉尤其是縣市長選舉的候選人為了當選，都會承諾當選之後要發放多少老人年金，當選之後就湊一湊，發個三、五個月就沒下文了。這一百六十億元是個不算小的數目，我們站在立法委員監督政府的立場，有責任表示關心。原先我們很擔憂老人津貼的發放沒有法源，但是今天本席在報上看到李逸洋次長針對這個問題表示，既不排貧也不排富，而且也有法源，所以，可否請部長說明到底有沒有法源？到底有沒有排貧或排富？因為明天就要審查這筆預算了。"
            },
            {
                "speaker": "張部長博雅",
                "content": "排富是有的，就是我們把年收入在五十萬元以上者，或有不動產在六百五十萬元以上者，當作一個排富的原則，並不是很嚴格的規定。所謂「排貧」，應稱為不重複領取原則，亦即已受到政府妥善收容者、已領取各項保險給付者、已領取中低收入戶、老人生活津貼者、已領取老年農民福利津貼者、已領取榮民就養給與者、已領有月退休金、生活津貼如公、勞保者、入獄服刑或因案羈押、拘禁者都不再給。另外，發放老人津貼看起來似乎是沒有法源依據，事實上是有的，根據老人福利法第十六條第一項規定，老人經濟生活保障採生活津貼、特別照顧津貼、年金保險制度的方式來逐步規劃實施。"
            },
            {
                "speaker": "黃委員明和",
                "content": "老人的問題絕對不是每個月發給三千塊錢，就可以解決的。請問院長，現在中華民國需要照顧的老人到底有多少？沒有這三千塊錢，生活就有問題的老人又有多少？因為排富和不重複領取的規定都有了，這些不領取老人津貼的又有多少？老人最關心的就是健康，因為只要健康，老人的生活品質就好；第二是老人要有伴、有朋友，現在中華民國最健康的老人就是那些會打麻將的，所以政府應該設立一些機構讓老人去玩、去運動；最後才是每個月發三千塊錢。院長可否花幾分鐘的時間說明老人政策的方向？關於每個月三千元的老人津貼，本席建議你在一月十八日之前不要決定，以示政府不是用這筆經費買票。以前國民黨這樣做，當時本席就很反對。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "黃委員說老人喜歡有伴，所以在社區鼓勵三代同堂是很好又符合人性的作法。剛才委員也詢及法源的問題，除了張部長提到的之外，我要特別提到大法官會議曾經作成解釋，只要預算在立法院通過，……"
            },
            {
                "speaker": "黃委員明和",
                "content": "請問現在有沒有給老人健康的預算？流感疫苗對老人健康很有幫助，可是不夠，其實那不需要花多少錢，而現在將發放老人的津貼，一年就需要一百四十多億元。有了健康之後，政府再給老人一個活動場所，那更簡單，因為各地都有社區活動中心，只是要讓社團活絡起來，根本不須政府介入。像陳政務委員在新港就做得很好。因此即使有法源，老人年金慢發也沒關係，因為確實沒錢。"
            },
            {
                "speaker": "李署長明亮",
                "content": "要全面施打流感疫苗約需二億元。"
            },
            {
                "speaker": "黃委員明和",
                "content": "所以老人年金一四○億可以慢點發，因為不致有人因此生活發生問題，有也不會超過五萬人，扣掉排富及重複的，中間階層慢發點，應也沒關係吧！不如給李署長二億元讓他好做事，像現在本席未滿六十五歲打疫苗仍然也要錢。"
            },
            {
                "speaker": "黃委員明和",
                "content": "  接下來要請問張院長，能否讓有關健康、社會福利的業務合併升格為「部」來整體推動？對健康與社會福利工作的分合，曾任衛生署長的張部長應該最清楚。"
            },
            {
                "speaker": "李署長明亮",
                "content": "衛生署絕對是樂觀其成。"
            },
            {
                "speaker": "張部長博雅",
                "content": "這可分亦可合，像英國就曾分合三次。"
            },
            {
                "speaker": "黃委員明和",
                "content": "我們現在可以先合，將來不行再分。現在健康、社會福利及婦女問題分散各部會管轄，將來的ｅ世代對這方面需求更高，所以合併應是大家能接受的。本席十五年前就曾連署饒副院長關於衛生福利部的提案，今天我們還是希望能儘速成立厚生部。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "衛生醫療與社會福利本即息息相關，分開可能使資源分散，合併可整體運用有其好處。但這涉及整個行政院組織法及政府再造工作，在將來的政府再造委員會中，這方面的意見一定會進一步討論。"
            },
            {
                "speaker": "黃委員明和",
                "content": "希望張院長能續任並支持此事。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對委員的高見我非常瞭解。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "前幾天高雄縣水利局執行高屏溪河口蚵架拆除時遭蚵民抗爭，以致一員警落水腿部骨折，由此可見抗爭文化依然是經建環保絆腳石。不論是核電廠或焚化爐之興建或是工業區之開發，無不遭民眾強大抗爭。張院長在今年九月二十日於本院作施政報告時提到，在追求經濟高度成長道路上，生態保育及經濟發展絕非二條沒有焦點的平行線，綠色環保與科技矽島必能取得相容的平衡點。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是的。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "目前台灣受到民眾抗爭而未能依計畫動工的垃圾焚化爐共有多少座？要用何法來排除動工困難？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "政府預定興建的焚化爐，目前均已興建完成。不過ＢＯＯ、ＢＯＴ的焚化爐，許多卻因當地民眾的抗爭而無法興建，對此，環保署已進行通盤檢討，目前初步的規劃是：鑑於現有的垃圾焚化爐對於垃圾之處理已有餘裕，所以未簽約或尚未核定的ＢＯＯ、ＢＯＴ焚化爐，環保署原則上不準備興建。目前有必要興建的焚化爐僅剩兩座。彰化鹿港的焚化爐，是我們目前規劃興建中的一座，但是因為地方抗爭得很厲害，且地點有很大的爭議，據初步瞭解，地方上希望將之移至彰濱工業區。對此，環保署的立場是，若地方上能解決抗爭的問題，對於移至其他地方，我們沒有特別的意見。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "是否包括基隆及宜蘭那兩座？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "基隆及利澤焚化爐抗爭的問題已處理得差不多，目前正規劃興建中，其中一座更已完成簽約，所以這兩座不包括在內。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "焚化爐的興建若再繼續抗爭下去，院長施政報告的實踐將會非常困難，所以這方面請加強宣導。"
            },
            {
                "speaker": "黃委員明和",
                "content": "健康與污染有關，我們過去的經濟奇蹟犧牲了環保，署長曾擔任過厚生會會長，應知我們二十幾年來的污染，導致民眾多罹患何病？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "黃委員係醫界出身，應比本人瞭解，只要污染了環境，就一定會影響健康。鑑於過去經濟的發展，造成許多環保的問題，所以各部會在溝通的過程中，包括行政院及經濟部，大家都非常認同經濟與環保絕對要並重。"
            },
            {
                "speaker": "黃委員明和",
                "content": "健康更重要。台灣癌症的發生率一直攀升，而美國卻下降，美國最早工業化都市巴爾的摩，其癌症發生率居美國之冠。請問院長，我們的「癌症防治法」是否要在第四屆立法委員任內通過？院長是否在此宣示：張閣揆的政府團隊支持癌症防治？"
            },
            {
                "speaker": "李署長明亮",
                "content": "最近有委員與主計處協商過，現在我們完全可以接受。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們對於「癌症防治法」的立法意旨並沒有意見，只是擔心國家財政無法負荷。方才衛生署長表示此問題已解決，在政府財政可以容許的範圍，「癌症防治」如此合理的費用，行政院……"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "請問張院長，你是否知道乳癌的死亡率排第幾名？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我不曉得。"
            },
            {
                "speaker": "李署長明亮",
                "content": "乳癌是女性死因排名第二位。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "若是包括直腸癌、肺癌以及肝癌的話，乳癌排在第四位。就排名來看，這是一個令婦女擔憂的問題，常常在聚會中，我們發現其中就好幾個人患有乳癌。請問李署長，乳癌若能早期發現的話，其存活率是不是比較大？"
            },
            {
                "speaker": "李署長明亮",
                "content": "是。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "乳癌並不是嚴重到足以致命的病，對不對？"
            },
            {
                "speaker": "李署長明亮",
                "content": "是。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "鑑此，關於女性乳癌的篩檢，本席請張院長無論如何一定要促成；而且，本席希望自明年起，能每年一次，全面進行婦女子宮頸抹片檢查及乳癌超音波的檢查，所需費用由衛生局編列預算支付。請問，張院長能不能接受本席的建議？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這部分預算是由衛生署編列，九十一年度的預算已經送到大院，詳細情形由李署長來答復。"
            },
            {
                "speaker": "李署長明亮",
                "content": "乳癌的篩檢，我們不是用超音波來做，目前的作法是用觸摸的方式。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "觸摸的檢查方式，並不準確，我們應該考慮改變檢測的方式；我想，在這一屆立委的最後一個會期中，張院長是不是能考慮，送給我們婦女同胞一個最好的禮物？院長，你應該說好啦！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "好啦。"
            },
            {
                "speaker": "李署長明亮",
                "content": "報告委員，我們回去之後，再進行評估，好不好？我們會儘量朝這個方向來做。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "好。"
            },
            {
                "speaker": "黃委員明和",
                "content": "事實上，台灣對於國民健康的照顧是全世界最好的。倘若李署長真能爭取全面進行乳癌的篩檢，我們只要一經發現，就能馬上開刀；同一情形，若發生在加拿大或英國，尚須等一年半載以上的時間才輪到她們開刀。所以說，本席認為，台灣的健康保險是全世界最成功的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我現在最擔心的是，這麼好的全民健康保險，如何永續經營下去的問題，換言之，就是現階段全民健保的虧空問題。"
            },
            {
                "speaker": "黃委員明和",
                "content": "本席手上有一個表要給你，全民健保沒有虧空；迄今，全民健保並未發生虧空，請李署長今天一定要將沒有虧空的實情說出來。"
            },
            {
                "speaker": "李署長明亮",
                "content": "我已經講過很多次了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有積欠保費未繳的情形。"
            },
            {
                "speaker": "黃委員明和",
                "content": "積欠保費最多的是台北市政府及高雄市政府。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "目前各級政府所積欠的保費，共計是二百五十三億元，其一年所孳生的利息，約有十三億元左右；因健保法降低眷口保費的修法通過，而減收的保費是二十八億元；另加上原五口以上免保費的部分，約有五億元，兩者合計約為三十三億元。"
            },
            {
                "speaker": "黃委員明和",
                "content": "由此可知，健保替社會福利支付了很多錢，應收保費由五口變三口，減少的二口保費原應由誰支付？再者，勞工又說政府辦理勞保、健保，是一隻牛扒兩次皮的作法，錢繳到勞保局，然後他因職業病到醫院就診時，都是由健保支付，而勞保基金囿於手續上的問題，根本沒有拿錢過來，在此情形下，勞保基金不知省了多少億元，健保方面反倒快不夠支付。因此，本席希望能夠儘速成立厚生部，將這些福利機構予以整合，屆時我們將可省下五百九十四億元的健保費用。有關整個表列，李署長手中也有一份，敬請參酌。"
            },
            {
                "speaker": "黃委員明和",
                "content": "  總之，目前為止，健保的經費雖說不太夠，可是也沒有虧，對嗎？"
            },
            {
                "speaker": "李署長明亮",
                "content": "這是完全正確的，不過，這六年下來總計雖說沒有虧，可是目前我們還是虧。"
            },
            {
                "speaker": "黃委員明和",
                "content": "目前之所以虧，是因為錢沒有進來……"
            },
            {
                "speaker": "李署長明亮",
                "content": "不是。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "本席希望從明年開始，婦女的乳癌問題能夠以超音波來篩檢，至於健保經費不足的部分，上次勵馨基金會曾提出一個數字報告，一名婦女的花費只不過是九十四元二角，如此攸關婦女權利的預算，一百元都有找，希望張院長和李署長能夠點頭，尤其是請李署長回去估算一下，該討回的錢就要討回！如果張院長能在這裡答應此事，本席相信今晚全國婦女都會為你鼓掌！"
            },
            {
                "speaker": "李署長明亮",
                "content": "我剛才說的是我會回去評估有關乳癌篩檢的預算，但是我心中所想的不是從健保經費支出，因為健保經費實在是不夠了，我是想從國民健康局的預算著手編列。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們會回去作一評估，在尚未評估之前，如果現在貿然答應，是很不負責的。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "好的，請你們將這件攸關婦女權益的事情列為重要的施政。"
            },
            {
                "speaker": "黃委員明和",
                "content": "另外，有關生物科技的問題，本席曾經向李署長提出多次，現在本席想藉張院長在場的機會再次向李署長提出。我們知道，對台灣來說，生物科技是二十一世紀足以替代資訊產業的一個重要產業，在今年度的生物科技預算編列中，有百分之五十以上放在中醫藥方面，因為這是台灣的特點專長。據此本席請問，我們在中醫藥方面的人才在哪裡？"
            },
            {
                "speaker": "李署長明亮",
                "content": "中醫藥人才的培養，主要在培育正統且科學化的中醫師。"
            },
            {
                "speaker": "黃委員明和",
                "content": "我們是不是應該把特考的部分慢慢減少？"
            },
            {
                "speaker": "李署長明亮",
                "content": "我同意。"
            },
            {
                "speaker": "黃委員明和",
                "content": "希望張院長也能了解，目前我們在生物科技方面，最缺乏的就是人才，那麼到底應該怎麼做，也希望張院長說說自己的看法。依本席之見，關鍵是如何加以整合，因為現在從事生物科技發展的單位，以衛生署最為重要，因為該署有最多的醫療人才。就以召集人為陳政務委員錦煌的推廣小組來說，替他蒐集資料的團隊是工業局，沒有任何一位醫療人才身處其中設計整個生物科技的方向。因此，經發會做成結論，認為應成立生物產業策進會，比照資訊工業策進會，並由張院長擔任主席，不知你對這個整合所有團隊的智庫│生策會的成立，有何意見和說明？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於目前加強生物技術產業的推動方案，最重要的是在組織一個國家型的計畫中心，希望能夠完成整合的工作，因為過去的制度，整個國家科技的發展工作，從事的單位包括有國科會、工業局以及農委會相關生物及農產品的部分，所以現在我們組成一個跨部會的推廣小組，希望先行完成整合工作，一方面增加預算，另一方面對於預算的支配，也交由這個推廣小組來處理。"
            },
            {
                "speaker": "李署長明亮",
                "content": "事實上，陳政務委員最大的顧問在衛生署，由衛生署整個團隊在背後協助他。"
            },
            {
                "speaker": "黃委員明和",
                "content": "經發會有一個共識，就是希望政府有一個提供意見的智庫，就像中華經濟研究會提供經建會方向一樣；總之，我們希望政府能小而美，民間則大而有為。如果要讓阿扁在經發會所提的三大保證成立，你們就要對這個案子多費神。目前，基因的解碼已經成功了，其中最用心的是榮陽團隊，但基因體的預算是編給中央研究院，在此情況之下，最重要的就是整合，對不對？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "中央研究院、衛生署、陽明醫學院、台大都須要整合。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "勞工退休附加年金本為社會學者所推動，多在讓退休勞工得以安定其退休後生活，政府接受建議也著手草擬「勞工退休金條例」草案，見於政府召開的「經發會」作為徵求共識之議題，但此「良法美意」，由於政府所謂財政負擔考慮一再變更實質內容，業已引起勞工反對、反彈，其中最主要癥結在於「給付率」由原定千分之八降為千分之六。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "  新政府一路走來打著「勞工」的旗號，但執政後對陳總統在選舉時所提的政見，並未見積極推動。關於「工時」即是一例，陳總統於選舉時一再宣稱他的工時政策為每週四十小時，但提到立法院之修正工時卻為每週四十四小時，不但在野黨認為陳總統食言，連民進黨立委也表示「不可思議」，所以由朝野立委共同予以修改為每兩週八十四小時。"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "有關勞工退休金制度方面，現階段勞雇雙方均認為勞工是看得到吃不到，幾乎完全領不到退休金，大家咸認勞工退休金制度亟應加以改變，經發會乃形成共識—無論是採取個人帳戶制、附加年金制或商業年金制，均應尊重勞工的選擇。有關勞工退休金制度給付率千分之八方面，是勞方朋友在勞委會會議中堅持的，但是當時我們認為所有的案子都須送到行政院由政務委員審查，政務委員根據他們的專業，認為現在若將給付率訂為千分之八，將來會像老鼠會一樣，前面的人領得到，後面的人領不到，勞工在選擇此種制度時會感到猶豫；所以他們建議是否降為千分之六，如果可以，將來再提昇到千分之七或千分之八。這個部分其實到現在都還沒有決定，政務委員仍在與勞工代表協商中，所以沒有蔡委員所說我們不照顧勞工的情形，我們絕對是照顧勞工，所以才會改變退休金制度。關於工時的部分，總統選舉時……"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "本席舉工時案為例的精神是在於過去此一問題曾引起勞工反彈，希望現在考慮勞工退休金附加年金的問題時，能多聽勞工的意見。"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "因為勞委會是真正的瞭解這個問題，所以關於勞工退休金附加年金給付率究竟是千分之八、千分之七還是千分之六的部分，我們正與不同的勞工團體繼續溝通。我們不但根據胡政務委員的專業，並請專家學者與他們說明，最大的目的就是希望勞工退休制度能改變成功，讓所有勞工都能領到退休金，這個部分我們正在努力中。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "經過主委的說明，本席非常瞭解，但是本席強調的是要與勞工多加溝通，以免造成勞方與資方對立。根據本席瞭解，明天就是討論勞工退休金附加年金辦法最後一次的會議，是嗎？"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "不是，下星期還有一次會議。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "本席要強調的是像這樣一個好的制度，好的辦法，政府應將美意透過溝通與勞工協調，以免像工時案一樣，造成勞資雙方對立。"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "工時案是非常可惜的一個案子，當時陳總統提出的縮短工時案也是希望分階段完成，第一個階段是每週四十四小時，第二個階段是每週四十小時，我們對這個理想到現在仍未放棄。但是當時立法院通過的是兩週八十四小時，也就是每週四十二小時，如此一來，現階段中小企業或傳統產業的承受率就不足，每年增加一千七百七十六億元的加班費，反而引起許多企業出走，造成更多勞工喪失工作權，這是非常可惜的事。未來在任何一個法案修訂時，我們都會儘量與勞資雙方進行更多的溝通協調。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "關於工時案，本席覺得最遺憾的就是不但工人反彈，資方也反彈，最後執政黨將責任都推給我們在野黨，這實在不公平。因此，以後制定辦法時，應多尊重當事者及業者的意見。"
            },
            {
                "speaker": "黃委員明和",
                "content": "希望我們能有一個和諧的政府，所有施政無論對錯，都不要賴來賴去。現在你們是大黨，本席建議你們應該心胸開闊一點，如果是對的政策，即使都說是在野黨的功勞，這也沒有關係；凡是錯的地方，政府則要檢討改進。其次，本席要再講一次經發會的精神，現在你們的秘書長在外面講什麼制、什麼制，但國家安定諮詢委員會為什麼不能以經發會的模式，讓各黨推薦產、官、學代表參加？不要都是立法委員參與，否則會破壞朝野和諧，讓王金平院長不知道要不要參加國安聯盟？所以希望比照經發會的組織架構，讓陳水扁總統擔任主任委員，讓連戰與宋楚瑜這兩位主席也擔任主任委員，並採共識原則，這對朝野和諧不是很好嗎？院長的意見如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "就目標上來說，國安聯盟主要是為國家安定、兩岸經濟等議題而成立，不過，當初陳水扁總統邀請連先生、宋先生參與經發會時，也沒有成功，所以，我們是希望朝野能夠合作……"
            },
            {
                "speaker": "黃委員明和",
                "content": "主任委員可以有三個人，大家輪流，而最後一位是陳水扁。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "本席要再請教陳主委，有關兩性工作平等法第十六條的修法問題，婦女生產育嬰假的健保費原先屬於資方需繳納的部分，婦女要不要自行繳納？"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "這個問題我了解。張院長對此已有一指示，亦即完全尊重兩性工作平等法朝野協商版本，至於育嬰期間勞健保費資方應繳納部分，應由哪個部會負責，行政院內部已溝通協調妥當。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "非常謝謝！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "原則上是由行政院擔起責任。因為目前各部會財政都非常困窘，所以，行政院會負責協調。只要通過的版本是經過朝野協商版本，為了表示對女性同胞的保護與尊重，行政院一定會負責處理此事。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "對於這項禮物，本席深表感謝！另外，方才提到婦女乳癌超音波篩選問題，也希望李署長能再多多考量。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這個建議，衛生署會帶回去研究。我這個回答並無拒絕的意思，因為在未評估前，我也不敢不負責的貿然答應，所以，我會要求衛生署負責的評估。"
            },
            {
                "speaker": "蔡委員鈴蘭",
                "content": "好的。謝謝！"
            }
        ]
    ]
]