[
    [
        {
            "type": "interp",
            "people": [
                "陳委員根德",
                "主席",
                "游院長錫堃",
                "李部長庸三",
                "林部長陵三",
                "林兼主任委員信義"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請陳委員根德質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "陳委員根德",
                "content": "（十五時一分）主席、行政院游院長、林副院長、各部會首長、各位同仁。前幾天報載亞洲十二個國家貪污排行榜中，台灣竟然名列貪污嚴重國第六名，與中國大陸人治國家的排名相去不遠。我們知道，自從院長執政以來一直標榜清廉政府，亦即廉潔的政府及乾淨的內閣。那麼本席要請教院長，目前坊間盛行讓社會糜爛的樂透彩，在本席掌握的資料中顯示，是來自於美國ＡＩＴ的白樂崎先生所主導的軟體公司。原本該軟體公司是要將樂透彩賣給高雄市承辦彩票者，金額約七千萬元台幣。現在本席想請問院長，政府得從樂透彩所賺利潤中，提撥多少百分比給白樂崎先生？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、各位委員。很抱歉，這部分我不清楚。"
            },
            {
                "speaker": "陳委員根德",
                "content": "根據本席瞭解，提撥給白樂崎先生所主導的軟體公司的比率很高。請問，政府為何要將台灣人民的民脂民膏往外國人的口袋送？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我請財政部李部長向委員說明。"
            },
            {
                "speaker": "李部長庸三",
                "content": "主席、各位委員。現在我手中沒有這份資料，若是有關獎金分配的問題，我可以向委員報告。"
            },
            {
                "speaker": "陳委員根德",
                "content": "由台北市銀行承辦是經財政部主導核准的，部長怎會不知道呢？"
            },
            {
                "speaker": "李部長庸三",
                "content": "是有資料，但很抱歉，目前我手上沒有。"
            },
            {
                "speaker": "陳委員根德",
                "content": "我知道提撥的比率很高，這就是為什麼國外企業對台灣行政單位腐敗情形的評比結果為，貪污嚴重國第六名。不知其中有無利益輸送？原本這家軟體公司賣給高雄市做彩票的軟體，曾降價到只有二千萬元台幣，現在我們竟然要以高於每期彩票的比例，將利潤分享給美國人，其中究竟暗藏什麼玄機？現在本席要藉此機會將這個問題，公布給媒體瞭解，希望台北市銀能將提撥比例向社會大眾公布，讓大家知道，你們如何將台灣人民口袋內的錢往白樂崎先生主導的軟體公司送，以及暗藏了什麼樣的利益輸送問題。"
            },
            {
                "speaker": "陳委員根德",
                "content": "  其次，有關高速公路電子收費的問題。根據交通部、高公局及中華電信委託國外公司所作評估報告中的數據顯示：微波系統的準確度高達百分之九十九點九四六，紅外線系統的準確度只有百分之九十六，從九十六到一百間，每年要損失八億元資金。此外，微波系統為單車道，多車道可以經由微波系統來直接傳達，也可以與其他系統組合。尤其微波系統與紅外線系統的差距那麼大，全世界製作紅外線系統的廠商只有奧地利一家，且現今只有馬來西亞一個國家在使用這種系統。所以本席實在不明白，我們為何要捨棄微波系統而採用人家淘汰、沒落的產品？現在我們堅持在十八日開標，請問院長，十八日可否停止開標？倘若院長不喊停，那本席不惜將這份資料公布給媒體及社會大眾瞭解，並提供監察院查辦。這是交通部、高公局及中華電信委託國外公司所作的評估報告，本席還是要再次請問，你們為何堅持要採用別人淘汰的產品？其中有無利益輸送的問題？即使有這個事實存在，可否停止開標？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "針對陳委員指教的問題，林部長表示他並沒有排除任何一項，而是兩者都可。"
            },
            {
                "speaker": "陳委員根德",
                "content": "但是你們發出的標單資料中，明顯限定預備由紅外線系統得標。現在你們堅持要開標也沒有關係，反正數據都在這裡，今天本席將問題點出來，倘若你們執意這麼做，很簡單，本席就公開交通部委託國外公司所作的評估報告並提報監察院。"
            },
            {
                "speaker": "林部長陵三",
                "content": "主席、各位委員。此標是元月十八日公告，三月十八日開標。現在的規劃是微波系統與紅外線系統均可。"
            },
            {
                "speaker": "陳委員根德",
                "content": "本席認為，此事有嚴重利益輸送的問題存在。還是請院長做出明智的決定，本席站在民意立場，將問題點出來，倘若交通部執意開標也無妨，我會將資料公布給社會大眾瞭解。"
            },
            {
                "speaker": "陳委員根德",
                "content": "  主計處原先預估九十年度經濟成長率為五點二五，但最後卻是負一點九一。請問我們要如何創造經濟成長？主計處的功能在哪裡？預估落差如此大，是因為政治環境或是其他因素？究竟是主計處的功能問題或是主計長能力不夠？抑或是所有主計團隊能力不足？請院長能進行瞭解。主計處又預估今年經濟成長率可達百分之二點二九，經濟部長甚至認為可達百分之三，請問院長有何策略可使經濟成長？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "例如，繼續進行擴大內需、完備基礎建設、掌握現在開始復甦的趨勢。"
            },
            {
                "speaker": "陳委員根德",
                "content": "院長所言均是當縣長時對地方建設的說法，本席認為整個經濟成長重點並不在此，行政院長不同於縣長，不是僅做些排水溝、防波堤。過去台灣的產業結構是以中小企業為主，百分之九十八都是中小企業，而未來經濟發展所面臨的是國際社會競爭，本席希望我們不要因政治因素而將對手設定在中國大陸。早期台灣人的特性是勤勞、認真、打拚、聰明，在廉價勞工的情況下，發展出台灣的經濟。請問未來我們要如何整合中小企業而跨足國際市場？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們要協助中小企業轉型，鼓勵他們研發、創新，幫他們拓展……"
            },
            {
                "speaker": "陳委員根德",
                "content": "院長不如回答昨天已公布的製造業新投資及增資可以五年免稅，這樣社會大眾還比較能接受。你現在這種講法是縣長應付縣議員的心態和口氣。"
            },
            {
                "speaker": "陳委員根德",
                "content": "  請問我們如何檢討台灣未來在國際經濟上的分工？現在全世界一年的貿易總額是十三兆零兩百億元，美國占第一位，我們要如何和第二順位或第三順位的日本、英國、德國、法國、義大利、南韓等國家競爭，這才是我們目前最需要檢討之處，本席希望院長能帶給台灣人民更富裕、更優質的生活環境。"
            },
            {
                "speaker": "陳委員根德",
                "content": "  以世界經濟的腳步來看，經濟的規劃發展都是向市場靠攏；哪個國家有市場可以開拓，我們就應往那個國家去。中國大陸絕對是一個市場大餅，院長是否認同此言？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "認同。"
            },
            {
                "speaker": "陳委員根德",
                "content": "我們不要因政治因素而封閉政策，若不和對岸接觸，恐怕會走入經濟死胡同。"
            },
            {
                "speaker": "陳委員根德",
                "content": "  最近大家不斷爭執是否應開放八吋晶圓赴大陸以及要如何有效管理，本席認為這並不很重要，我們的政策應該擴及全世界，這才是我們規劃經濟發展的方向。本席希望我們能排除所有政治因素，一切以經濟發展方向來規劃。請問院長支持統一或台獨？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "中華民國是主權獨立的國家。"
            },
            {
                "speaker": "陳委員根德",
                "content": "以經濟的角度言，請問統一是為領導中國大陸人民或是為了讓中國大陸人民過更自由民主、更優質的生活？本席認為應該是為讓大陸人民有更優質的環境，而不是為了管他們。既然是為了讓他們過更好的生活，我們當然要提昇我們的經濟力，因為經濟力的發展才是國力的展現。若要主張台獨，那麼，台灣經濟自由化、政治民主化，以及整個社會環境改善後，哪怕中國大陸不會內亂？那時才是民進黨主張台獨的時機。所以，我們最重要的是排除所有的政治因素，將台灣未來的經濟發展規劃完善。"
            },
            {
                "speaker": "陳委員根德",
                "content": "  院長上任後曾表示要免徵遺產稅和贈與稅，本席認為院長的看法是高瞻遠矚，雖然免徵遺產稅和贈與稅會減少二百多億元稅收，但卻可使資金回流、企業蓬勃發展。去年經濟不景氣，稅收短少了許多，所以，為改善國內投資環境，本席絕對全力支持院長免徵遺產稅和贈與稅，我們不要使台灣變成一個「變相的」共產主義的社會。"
            },
            {
                "speaker": "陳委員根德",
                "content": "  改善國內投資環境的另一環是利率的問題。現在財政部一天到晚表示釋出了多少資金、降低了多少利率，舊政府執政時期，經濟呈穩定成長，當時的放款利率為八％至九％，存款利率六％至七％，二者的利差只有二％至三％，而現在政府大量釋出資金後，銀行的放款利率仍高達八％至九％，在此情況之下，台灣的中小企業有受惠嗎？本席認為，這些資金都被銀行賺走了，財政部的作法顯然是圖利銀行，對此，我們可不可以請財政部要求公營銀行的利差不得超過三%？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們尊重市場的決定。"
            },
            {
                "speaker": "陳委員根德",
                "content": "這種聯合壟斷的作法已違反公平交易法，在銀行所賺利潤高達六％的情況下，如何維持市場機制？"
            },
            {
                "speaker": "李部長庸三",
                "content": "經實地了解，我們發現其中的利差並沒有那麼高，所謂的利差，並非表面的放款利率與存款利率之差，因為，其中還有很多減碼……"
            },
            {
                "speaker": "陳委員根德",
                "content": "根據本席經營企業所知，目前銀行的放款利率高達八％，而存款利率只有二％多，請你不要睜眼說瞎話。"
            },
            {
                "speaker": "李部長庸三",
                "content": "並不是所有放款利率都是八％。"
            },
            {
                "speaker": "陳委員根德",
                "content": "為改善國內投資環境，請院長務必要深入了解，以免銀行扼殺平民百姓、吸中小企業的血，來彌補高科技產業及銀行呆帳的虧損。"
            },
            {
                "speaker": "陳委員根德",
                "content": "  據了解，目前每家銀行因發行信用卡而產生的呆帳約有二、三十億，部長知道嗎？"
            },
            {
                "speaker": "李部長庸三",
                "content": "每家銀行的發卡數不同。"
            },
            {
                "speaker": "陳委員根德",
                "content": "可見你根本不知道，也沒有要求。"
            },
            {
                "speaker": "李部長庸三",
                "content": "我們也有要求。"
            },
            {
                "speaker": "陳委員根德",
                "content": "要不要要求銀行將此列入呆帳？"
            },
            {
                "speaker": "李部長庸三",
                "content": "只要經過一段時間，銀行就會列入呆帳。"
            },
            {
                "speaker": "陳委員根德",
                "content": "請你不要亂講，根據本席的了解，銀行並沒有列入呆帳。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "請財政部以書面答復陳委員。"
            },
            {
                "speaker": "陳委員根德",
                "content": "據金融局給本席的答復，銀行並未將信用卡逾期未繳金額列為呆帳，請部長不要睜眼說瞎話。"
            },
            {
                "speaker": "李部長庸三",
                "content": "我再查一查。"
            },
            {
                "speaker": "陳委員根德",
                "content": "你剛才不是說「有」嗎？目前信用卡的循環利率高達一八％，對面臨失業危機、生活困難的民眾而言，是一筆沈重的負擔，為免造成金融土石流，請院長要求公營銀行發行信用卡，且將循環利率降至一○％至一二％以下，果能如此，私人銀行就會將循環利率降低。"
            },
            {
                "speaker": "李部長庸三",
                "content": "發行信用卡的風險很高，也需要很多人力、物力。"
            },
            {
                "speaker": "陳委員根德",
                "content": "既然如此，你們就應加以規範，俾讓這個社會能循規蹈矩地運轉。"
            },
            {
                "speaker": "陳委員根德",
                "content": "  經濟部開發的工業區，目前有二千二百多公頃閒置土地，即使每坪三百元的租金打六折，亦無法順利承租出去，如何改善投資環境，誠為當務之急；去年，林副院長在經濟部長任內曾提出三年免租金的構想，不知何時可以付諸實施？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "目前已開發的工業區確有二千二百多公頃閒置土地，並積壓七百五十億資金，為此，經濟部工業局已針對政府是否要把那些土地賣掉、依照行情租給廠商或提供二年免租金優惠等措施，提案送請經建會討論。"
            },
            {
                "speaker": "陳委員根德",
                "content": "土地閒置在那邊，資金依然無法回收，如何帶動經濟發展才是最重要的。本席全力支持你所提的三年免租金措施，既然你已說出口，希望能做到。"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "是否要提供二年或三年免租金的優惠措施，現均已交由相關單位研討。"
            },
            {
                "speaker": "陳委員根德",
                "content": "對台聯委員要求林副院長下台一事，院長有何看法？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們尊重任何委員或政黨發表意見的權利與自由，並將其看法列入參考。我上任以來，對林副院長的能力與表現，持高度肯定的態度。"
            },
            {
                "speaker": "陳委員根德",
                "content": "林副院長對此事的看法為何？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "我尊重每一個人的發言。"
            },
            {
                "speaker": "陳委員根德",
                "content": "立法委員沒有權力要求官員下台，縱使我們表達意見，也要經過院長裁示、總統點頭。去年三月的施政總質詢，本席即強調，唯有審慎規劃水資源，才能為台灣的高科技產業及經濟注入強心劑，並讓產業根留台灣。當時林前部長在此大言不慚地表示：竹科絕對不會缺水；言猶在耳，目前竹科已面臨嚴重缺水問題，即使寶山第二水庫完成也只有十九萬噸的蓄水量，但是因為頭前溪盜採砂石嚴重，還有本身是丘陵地沒有水源，根本不可能每天供水十九萬噸。你不要信口開河，搞不好以後你要當總統，現在隨便亂講，以後都會變成別人攻擊的把柄。你去年三月還說絕對不缺水，請問現在缺水了沒有？所以，請問游院長要不要請陳總統設天壇祭天求雨？因為他是民進黨說的天子，運勢比較強，院長，你看怎麼樣？老百姓都在期待，至少支持我的百姓都和我有一樣的想法，請院長參考。"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "陳委員可否給我十秒鐘說明一下？"
            },
            {
                "speaker": "陳委員根德",
                "content": "你不要再說不缺水，如果你再說不缺水，本席會生氣。"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "我們會調水來供應他們。"
            },
            {
                "speaker": "陳委員根德",
                "content": "另外，台灣加入ＷＴＯ之後，整個區域性的經濟整合，譬如新加坡、日本、南韓雙邊的自由貿易協定即將開始運作，還有東亞七國自由貿易區將把大陸、南韓、日本納入，大陸、香港、澳門自由貿易區也將在一年內開始運作，而台灣全部被排除在外，如果台灣不及早規劃因應的話，台灣將被邊緣化。院長，如果台灣經濟不起飛，台灣的下一輩將悽慘落魄，我們馬上就可以看得到，請院長審慎的去了解。"
            },
            {
                "speaker": "陳委員根德",
                "content": "  以上本席提出幾個問題就教於院長，也希望院長重視，並朝正確的方向來規劃經濟發展，謝謝院長。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "章委員孝嚴",
                "主席",
                "游院長錫堃"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請章委員孝嚴質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "（十五時三十三分）主席、行政院游院長、林副院長、各部會首長、各位同仁。今天非常高興能以一個民選立法委員的身分，在此就國家事務來和游院長交換意見，對本席而言是一個感受頗深的經驗，因為以往我都是坐在主席台兩邊，在擔任僑務委員會委員長時，我坐在主席台的左邊，而擔任外交部部長時，我坐在主席台的右邊，擔任行政院副院長時就坐在林副院長現在的位子，現在本席受民眾的付託在此就教於游院長。本席個人覺得這並非歷史的偶然，院長是民進黨多年的黨員，現在貴為行政院院長，本席則是多年的國民黨黨員，現在是在野黨的身分，這樣一個場景在十幾年前是不太容易想像得出來的。有人認為這是一個歷史的偶然，但是本席認為它反映了台灣這幾十年來的發展和進步，除了經濟以外，這是一個非常重要的民主的果實，值得珍惜和驕傲，不知道院長同不同意？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、各位委員。謝謝章委員的指教，對於剛才章委員的一席話，本人同樣有很多的感觸，章委員說這是一個民主的果實，本人是同意的。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "本席擔任公職超過三十年，經歷過七任的行政院院長，先父經國先生於民國六十一年向立法院提出施政報告，距今正好三十年，游院長就任時也提出了施政報告，本席從你身上稍微看到了一些經國先生的風味，非常平實、非常簡樸，本席對你有相當的期許。我們在台灣這段時間，歷任的國家元首和行政院院長都各有特色和其專攻的領域，人們對於他們的懷念也因為他們建樹的不同而有程度的高低，有些做得似乎沒有什麼特殊之處，人們就把他淡忘了，今天游院長站在這裡，可否請院長向民眾表達，你希望成為什麼樣的院長來讓人們懷念？你有沒有一個努力的目標？請你扼要的答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "歷史是前人努力累積下來的基礎，換言之，歷史是大家共同創造的，無論翻開過去五十年或九十年的歷史，我們可以發現都是歷任國家元首、內閣甚至部會首長與人民共同努力，才有今天的台灣。我對於中華民國歷任的總統，因為我和您一樣都曾經在總統府服務，辦公室裡就掛著歷任總統的遺像和現任總統的肖像，我對於他們都非常欽佩。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "我只想知道你想做一位什麼樣的院長？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "基本上，我是以平實、務實來期許自己，換言之，我希望實事求是的去推動各項政務。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "本席相信很多民眾對你的期許也是如此，因為你有這樣的特質，可是除了平實的院長以外，英雄豪傑之形成和客觀的環境有關，例如美國布希總統之所以能得到那麼高的支持度，是因為他處理九一一事件非常得當，值此兩岸關係僵持不前之際，本席對您的期許是一位有作有為、能夠突破兩岸僵局的院長，如果可能的話，也希望你是第一位訪問大陸的中華民國行政院院長，這是本席對您的期許，提供您參考。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝章委員。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "在歷任的國家元首和行政院院長中，人們所懷念的是經國先生，去年我在競選期間，無論是到外省社區或老社區，沒有人不提到經國先生，可見他們由衷的懷念。還有一位里長，甚至將經國先生的遺像放在神桌上，每天上香，本席看在眼裡，心裡非常感動。本席相信經國先生對台灣有很多貢獻，但是，有很多人在過去幾年並不常提及此事，我覺得這是不應該、也是不公平的。在此，本席願意以非常嚴肅的態度，希望行政院長能將經國先生在歷史上的定位予以確定。因為身為經國先生之後，第一次在此質詢，本席認為我有責任這麼做。簡言之，如果沒有經國先生的犧牲奉獻，就不會有今天的台灣，游院長你同意這一點嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我敬佩經國先生，也同意章委員方才所提經國先生對國家社會的奉獻。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "如果沒有經國先生的魄力與包容，努力推動十大建設，開放黨禁容許民進黨組黨，就不會有台灣的經濟與民主，本席相信游院長的看法應是和本席一致的。對不對？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "開放國人到大陸返鄉省親及台灣突破黨禁、報禁，都是在經國先生任內完成。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "經國先生對台灣民主與經濟的貢獻，我們一定要予以肯定。如果沒有經國先生在民國七十六年斷然決定開放國人至大陸省親，使兩岸交往趨於活絡，今天，兩岸關係無法想像會是怎樣的局面，兩岸的和平也是看不到的，台灣更難有明天。所以，經國先生的歷史定位，我們應予以確定，院長同意嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "不論我個人同不同意，經國先生對國家社會的貢獻，大家都有目共睹，而且，事實上，其歷史地位已經滿明確的。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "游院長這麼肯定經國先生，在此，本席有個小小想法，經國先生離開我們已經有很長的一段時間，但我們沒有看到有一所經國大學、經國圖書館或經國紀念館，當然，經國先生是反對個人崇拜，但是，經國先生對國家有貢獻，我們應讓後人效法，因此，這樣的構思是很合理的。曾經也有很多人和本席接觸，表示要捐地、捐款來創辦學校，本席也曾經就此問題向李遠哲先生及清華大學劉校長討教過，他們表示，如果沒有政府的支持，要興辦一所好學校是不可能的。當然，本席也知道，目前國內大學幾已達飽和狀態，但是，在此本席是否可以向游院長建議，在你任內，可以就此事做一個正面思考，或正面規劃，有機會的話，能設置一個紀念經國先生的學校或圖書館，請問游院長，可不可以做這樣的思考？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "經國先生對國家社會當然有其傑出的貢獻，現在我們有經國號戰機、蔣經國先生紀念基金會，至於興辦大學，由於目前國內大學數目眾多，政府是否有機會再辦紀念大學，我實在不敢在此貿然答復你。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "本席不需要你馬上做決定，只希望你能有這方面的思考，因為民間有許多強烈的聲音，本席在此做個反映。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "  因為經國先生的決定，兩岸互動開始頻繁、積極，民國八十年時，兩岸貿易金額不到八十億美金，但到去年，已經高達二百九十多億元，根據大陸的統計，有三百二十億元，順差就有二百二十億元，台商到大陸投資相當多。對於台商，本席一向將之視為自己的同胞，從未以異樣眼光視之，但是，本席發覺，目前政府中有許多人以奇奇怪怪的眼色來看待他們，本席以為這必須有所糾正。尤其政府主管機關，不論經濟部或陸委會，應當要以正確的心態來看待台商的角色與貢獻。方才本席提到兩岸經貿一直在發展，我們輸入到大陸的貨品去年一年成長將近百分之十二，購自大陸的貨品每年平均也有百分之十八，這是不容抹煞的事實，因此，看兩岸問題，一定要從經濟著手，千萬不要混淆。例如，有關八吋晶圓西進問題，搞得社會沸沸騰騰，本席希望能以專業的角度看待個問題，千萬不要泛政治化，我們禁不起這樣的打擊。昨天，諾貝爾獎得主，芝加哥大學經濟學教授海克曼表示，晶圓片的事情是很簡單的，如果做過多的政治考量，則是短視，不正確的。基此，本席以為，兩岸的問題應掌握清楚，對事實要有正確的認定，在經國先生帶動下，由於量變，而產生了質變，兩岸關係的本質也在改變中，身為行政院院長，政府最高行政首長，對此一定要有正確拿捏，請問游院長，是否可以做到？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有關牽動兩岸的因素相當多，基本上，我們一定是在國家安全、經濟發展、全球佈局的原則下，審慎的推動兩岸經貿往來。我想一個和平穩定的兩岸關係，對我們國家的發展是有利的，我們一定會往這方面邁進。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "今天產業移往大陸，其涉及的因素很多，本席製作了一份有關產業發展七上八下的圖表，其中有幾個數字是上升的，包括企業倒閉數量、銀行壞帳、犯罪率、失業率、企業呆帳、金融風暴潛在危機等；數據往下掉的有：進出口數、經濟成長、人民消費、人民信心、國內投資、稅收、人民財富、台幣匯率等，我們不希望這樣的情況繼續下去，希望政府能感受到人民的痛苦，進而有所改善。另外，台商到大陸投資有一個很奇怪的景象，因為本席曾在外交部服務過，對於國人到世界各地投資，政府都設有代表處、辦事處或大使館、領事館以服務同胞，但是在大陸的台商，則完全是自生自滅，大陸上沒有一家我們的公權力機構，所以當地台商自行組成六十四個台商協會，並於前年在台北成立中國台商發展協會，推舉本席來協助他們。現在不論政府允許與否，台商到大陸投資已是事實，他們的發展也全靠自己，政府在這方面的確有必要加以認真思考與檢討。很多人說，台商無祖國，事實上這句話是錯的，因為是祖國不愛他，這是他們的感受，對此，希望游院長能再仔細思量！"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "  另外，有關台商資金匯回台灣問題，政府設定了太多限制，例如，政府要求台資匯回台灣需設立營運總部，其設定條件之高，不知游院長知道嗎？要設立營運總部，國內雇用員工必須達一百人以上，其中大專以上學歷需五十人以上，總營收須有十五億元，國內營收則須達十億元，國內營業費用要五千萬元。我想這只有鴻海和宏碁可以辦到，門檻實在太高了！再者，有關台商公司回到台灣上櫃上市的相關規定，無論是和證管會有關的法令，或在大陸的台商要補報台商身分的相關規定都還沒有擬訂。本席特別提出此事，希望你們認真檢討和考量。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "  談到這些事情，其實最重要的是兩岸人民關係條例，相信游院長對這個議題相當熟悉，因為您在總統府任職時一定處理過相關問題。該條例施行已經超過十年，請問是否需要加以檢修，並逐條針對不合時宜之處進行修訂？行政院方面有沒有這樣的準備？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "政府法令都必須隨時空進行檢討，據我所知，有關兩岸人民關係條例，陸委會已經在檢討之中。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "陸委會多年來一直都在檢討，但速度並不夠快。我也知道蔡主任委員非常認真、非常專業，但大陸情況如果不是親身去看，往往無法體認，而且台商在台灣講一番話，但到了大陸，他們往往又有另一番看法，民眾的困難也常常無法充分反映出來，因此本席希望院長能夠指示陸委會在這個會期內，針對兩岸人民關係條例進行全面檢修，而不是挑其中幾條做一些修正。這也是本席選擇參加內政委員會，而不參加外交委員會的原因，因為這個問題牽涉層面甚廣，我希望能在本會期擔任召委期間將這件事做好。本席關心這件事是從正面出發，並非認為陸委會做得不好，或故意在卡這個問題，而是因為確實已經有很多問題產生了，不管第五條、第九條、第二十二條、第二十四條、第三十條、第三十四條、第三十五條、第三十六條或第六十九條，都是非常重要的條文，其中包括資金往來、學歷認證，以及大陸人是否能在台購買房地產等問題，都應該進行全面檢修。不知游院長是否能做這樣的考量？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝章委員的指教。有關陸資來台，因為經發會對此已有共識，所以當然沒有問題，至於兩岸人民關係條例的全面檢討，這也是可以的，但因其所牽涉的問題很多，我沒有把握一定能在這個會期完成修法，所以不好做任何承諾。不過既然全面檢討已經開始了，我會請陸委會儘力處理這個問題。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "本院內政委員會會儘力幫忙。好不好？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "好。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "兩岸的問題非常敏感，外交問題也很微妙。有關中美關係，因為本席在外交部服務過，最近實在對這個問題捏把冷汗。現在湯部長在美國進行訪問，其屬純粹私人訪問的性質是絕對不容否認的，因為會面的地方在佛羅里達，也不是正式會議的場合，舉辦單位又是美台商會，屬於民間機構，所以本席希望國防部相關單位能和外交部配合。國民黨執政時，只要是高層訪問，不用說去的時候不講，就算回來，我們也不說的，這是因為要重實質，而不重形式，這是非常重要的一點。在中美關係方面，很多人對布希總統赴大陸訪問感到很高興，但政策方面基本上並沒有任何調整和改變。有關中美關係，個人認為必須理性、務實才有空間。三月五日，季辛吉在華盛頓的National　Press　Club發表了一場演說，不曉得游院長有沒有注意到？他提到從尼克森以來，每一個美國政府都是維持一個中國的政策，同時強調台灣的歧見要和平化解，這些都沒有變動，而且他強調將來很重要的是，美國是否繼續維持一個中國的原則，以及中共是否瞭解美國對和平解決兩岸問題的堅持，這三點都是很重要的，所以本席在此特別予以提出。季辛吉還說，包括台灣在內的各方面能否自制，不要把問題推向足以導致對立的地步，這是要非常謹慎的。我們台灣固然有自己的本錢，但中美關係有其極限，大陸發展也有其極限，不應針對很多事情來製造問題。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "  比方蒙古的問題，本席就覺得這次的處理是有偏差的，因為是陸委會針對兩岸人民關係條例施行細則中的一項，將蒙古劃出大陸地區之外，但很多其他方面的解讀都使我們對蒙古的主張產生變動，我問外交部簡部長，他表示自己對此事的過程並不清楚，問施處長，他則好像有點參與，這是何其重大的事！應該由內政部和外交部密切研商才能決定，現在卻由陸委會在一個行政命令中予以改變！這是不妥當的，應該予以檢討。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "  另外則是護照加註和外館名稱統一更名的問題。這兩件事雖然過去了，但本席要非常誠懇地向游院長提出建言，外交是重實質，而不是重形式，我不知道陳總統和游院長看過多少本外國的護照，但是我要坦白地指出，我們政府有他強的地方，但在涉外事件方面，經驗仍有不足。陳總統很聰明，但一個人畢竟無法每方面都歷練到，所以處理問題一定要很謹慎。各國護照都沒有例外，其封面一定是國名，再加上「護照」兩個字，沒有其他字樣；我們現在在封面加上「Issued　in　Taiwan 」，這是會引起爭議的，因為這樣破壞了國際沿用成習的慣例。護照不可能做得像雜誌那麼大，表示自己的國家很大，這樣人家會笑的；加上一些無關痛癢的字眼，人家也會笑的。其實如果要強調或區別我們的發照單位和大陸不同的話，可以在底頁或背頁做文字的調整。本席手中有幾個建議，囿於時間不便提出，質詢後會送給您參考，希望外交部認真負責，而不要總統認為如何，就照著他的意思來做，這是不恰當的，而且會陷陳總統於不義，因為每個人拿到這本護照，都會感到很奇怪。總之，這是非常奇特的安排，其實我們有很多解決方式，卻沒有採用。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "  其次是我們要把外館名稱從「台北」改為「台灣」，本席剛剛提到有關要在護照上加上「台灣」字樣一事，我詳細查閱田部長每個會期的施政報告，發現他並沒有提到這是外交部當時考慮要做的，僑委會在歷次施政報告中，也沒有提到僑胞有這樣的反映，同樣地，本席也沒有看到有任何資料顯示外交部接到外館反映使用「台北」的名稱不方便而要求改成「台灣」。所以本席認為你們一定要謹慎為之，希望游院長對這兩個案子能夠重新考量，不要捨本逐末而引發爭議，本席認為沒有這種必要，因為我們要處理的事情很多，外交部要努力尋求進展的工作太多了。請問游院長知道我們目前在那幾個無邦交國的駐外辦事處或代表處有用「中華民國」的名稱嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不知道。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "我們在十一個無邦交國的駐外辦事處或代表處有用「中華民國」的名稱，又分為五類：包括Special　Del-gation　of　the　Rep.　Of　China，Delegation　of　the　Rep.　Of　China，Commercial　Con-ular　Office　of　the　Rep.　Of　China，Trade　Mission　of　ROC，Commercial　Office　of　the　Rep.　Of　China，外交部應該要將相關資料據實的呈報到這裡來。另外，我們在四十七個無邦交國的駐外辦事處或代表處有用「台北」的名稱，分為十二類，在美國的台北經濟文化代表處是歸為第八類，但是這還不是最好的名稱，最好的名稱是在韓國及瑞典的台北代表團（Taipei　Mission），因為「Mission」很有官方的含意，而我們在南非是用台北連絡代表處（Taipei　Liasion　Office）的名稱。本席認為，我們要強調這些辦事處或代表處的功能，而不必強調其名稱，所以希望游院長能夠重新考量此事，請問可以做到嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我想這個部分可以提供外交部作為處理此事的重要參考。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "本席認為，目前國內正值非常關鍵的重要時刻，要好、要壞就看這時候，游院長是民進黨第三位上台的閣揆，我們大家對你有非常多的期盼，我們要拚經濟，這是沒有問題的，本席認為要拚經濟有三項當務之急，第一、要破除省籍對立，促進族群融合，這一點非常重要，不要制定「台生總統」條款或將台灣話定為官方語言，本席認為，游院長應該要明確表達出這樣的立場，不要迴避。第二、要減少朝野對決、共謀政局穩定。第三、要擱置統獨爭議、追求兩岸雙贏，以上是本席對你的建議。"
            },
            {
                "speaker": "章委員孝嚴",
                "content": "  最後，基於對你的期許，本席要送你一樣東西，在民國六十八年中美斷交之後，經國先生在十月十六日的夜晚睡不著覺而寫下一段話：「颱風甫過秋夜深思，計自從政以來已有四十年，從任縣長以至總統，從未計及個人名位利害之私，但內心實無時不以國難民苦為憂，亦無時不以未能為國為民盡心而慮，不論事變如何，報國至誠，此心耿耿，永不稍渝」。本席並沒有從經國先生那裡得到什麼特別的東西，只有拿到一幅字、一幅畫，今天第一次在此質詢，基於對你們整個團隊的期許，本席要將這一幅經國先生的親筆真跡送給游院長。本來本席已經坐在副院長的位置，非常接近你現在的位置，但是後來政黨輪替，整個情勢都不一樣了。這是本席掛在辦公室中常常用來期勉自己的一段話，現在將這一幅真跡送給游院長，希望你能夠效法經國先生的精神，為國家、為民眾的未來努力奮鬥，謝謝。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員國華",
                "主席",
                "游院長錫堃",
                "李局長逸洋",
                "林主計長全",
                "陳部長定南",
                "范主任委員振宗",
                "郝署長龍斌"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員國華質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "林委員國華",
                "content": "（十六時五分）主席、行政院游院長、林副院長、各部會首長、各位同仁。游院長是鄉下小孩出身，也是一路苦過來的，所以比較節儉、比較務實。本席今天要提出一項關於我們政府財政的建議，本席希望你能夠繼續節儉，否則如果將一屁股債都留給我們的下一代，就真的非常不應該，請問你看法如何？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、各位委員。謝謝林委員的指教，我一定會依照林委員的建議儘量節儉，在今年度的總預算中負債高達兩兆九千多億元，所以政府一定要把錢花在刀口上，不要浪費人民的血汗錢。"
            },
            {
                "speaker": "林委員國華",
                "content": "你對於要如何平衡收支有何看法？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "關於要如何平衡收支的問題，經發會在去年八月已經有了共識，行政院也已經成立財政改革委員會，在經過討論之後，我們願意依照經發會的共識，在五年至十年……"
            },
            {
                "speaker": "林委員國華",
                "content": "你們要在五年至十年的時間內達到收支平衡的目標，但是債務還是無法清償。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "除了要達到收支平衡之外，我們也要開源節流，要達到收支平衡，一方面包括要還本付息，一方面我們也在考慮要儘量有效管理國有財產，因為如果管理的好，亦即理財理的好，應該對於我們未來的財政很有幫助。"
            },
            {
                "speaker": "林委員國華",
                "content": "如果真的能夠在五年至十年內達到收支平衡的目標，就已經很不錯了。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們是以此為目標。"
            },
            {
                "speaker": "林委員國華",
                "content": "以九十一年度的歲入來看，如果不談資本門而只看經常門的部分，請問我們的稅收足以支應我們經常門的支出嗎？在預算中的稅課收入部分，九十年度是九千八百億左右，今年度只有九千五百多億，但是現在立法院刪減了八一二億，變成只剩八千五百億元，差了一千多億。所以稅收顯然會減少，這是因為經濟不景氣等種種原因所致，如此我們的歲入也沒有辦法增加，這是第一點。"
            },
            {
                "speaker": "林委員國華",
                "content": "  第二，營業盈餘及事業收入。可是比較具規模的國營事業都即將民營化，最賺錢的中華電信也要民營化了，當國營事業民營化之後，一千九百多億的營業盈餘就會逐漸減少，而且釋股收入也會減少，本席希望院長能夠注意這個問題，因為這兩項預算在下年度總預算中一定會減少，所以經常門的收入大概是一兆二千億左右。反觀支出部分，歲入預算的經常門部分，光是公務人員的薪資就占了四千二百多億元，再加上一千三百四十三億的退休撫卹支出，總共是五、六千億元，這表示公務人員的薪資支出超過政府預算總支出的三成，可是其他國家的公務人員薪資支出沒有一個是超過二五%的，其原因到底是公務人員太多，還是待遇過高？請院長仔細去思考這個問題。如果是公務人員太多，政府就應該裁員；如果是待遇過高，政府就應該減薪，請問院長願不願意做這件事情？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝林委員的指教，其實除了林委員提到的公務人員薪資及退休撫卹支出之外，如果再加上法定義務支出，總支出將占到七成，這對當前正處於財政困難情況的我國而言，當然不利於推動國家重大建設。所以各界都期待政府改造工作的早日完成，而政府改造工作除了組織合併外，我們還考慮將效能提昇及業務委外。"
            },
            {
                "speaker": "林委員國華",
                "content": "本席知道院長正在推動組織再造工作，所以院長更應該以預算做為準則，將總預算中人事費用的合理比例訂出來，你一定要有這樣的思考模式。亦即在規劃方案中，參考其他國家的人事費用支出訂出合理的比例。"
            },
            {
                "speaker": "李局長逸洋",
                "content": "九十一年度四千二百多億的人事費用是占總預算的二六‧七％，不過其中有極大比例是軍方的人事費用支出，約占百分之十五點多，因為台灣的情況比較特殊，如果以扣掉這個部分後的一二％來看，我國的人事費用所占比例其實並不比韓國、美國等國家要高。"
            },
            {
                "speaker": "林委員國華",
                "content": "本席認為局長說的並不一定正確，因為軍中義務役官兵的待遇並不高，只有幾千元而已，上面的才是問題所在。"
            },
            {
                "speaker": "李局長逸洋",
                "content": "我剛才是說我國的公教人員及公營事業人員的薪資支出並不比其他國家高。"
            },
            {
                "speaker": "林委員國華",
                "content": "請問退休撫卹支出是不是被公務員領走了？為什麼要編列在預算中呢？政府在這方面的總支出是五千六百零六億元，絕不是四千億元，所以當然是超過三成。既然美國可以減薪，我國為何不行？如果公務員的薪資過高當然要減。"
            },
            {
                "speaker": "林委員國華",
                "content": "  目前政府的經常門支出及收入確實不足，雖然林主計長對此可能有話要說，但是我們先不要爭論這個問題，因為爭執並不能解決問題。透過將公債負擔比例調整的方式雖然可以將帳目合理化，但是依照法律規定公債的上限是一五％，所以林主計長不得不配合這個問題，因此本席也不表示反對。經常門的歲入預算不足歲出，確實違反預算法第二十三條的規定，但是這是過去所累積下來的，所以本席並不打算責怪誰，可是我們應該要去思考如何減少開支以達到收支平衡，我相信一定還差八百多億。"
            },
            {
                "speaker": "林主計長全",
                "content": "目前預算的編列應該還符合預算法的相關規定，當然林委員所關心的經常門收支的平衡壓力確實是存在的，因為除了人事費用之外，也牽涉到一些依法必須支付的補償或保險部分，而且這個部分仍在增長當中。所以我們除了撙節人事費用外，也需要改革相關的制度，包括保險制度及社會福利制度，以及增加相對的財源，這個部分我們一定會特別注意。"
            },
            {
                "speaker": "林委員國華",
                "content": "財產收入八百零一億原本是列在經常門收入中，所以一旦扣掉之後一定不能達到平衡，不過這個問題談到這裡就可以了。"
            },
            {
                "speaker": "林委員國華",
                "content": "  另外，有關累積債務的問題，院長方才表示政府有二兆九千三百多億的負債，其實政府還有其他的負債，如非營業基金中的國道建設基金就短少二千多億，雖然政府一再強調其收入將可償還債務，但這是不可能的，所以這六、七千億一定要加上去，如此一來，累積負債占ＧＮＰ的比例將會超過三六％，可是根據公共債務法的規定，最高不能高超過四八%，可能不到二年就達到上限了，也就是說二年後就不能再借錢了，請問到時候政府要怎麼辦？本席認為這才是真正的問題。"
            },
            {
                "speaker": "林主計長全",
                "content": "營業基金及非營業基金其舉債若具有自償性……"
            },
            {
                "speaker": "林委員國華",
                "content": "本席知道，但是沒有一個基金會具有自償性，因為時間的關係，本席不想和林主計長爭論這個問題。以國道建設基金為例，其二千多億的債務為何不能彌補？雖然它一年約有一百七十億左右的收入，可是它每年還要投資三百多億。"
            },
            {
                "speaker": "林主計長全",
                "content": "可是這些投資在未來還是會有收益的。"
            },
            {
                "speaker": "林委員國華",
                "content": "光靠收費仍不足以彌補蓋新路的支出，因為國道建設基金仍不斷的在投資。"
            },
            {
                "speaker": "林主計長全",
                "content": "我們會去檢討國道建設基金的收支平衡問題。"
            },
            {
                "speaker": "林委員國華",
                "content": "所以政府負債並不是二兆九千三百多億，應該還要加上非營業基金的負債，合計應該是三兆六千億左右，其占ＧＮＰ的比例將會達到三八％，可是世界各國大概是四二％左右，即使依照公共債務法規定的四八%上限來舉債，兩年內就會達到上限了，屆時政府將無法繼續舉債了，本席希望這個數字能提供院長做為日後思考如何改善政府財政問題的參考。"
            },
            {
                "speaker": "林委員國華",
                "content": "  其次，有關盜採砂石的問題，對於溪邊的居民來說，看到橋墩的基樁裸露在外，是心中永遠的痛，可是這個問題到現在還沒有改善，政府花了二十億元做潛堰，但是半年左右就又壞掉了，這是因為有人繼續在盜採砂石。院長，這是百姓天天接觸的問題，為何無法改善呢？本席可以提供濁水溪上四座橋—中沙大橋、溪州大橋、西螺大橋及自強大橋的照片給院長看一看，這幾張照片都是最近才照的，如果院長不相信，也可以到現場實地勘驗，也許院長到現場勘查還能產生嚇阻的效果。本席認為這個問題非常嚴重，因為曾經有居民看不下去而向有關單位檢舉，但是因為沒有署名，所以有關單位不予受理，因此檢舉人不得不明白告知姓名及地址，結果過了一、二個小時都還沒有人到現場，等到盜採砂石的人都已經走了，有關單位的人員才來到現場，又因為沒有當場人贓俱獲，所以就不了了之。院長，光是看那些大坑、大洞就很清楚明白了，為何還會有官員說出沒有捉到人就無法辦的話來？更嚴重的是檢舉人還會被曝光，那些採砂石的人還找了一些人去找檢舉人，院長，這樣的社會還有什麼公理？院長想不想辦這件案子？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝林委員的指教，有關這部分我會請經濟部進行調查，不但要維護橋的安全，還要讓違法的人被依法究辦。"
            },
            {
                "speaker": "林委員國華",
                "content": "有關這部分，水利處的官員最瞭解，他們已經做了三、四次的潛堰，但是都因為盜採砂石而流失了，但是水利處還是不痛不癢的，而檢察官又因為沒有人贓俱獲而不辦理此案，難道那些大坑、大洞不是證據嗎？"
            },
            {
                "speaker": "陳部長定南",
                "content": "如果那個地方真的是禁採砂石的地區，而且當場有犯罪的工具，就不應該不辦，但是有關盜採砂石的取締，如果沒有警察機關或是當地縣市政府的充分配合，檢察機關也無能為力，對於林委員所提供的這些資訊，我們會要求檢察機關指揮警察及地方政府加強取締。"
            },
            {
                "speaker": "林委員國華",
                "content": "他們有可能是合法採砂石，原本核准的深度只有一公尺，但是他們卻挖了十幾公尺，這種作法合法嗎？"
            },
            {
                "speaker": "陳部長定南",
                "content": "不可以，所以地方政府的水利主管機關應該提供當時核准採取砂石的申請書。"
            },
            {
                "speaker": "林委員國華",
                "content": "採取砂石許可是中央政府核准的。"
            },
            {
                "speaker": "陳部長定南",
                "content": "濁水溪現在是由水利處直接管理，但是大部分的省管河川都是委託、授權由地方政府來核准採取砂石的許可。"
            },
            {
                "speaker": "林委員國華",
                "content": "事實上，都是由水利處核准的。另外，農委會也有這種現象，農委會一直在補助民意代表以疏浚為名，行盜採之實，為何農委會一直提供經費補助給民意代表進行疏浚呢？民意代表可以執行工程預算嗎？有空本席可以帶院長去實地看一看他們到底挖了多深，而且挖好後，每一年還要做疏浚工程，這是什麼工程？經費怎麼可以這樣補助！"
            },
            {
                "speaker": "陳部長定南",
                "content": "本人對於林委員所提的這件事非常有興趣，因為河川的疏浚是水利主管機關所主管，農業主管機關如果真的這樣做，顯然是撈過界了，有關這部分，我們有興趣來瞭解。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有關這部分是否可以請農委會范主任委員來說明？"
            },
            {
                "speaker": "林委員國華",
                "content": "范主委也才剛上任，本席只是先點出這個問題，請他回去查明即可，對於有失職的公務員應該要予以辦理。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我會請農委會針對將這部分進行調查，待范主委瞭解清楚後會給本人一份資料。"
            },
            {
                "speaker": "林委員國華",
                "content": "這種作法等於是用政府的錢來挖土去賣！請問院長，看到這些橋墩裸露的照片，有何感想？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "照片與現場實際情況可能不同，但以照片的情況來看，這種橋墩裸露對橋的安全會有威脅，而且其中還涉及違法行為，有關這部分，我回去瞭解後會做有效的處理。"
            },
            {
                "speaker": "林委員國華",
                "content": "另外，加入ＷＴＯ之後，農民一再詢問本席他們要何去何從？很多養豬戶都來找本席陳情，希望政府能宣佈為非疫區，因為口蹄疫發生至今已經五年了，檢疫防治工作也應該完成了，若是政府宣佈為非疫區，我國的豬隻就可以外銷日本，一年會有三百億元的外銷量，請問院長，是否可以在最近宣佈非疫區？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分我需要先瞭解情況，如果依照規定可以宣佈非疫區，而且又沒有其他的法令障礙，當然是可以宣佈為非疫區，但是我現在並不瞭解詳細的情況到底是如何。"
            },
            {
                "speaker": "林委員國華",
                "content": "院長應該知道，以前用豬糞來種田是很正常的，因為豬糞是有機物，但是現在豬糞的標準與工業廢棄物標準相同，這似乎非常不公平，因為標準太高，所以常常被取締、開黃單，請問院長，是否可以另外訂定有機物的廢棄物標準？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有關這個問題，我請農委會范主委來答復。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "對於業者養豬養雞廢棄物，農委會都會進行輔導，廢水能回收的就回收，如有危害地方之情事，則由環保署處理。"
            },
            {
                "speaker": "林委員國華",
                "content": "環保署對於養豬廢棄物的標準訂得和一般工業廢棄物一樣，所以，業者大多無法達到，一天到晚被開單告發。"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "環保署對於養豬廢棄物的排泄有一定標準，目前環保署即據此標準查核，而確實如林委員所說，有部分養豬戶無法達到此一排泄標準。"
            },
            {
                "speaker": "林委員國華",
                "content": "環保署要求養豬戶排泄物放流水標準的生化需氧量必須達到八十ＰＰＭ，可是養豬戶往往會超出此一標準。"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "有一部分養豬戶如未能經過ＩＳＯ認證，大多無法達到標準。"
            },
            {
                "speaker": "林委員國華",
                "content": "對於工業廢棄物的放水流標準本席沒有異議，但是有機排泄物也需要如此嗎？是否可以調整？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "這必須視其區域而定，如果是在水源保護區當然不行。"
            },
            {
                "speaker": "林委員國華",
                "content": "是在一般農業區。"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "關於這點我們可以考量，但目前尚未進行確切且整體的考察，此一標準是不容許隨便放鬆的。"
            },
            {
                "speaker": "林委員國華",
                "content": "既然要重新考量標準，那麼是否可以暫緩取締或是放寬？"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "我們依法執法，如果查獲養豬戶確實違反標準，環保署也無法不取締。"
            },
            {
                "speaker": "林委員國華",
                "content": "養豬戶虧損連連，實在禁不起一再被取締。"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "這個標準我們會進行通盤的調查、考量，但這個標準既然存在，我們不可能不據此標準來執法。"
            },
            {
                "speaker": "林委員國華",
                "content": "本席不是要環保署違法，本席只是想告訴署長，環保人員天天前往取樣取締，養豬戶實在無法承受。"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "除了水源、水質保護區以外的養豬戶，在不同的區域，如果大家都達不到此一標準，那麼我們會再重新考量；但如果大部分業者都做得到，只有少部分做不到，那麼應該對其輔導，要求其改善。"
            },
            {
                "speaker": "林委員國華",
                "content": "但是被取締的養豬戶十分普遍。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "水質、水源保護區依規定是不可以養豬的，如果有養豬戶，政府會給予搬遷費令其搬離。"
            },
            {
                "speaker": "林委員國華",
                "content": "水質、水源保護區標準當然不一樣，但本席說的是一般狀況。"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "我們會再進行瞭解，如果所有的養豬戶都做不到，那麼這個標準確實訂得比較嚴；倘若大部分都做得到，只有少部分做不到，我們應該要求其改善，而且不應該是區域性問題，而是要整體考量。"
            },
            {
                "speaker": "林委員國華",
                "content": "本席也希望能整體考量，而不是個案。"
            },
            {
                "speaker": "林委員國華",
                "content": "  此外，農民屢次向本席反映，台灣的口蹄疫大多來自大陸的小豬小羊，尤以澎湖最為嚴重。請教范主委，這種狀況如何杜絕？因為澎湖根本沒有那麼多牲畜，突然跑出來那麼多牲畜，如果不是從大陸來又是從哪裡來？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "確實有很多農產品透過金門、澎湖走私到台灣，所以我們已經敦請海巡署加強取締。再者，農委會已經在當地進行疫區檢定。"
            },
            {
                "speaker": "林委員國華",
                "content": "檢定有用嗎？當地根本沒那些牲畜，檢定有什麼用？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "我們會要求檢疫局加強取締。"
            },
            {
                "speaker": "林委員國華",
                "content": "可是那些牲畜根本不是當地所有。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "那些是走私進來的，而且都查得到。"
            },
            {
                "speaker": "林委員國華",
                "content": "金門澎湖自己自食其力都不夠了，哪還能出口到台灣？是否可以明令禁止？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "這必須由法律禁止。"
            },
            {
                "speaker": "林委員國華",
                "content": "但他們根本沒有那些牲畜！"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "金門人也要吃肉啊，依照人口比例，金門確實不應該消費這麼多量，所以如果法律能明文禁止，那麼農委會也會照辦，問題是金門人也得吃肉呀！"
            },
            {
                "speaker": "林委員國華",
                "content": "台灣已經加入世界貿易組織，一些農產品是不是可以外銷？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "我們已經派人到日本、新加坡、香港和芝加哥展示台灣的農產品美食。"
            },
            {
                "speaker": "林委員國華",
                "content": "美食展太慢了！必須要能外銷，才能解決台灣的農業問題。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "一些競爭力較強的，我們都已經向外推銷。"
            },
            {
                "speaker": "林委員國華",
                "content": "謝謝。"
            },
            {
                "speaker": "主席",
                "content": "現在休息十分鐘。"
            },
            {
                "speaker": "主席",
                "content": "  休息（十六時三十五分）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（十六時四十九分）"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "梁委員牧養",
                "主席",
                "游院長錫堃",
                "許次長應深",
                "陳副部長肇敏",
                "黃部長榮村",
                "楊主任委員德智",
                "宗部長才怡",
                "李部長庸三"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在繼續開會。請梁委員牧養質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "（十六時四十九分）主席、行政院游院長、林副部長、各部會首長、各位同仁。本席想請教游院長、內政部許次長、國防部陳副部長、教育部黃部長、退輔會楊主任委員及經濟部宗部長一些問題。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  游院長，你身為行政院長，是全國最高行政首長，請問，現在我們所掌管的人口到底有多少？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、各位委員。現在的人口是二千三百萬。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "有幾個縣市？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "二十五個。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "內政部許次長對於游院長的答復有什麼意見？"
            },
            {
                "speaker": "許次長應深",
                "content": "現階段中華民國國土的範圍是台澎金馬。國土的變更牽涉到憲法，可以說茲事體大。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "請教國防部陳副部長，憲法增修條文第四條第五項規定，中華民國領土依其固有之疆域。依照憲法第一百五十七條規定，國防以保衛國家為目的。行政院所屬包含蒙藏委員會，如果現在西藏、蒙古遭到攻擊，我們的國防部要不要出兵保護？"
            },
            {
                "speaker": "陳副部長肇敏",
                "content": "西藏、蒙古距離我們太遠，我們的兵力沒有辦法打到那裡。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "如果西藏、蒙古受到蘇聯或阿富汗攻擊，我國要不要派兵保護？"
            },
            {
                "speaker": "陳副部長肇敏",
                "content": "現在我們的主權及於台澎金馬。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "請問國軍保護的人口有多少？"
            },
            {
                "speaker": "陳副部長肇敏",
                "content": "現階段保護台澎金馬。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "請教教育部黃部長，依照憲法第一百五十八條規定，教育文化應發展國民之民族精神。剛才章孝嚴委員已經非常中肯地提到，一個中華民國，在外交上竟然有三、四十個名稱，國民快被教育部教到發瘋了。黃部長，你來告訴我，你要如何依照民族精神來教育國民？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "以前一直有「中華民國」這四個字，學校教授歷史、地理的時候，也一直用「本國」來稱呼自己的國家，但是，當時「本國」的意義是包含中國大陸和台灣。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "到底我們是中國人還是台灣人？人口是多少？「我國」的涵義是什麼？這些問題搞得整個國家都成了神經病。現在連八吋晶圓廠登陸大陸，日本公司的技術應該留在日本，留在台灣，還是留在大陸，都會引起爭議。有那麼多爭議嗎？真正的問題在於國家定位。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  請教退輔會楊主委，你知道國家發給榮民的撫卹金有多少流向大陸，多少留在台灣嗎？"
            },
            {
                "speaker": "楊主任委員德智",
                "content": "退輔會負責的是就養榮民，如果有榮民以到大陸定居，就不是我們負責的。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "你都不知道有多少撫卹金流向大陸嗎？"
            },
            {
                "speaker": "楊主任委員德智",
                "content": "知道，有六千零六十四名就養榮民到大陸定居，他們不是由我們負責的。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "是不是直接匯錢到大陸？"
            },
            {
                "speaker": "楊主任委員德智",
                "content": "目前是這樣子。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "請教經濟部宗部長，現在兩岸經濟互動到底是國內經濟，還是國際貿易？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "應該不能算國內經濟。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "妳這次答復是答復得最乾脆、最直接、最漂亮的。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  游院長，剛才聽了章孝嚴委員的質詢，他說話非常中肯，態度也非常誠懇。他說兩岸要造成雙贏，共同發展。這番話聽起來非常好聽，可是我從第四屆立委任期開始，待在國防委員會六個會期，我知道，世界有一個中華人民共和國，有一個中華民國，中華人民共和國是全世界對台灣最有敵意的國家，任何人都不能排除台海之間發生軍事衝突的可能性。中華民國的國防預算，有一千六百億是給退輔會，撫卹退伍軍人。為什麼那麼多人口中說出來的話，會讓人不知道國家定位和國家安全在哪裡？"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  我們都來自基層，現在全國都對游院長抱著相當大的期待，我們不能忘記，民進黨給人民什麼樣的整體印象和政見？許下了什麼諾言？今天執政，中華民國的前途在我們手中，我們不能讓中華民國淪陷。過去喊中華民國主權獨立的那些人現在都要拋棄中華民國，傾向中華人民共和國。他們分不清楚，現在全部要看民進黨，我們不能忘了我們對人民的承諾，我們要讓台灣人出頭天，要帶領台灣人進入聯合國，讓中華民國國民成為世界公民。我們曾向台灣老百姓承諾，要給他們尊嚴，要帶領中華民國邁向世界。我們不能忘了我們給人民的承諾。現在八吋晶圓廠問題搞得全國爭吵不休，日本公司要把哪些技術留在大陸或留在台灣，這個問題值得爭議嗎？台灣的技術要留在越南或菲律賓，有引起爭議過嗎？為什麼我們不直接面對問題？為什麼我們的母親—台灣，我們的國家，要有四十幾個名字？為什麼我們的國家、我們的母親、養育我們這塊土地的「台灣」，不能印在我們的護照上？為何我們不能叫自己母親的名字？本席要期勉游院長，我們無論立於何種位置或角色，民間的聲音大家都非常清楚，那就是「台灣、中國，一邊一國」；「隨人公媽隨人裁，各人公媽各人拜」，這些老百姓的口頭禪，彷彿就在我們的耳邊！我們今天執政，不能忘記民進黨對人民的承諾，這是我們必須認真努力的地方，甚至要以十年或更長的時間，從中央部會的政務官一直到教育部，從國民乃至於一般的兒童，將國家的定位加以釐清！否則，國家就無法重整、重建，這是在座各位政務官應共同努力的目標，我們要將二千三百萬的中華民國國民帶入國際、進入聯合國，讓每位國民成為世界公民，我們沒有理由比日本的國民、中華人民共和國的國民更矮一截。從八吋晶圓廠問題的爭議看來，國內有許多人都在迴避真正的問題，不敢面對真正的問題，本席認為，如果不能將國家定位問題解決，由八吋晶圓廠的爭議就可瞭解，我們的政治會永遠爭論不休，包括經濟及教育等方面也都是如此！現在是民進黨執政的時代，這不僅是個人過去長期以來的努力目標，也是許多朋友、先進流血流汗的成果，甚至連當今的陳總統都曾坐過監牢！但是，我們努力不只是為了執政，更是為了對人民的承諾，這是本席對院長的期許，因為你是最平實、務實的人，而全國人民對你的看法，就像是自己家裏的哥哥、叔叔一般，都像是自己人一樣的情感，大家也都是如此成長過來的，人民對我們抱著一定的期待，我們絕對不能忘記！"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  經濟部宗才怡部長在就職記者會上，提到台灣兩年之內經濟會起飛；剛才侯委員彩鳳也說宗部長是福將，因為經濟已經起步，台灣電子業廠商的訂單已經陸續進來，可見得宗部長真是一位福將。宗部長認為台灣的經濟兩年之內會起飛，不知院長看法如何？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、各位委員。剛才梁委員提到許多對國家的忠誠及對土地、人民的熱愛，本人在此致上感謝及敬意。宗部長提到兩年之內要讓台灣經濟起飛，這個「起飛」當然是一種形容詞，基本上，新內閣擔負著全民的期待，拼經濟乃當前第一要務，我們會發揮團隊精神，全力拚經濟，也會以「讓台灣經濟快速復甦並再創高峰」為目標。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "本席對院長絕對有一定的信心，謝謝院長。現在請教財政部李部長，目前國內的存款利率是少？"
            },
            {
                "speaker": "李部長庸三",
                "content": "目前一年期的存款利率大約是百分之二點五上下。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "放款的利率是多少？"
            },
            {
                "speaker": "李部長庸三",
                "content": "每個銀行都有所不同。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "大約是多少？"
            },
            {
                "speaker": "李部長庸三",
                "content": "平均值大約從百分之五到八之間。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "財政部的基層金融重建基金已用掉多少？"
            },
            {
                "speaker": "李部長庸三",
                "content": "大約用掉七百七十幾億元左右。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "已經花了這麼多，那整個準備金額有多少？"
            },
            {
                "speaker": "李部長庸三",
                "content": "目前是一千四百億元。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "本席提醒院長，基層金融違法亂紀的事情很多，在前部長顏慶章先生任內，曾由陳總統下令行政院採取強制接管措施，進行基層金融機構改革，結果大快人心，人民也非常支持這個政策。但是，雖然政府準備一千四百億元、投入約八百億元整頓基層金融機構，但財政部是否統計過移送法辦的人數？"
            },
            {
                "speaker": "李部長庸三",
                "content": "在這三十幾家金融機構中，總共有二百多人遭到移送法辦。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "有多少案件完成判決？"
            },
            {
                "speaker": "李部長庸三",
                "content": "目前尚在偵查階段，尚未有判決的案件。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "過去金檢人員歪哥情事很多，整個基層金融機構或農會的違法犯紀情形也很多，甚至如小港農會都能將屏東的土地變造成高雄縣的土地，以達到抵押貸款的效果，這些舞弊情況，人人皆知！本席認為，這些基層金融人員，被政府動用七、八百億元將他們移送法院審理，以後法院要判決、出庭，還是要這群人，而財政部金融局與這些人可說是共同的犯罪結構，雖然政府花了七、八百億元做出大快人心的行動，上次選舉時，人民也作出了判決，但現在還需要司法來作出判決，這已是政治問題，不全然是司法問題，因為財政部的人員要出庭作證，如果財政部金檢人員出庭作證時「重話輕說」，那這些歪哥的人可能就會被判無罪，請問，我們要對人民如何交代？"
            },
            {
                "speaker": "李部長庸三",
                "content": "司法是「有多少證據說多少話」。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "請財政部長注意，當初移送的案情與未來金檢人員作證的情況可能有出入，將來如果金檢人員重話輕說，到時財政部長一定要負政治責任！因此，如果檢察官傳喚金檢人員出庭作證，一定要告知財政部長辦公室，否則，部長可能被下屬出賣了都不知道！"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  另外，政府對基層金融機構改革的整體政策是正確的，但某些社區本來就沒有銀行，到目前為止也沒有第二家銀行，例如高雄市紅毛港社區，現在農會倒閉被華南銀行接管，那些老農民拿錢要去繳農保時就遭到困難，這暫且不談；華南銀行在當地的分行是「孤行獨市」，它的放款利率卻高達百分之九點二五，不知院長的感想如何？"
            },
            {
                "speaker": "李部長庸三",
                "content": "每間銀行的利率……"
            },
            {
                "speaker": "梁委員牧養",
                "content": "財政部常說不介入民營銀行，但地下錢莊的問題你們管不管？這就是基層金融改革的後遺症之一，社區內的農會倒閉後，換一家銀行來接管，存款的利息只有百分之二點五，而對百姓放款的利率卻高達百分之九點二五，這明顯是不公平的競爭。"
            },
            {
                "speaker": "李部長庸三",
                "content": "本人會就此進行瞭解。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "過去在顏慶章先生擔任財政部長時，就有關於財政部四大金剛的傳言，包括張俊雄前院長也管不住財政部，這是人盡皆知的事，本席感到懷疑，到底財政部金融局王局長有何神通？為何國民黨執政時能擔任局長，現在民進黨執政時也能擔任局長？本席舉一個實際例子，彰化銀行董事長電腦採購案，彰化銀行內部給本席一封檢舉函，其中有三十七項疑點，本席將其送交財政部，財政部轉交金融局辦理，金融局並於半個月後答復本席說，他們業已轉送彰化銀行進行瞭解了。有人檢舉彰化銀行董事長舞弊，本席送交財政部，金融局竟然還告訴本席，他們業已轉送彰化銀行去瞭解了！如果換成是你，你的感想是如何呢？"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  另外，一銀董事長陳建隆被檢舉說是全世界的董事長中出國次數最多的，他是花自己的錢出國考察的嗎？出國頻率何以如此之高。財政部投資八十七億元在第一銀行，本席請財政部去了解狀況，財政部又下交金融局辦理，而金融局又在延宕一個多月後答復本席說，第一銀行已經民營化，所以財政部不管了！政府投資在該銀行八十七億元，而對立法委員的答復竟是如此。游院長，你認為這樣對待立法委員，有沒有做到所謂的尊重呢？當一個立法委員有什麼用呢？有受到任何尊重嗎？立法委員是做什麼的？地下金融你管不管？銀行董事長你管不管？派出去的董監事有沒有回報？"
            },
            {
                "speaker": "李部長庸三",
                "content": "我們有一個監督小組，若有重要的事情發生，他們都會回來報告。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "政府和我們執政黨委員都是自己人，但財政部是一個私控的單位，本席能夠理解我們為什麼要任用宗部長，也能夠理解為什麼要用其他部會首長，但是，本席無法瞭解為什麼要進用這位財政部長呢？本席要對你說，全國民眾最期待改革的就是財政部，因其最像國民黨，最官僚、也最腐敗，尤其，財政部的四大金剛是至今仍無法動搖的。金融局局長換人，由副局長接任，還是一樣，都是出自於同一個血統。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  民進黨執政已經兩年了，然而到現在還是無法動財政部的人事，甚至連過去花蓮縣縣長都已經下台這麼多年了，至今仍由財政部派出去任董監事。過去對民進黨有功人員，到現在還是沒有工作，仍從事賣西瓜、種田等工作。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  院長，本席要告訴你，對財政部部長要多加注意。"
            },
            {
                "speaker": "梁委員牧養",
                "content": "  另外，關於紅毛港遷村案的問題因為時間的關係就不用答復了，此案是否與高雄機場一併遷移，應做整體考量。本席質詢到此，謝謝各位！"
            },
            {
                "speaker": "主席",
                "content": "陳委員其邁改提書面質詢，請行政院予以書面答復，列入記錄並刊登公報。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "藍委員美津",
                "主席",
                "游院長錫堃",
                "許政務次長應深",
                "陳主任委員菊"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請藍委員美津質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "藍委員美津",
                "content": "（十七時十四分）主席、行政院游院長、林副院長、各部會首長、各位同仁。請教游院長，你經常到各部會辦公室，有沒有發現有不一樣的地方？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、各位委員。哪一個地方？"
            },
            {
                "speaker": "藍委員美津",
                "content": "比方說，我們的國旗、國父遺像、蔣公遺像、蔣經國先生遺像及現任總統玉照在各辦公室的擺置都是一樣的嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "不一定。"
            },
            {
                "speaker": "藍委員美津",
                "content": "為什麼不一定？現行辦法是如何呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我請內政部來說明。"
            },
            {
                "speaker": "許政務次長應深",
                "content": "現行辦公室及相關禮堂對於元首或國父遺像等的懸掛方式，目前是以懸掛國父遺像或是現任元首的肖像為原則，最近，我們也在進行相關方面的研議，並辦理公聽會聽取相關意見。"
            },
            {
                "speaker": "藍委員美津",
                "content": "本席現在要與院長、次長探討的是，至目前為止，我們都沒有做一個統一的規劃。但如果依照機關學校懸掛國旗、國父遺像、先總統蔣公遺像、蔣故總統經國先生遺像及元首玉照辦法的規定，我們立法院議事廳是標準的懸掛方式。但是，有很多仍是依照自己喜好來懸掛的，例如馬英九市長就是僅懸掛蔣經國先生遺像而已。"
            },
            {
                "speaker": "藍委員美津",
                "content": "  如方才次長所說的國旗、國父遺照，應該還包括現任元首在內，在這個辦法中，也應該是這樣規定才對！本席要告訴院長的是，從民國三十年、七十年、及七十七年的修正，就是這樣的懸掛規定。為什麼會這樣子呢？就是因為在民國七十七年一月十三日蔣經國先生過世時，議會中有人認為，假若在四個小時之內，就可以使李登輝總統繼任，那麼為什麼不能同時將李登輝總統玉照掛上去呢。由於議會的爭執，所以將蔣經國先生遺照置放到任期結束，也因此才有此七十七年的修訂，截至目前為止，這個辦法都沒有再重新修訂。"
            },
            {
                "speaker": "藍委員美津",
                "content": "  本席從報紙上得知，內政部已做好此一要點草案報行政院，請問院長，你知道嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "關於此部分，行政院會做一通盤檢討。"
            },
            {
                "speaker": "藍委員美津",
                "content": "不是檢討的問題，本席在報紙上看到內政部有送一要點草案到行政院，卻擱置在那裡，是暫緩不修改呢？還是如你所說要再通盤檢討？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "內政部的確有此研議呈送本院，然站在行政院的立場，是希望此案能再考慮周延一點，短期之內，此檢討案將會有一結果。"
            },
            {
                "speaker": "藍委員美津",
                "content": "需要多久時間呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "應該是……"
            },
            {
                "speaker": "藍委員美津",
                "content": "既然要點草案內政部都已經有了，事情就很簡單，他們提出此一要點修正應該就是因為執政黨業已輪替，而我們現在是一個法治的國家，而不是人治的國家；前任總統不管他以前曾經立下多少功績，但總不能說所有卸任總統的遺照或玉照全部掛滿牆壁，如此一來，再多的牆壁也不夠掛擺，而且，光掛一個人的照片也不公平，李登輝、嚴家淦的照片也都可以掛才對！所以，只要照內政部所擬的草案去做絕對不會錯，懸掛包括國旗、國父遺像，對面就掛現任總統玉照，希望行政院對此能做一個統合研究。請問，此事何時可以定案？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我想六月底前，我一定可以……"
            },
            {
                "speaker": "藍委員美津",
                "content": "院長，不需要這麼久。聽說你在內政部陳報的草案上批「暫緩」，不知原因為何？難道你認為那些照片掛在那邊很得體嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我沒有這個意思。"
            },
            {
                "speaker": "藍委員美津",
                "content": "既然草案已經有了，而且媒體輿論也都贊成內政部草案中所擬的擺設方式，顯示這是一個大家都可接受的方案。本席希望這項草案能在三月底前通過。然後，全國的機關學校、聚會場所都是採一樣的懸掛方式，這樣才是一個公平、民主的國家。否則單掛一個人的照片，不論他有多大的功績，都是非常不得體的作法。這項草案是要點不必送立法院，行政院能否在三月底前通過？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我可以承諾在六月底前。"
            },
            {
                "speaker": "藍委員美津",
                "content": "本席是說三月底前。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們會儘量趕時間，但最慢在六月底前。"
            },
            {
                "speaker": "藍委員美津",
                "content": "本席就且相信院長。方才林國華委員質詢時，他說收支一定要平衡，但我們的收支根本無法平衡，現在的負債是否將近兩兆？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果今年度的預算執行完畢，屆時負債應該是兩兆九千億元。"
            },
            {
                "speaker": "藍委員美津",
                "content": "換言之，負債已將近三兆，再包括既成道路、巷道的徵收等就已經將近五兆。你方才講的一句話，本席相當中意。你原本就是一個節儉的人，生活非常儉樸，而你所提要各部會遵守的儉樸要求，獲得全民的支持和肯定。你方才既然說政府負債兩兆，而且錢要花在刀口上，本席今天就特別就教院長一件事，也請院長要給本席及全民一個交代。"
            },
            {
                "speaker": "藍委員美津",
                "content": "  美國在台協會位於信義路現址的土地是屬台北市政府所有，乃龍門國中的校地，當初是無條件借給ＡＩＴ使用，經台北市議會及本席提出要求後，才改採租用的方式，且租金採每年支付的方式。結果，ＡＩＴ不付租金，當時的行政院院長郝柏村說每個月的租金能否改為二十萬，以當時的台北市有土地租金的計算標準，一個月至少要一百萬，二十萬的提議當然無法通過。所以，當時本席和幾位議會的同仁到ＡＩＴ當面交涉，希望他們能將土地交還給台北市政府。我們甚至於還找過當年的外交部長錢復，希望透過他向ＡＩＴ表達，要他們另外找地，不要佔用台北市的校地。他們找不到土地，當然就要付台北市政府租金。我們每年要求他們支付租金，結果，他們付了租金，乖乖地把包括從八十一年三月一日到八十五年積欠的八千多萬元還給台北市政府，還有，目前每個月租金是四百十幾萬元，這本來就是我們該拿的，祇是因為我們慷台灣人之慨，無條件借給人家用，還讓他們欠了那麼久。站在我們民意代表和政府的立場，當然要追繳他們欠的錢，現在，他們已經將所有積欠的錢還給台北市政府，這件事人事行政局李局長很清楚，他也努力過。所以，台北市政府才有這筆收入。但是，在內湖駕訓中心有將近九公頃的用地，台灣省的土地是七點零七公頃，聽說現在外交部好像要請行政院核准，將六點八公頃及台北市政府零點二五七公頃，包括私有地總共七點零七公頃的用地，提供給美國在台協會作為辦公室用地。而且，欲透過外交部編預算，要求台北市政府都市發展局變更其使用用途為使領館用地，院長，你認為這樣的作法對不對？合理嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝藍委員的指教。因為這件事我並不清楚，能否請外交部邱次長答復？"
            },
            {
                "speaker": "藍委員美津",
                "content": "我已經將這件事說得很清楚，而且，也不必麻煩邱次長。我是問院長，照當時台北市議會、台北市政府的作法是否合理？又，現在的作法合理嗎？一個沒有邦交的國家，就提出這樣的要求，如果其他有邦交的國家也要求比照辦理，希望我們撥一塊土地借他們無條件使用或以最便宜的租金即所有公告地價的百分之五租用，如此公平嗎？有邦交的國家如果比照辦理，我們有這麼多的土地嗎？若無邦交的國家也要求比照辦理，要各級政府拿什麼土地供人家使用？不能說因為美國對我們很友善就如此。如果真的很友善，為何我駐外代表見不到他們的官員、外交部長、總統？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "根據我過去的瞭解，他們似乎是要用購買的方式。"
            },
            {
                "speaker": "藍委員美津",
                "content": "如果他們是要用購買的方式，我沒意見，但事實不然。當初也是要求我們讓他們使用，既然是機關用地就不能作為使領館用地，美國國會有錢編預算，卻沒有錢付租金給台北市政府；現在他們一樣希望我們以便宜的租金租給他們，甚至無條件借其使用，美國照樣編預算蓋他們的辦公大樓，當時的錢復部長甚至表示，希望透過本黨籍立法委員編列預算，讓他們支付租金。我們認為如此非常不合理，我們不要這麼諂媚，國有國格，我們不要做這種喪權辱國的事。院長是有魄力的人，尤其，政府不能一直說自己是新政府，我們已經執政兩年多，腳步已經站穩了，就應該拿出魄力，做該做的事，不該做的事就不要做。我們要保護國格，才會讓別人看得起，不要一味地委曲求全，希望院長能慎重處理此事，外交部已經透過關係，希望獲得行政院核准，一經核准，他們就要開始進行此事。如果外交部真的像行政院提出這樣的要求，你絕對不能同意，如果要購買，就照公告現值來買。這樣才能開源節流，我們不是愚昧到對方要什麼，我們就給什麼，拜託院長能慎重處理，本席非常在意這件事。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我會進行瞭解。"
            },
            {
                "speaker": "藍委員美津",
                "content": "美國在台協會當時對議會表示，要讓我們辦簽證更方便。但只要我們付簽證費、證件齊全，還有什麼方不方便？所以，我認為國有國格，行政院要有魄力和擔當，該爭取的就爭取，該反對的就要反對，才符合你一向的為人及長期以來大家對你的肯定。"
            },
            {
                "speaker": "藍委員美津",
                "content": "  另外，提問題如果各部會所提供的資料屬實的話，那麼財團法人根本就是在慷台灣人之慨，事實上，目前財團法人的成立都是為了逃稅、免稅、進行利益勾結及承攬政府單位的委託案件，本席發現光是教育部所屬的基金會就有好幾百個，在這種情況下，他們要如何進行監督？請問院長，目前政府捐助或補助財團法人的金額總共大概有多少？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "現在我手邊沒有這方面的數據。"
            },
            {
                "speaker": "藍委員美津",
                "content": "院長上任還不到兩個月，其實有很多財團法人、基金會是以前留下來的，或許你對這方面的情況並不是很清楚，但是本席希望你能夠深入進行瞭解，究竟這些基金會有沒有存在的必要？現在我們拿了這麼多錢去補助基金會，到底他們在做什麼事情，我們卻不太知道，這似乎有點不合理。根據你們所提供的資料顯示，教育部所屬基金會有六百零八個，捐助金額為二百七十四億元。外交部所屬的國際合作發展基金會補助金額為一百二十六億六千六百六十五萬元，而九十年度外交部補助財團法人金額為一千一百三十一萬元。文建會每年的補助金額為四十一億七千萬元，其中包括補助國家文化藝術基金會三十四億九千萬元，補助各縣市文化基金會六億八千萬元，雖然本席並不反對補助藝文活動，但是錢應該要花在刀口上，而不是大家一起來浪費。"
            },
            {
                "speaker": "藍委員美津",
                "content": "  另外，國防部的補助金額為二百十九億元，其中包括補助婦女權益促進發展基金會十億元，補助二二八事件紀念基金會七十億元，補助戒嚴時期不當叛亂暨匪諜審判案件補償基金會一百三十八億元，儘管本席認為這筆錢是應該要補償的，但要不是當初國民黨在戒嚴時期迫害台灣人，又哪會出現這筆預算呢？據本席所知，目前提出申請的案件中，還有二千多件尚未獲得核准，究竟無法核准的原因何在？如果是因為資料不齊的話，國防部應該通知當事人趕緊補齊資料才對。"
            },
            {
                "speaker": "藍委員美津",
                "content": "  再者，衛生署補助金額為一百十四億元，主要用來補助國家衛生研究所。僑委會補助金額為十億零四百萬元，法務部補助金額為二億元，而體委會、退輔會、農委會、經濟部商業司等單位也都有補助款。還有，光是公共電視台獲得新聞局廣電處的補助金額就高達五十六億六千六百二十七萬元，這實在讓本席感到很懷疑，連民視都賺錢了，為什麼公視會賠錢？何況我們還是每年正式編列預算來補助他們，難道他們都沒有廣告收入嗎？公視的節目不是都有得獎嗎？另外，中央廣播電台補助金額八十九億元，中央通訊社補助金額二十七億元，陸委會補助金額十六億元，內政部消防署補助財團法人消防發展基金會一億五千億元，究竟這些錢都是拿來做什麼？是不是因為其中有人與政府單位有關係？或是他們的背景很硬，所以他們一提出要求，政府就只好乖乖給錢？根據本席的統計，這些補助金額總計高達一千億元左右，游院長是很節儉的人，你認為這樣花錢的方式對嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝藍委員的指教，基本上，財團法人應該是配合政策而設立的，由於我上任才一個多月，所以我對詳細的情形還無法全部瞭解。"
            },
            {
                "speaker": "藍委員美津",
                "content": "本席也知道有很多基金會是以前留下來的，只是本席懷疑這些基金會都是白手套，暗中在進行洗錢。雖然政府派了一些董監事在裡面，但是我們對於財團法人還是無法進行監督，現在政府的財源如此拮据，大家都是能省則省，結果錢卻讓這些人胡亂花用。我們不但得正式編列預算來進行補助，甚至有時還得動用預備金，像這種將公產納入某些人私囊的作法，對於台灣人而言，實在相當不公平。本席希望院長能夠拿出魄力，對於多如牛毛的財團法人及基金會進行瞭解，看看其中是不是有浪費公帑的情況？院長一再說要節省，所以每桌六千元以上的酒席不敢辦，一個八十元以上的便當不敢吃，大家都這麼節省，但是這些基金會卻是很浪費的，甚至他們吃的都是鮑魚、魚翅，想藉派頭來顯出自己的地位，這並不是國人所期待的政府，值此之際，大家應該撙節支出才對。請問院長要花多久時間才能瞭解所有接受行政院各部會捐助的財團法人及基金會？我們應該要負起監督的責任，請問我們可以看他們的財務報表嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果是新的捐助，一定要經過大院的審查；如果是已經捐助的部分，我們會依照相關法令，由主管機關加以監督。現在基金會的數目這麼多，可能有些地方監督得不夠好，或者有些是政策任務已經達成，卻還繼續存在的基金會，針對這些情況，我們會配合政府改造加以檢討。總而言之，我們相當重視藍委員的意見，政府改造在近幾個月內也將積極進行，我們會配合這項行動加以檢討。"
            },
            {
                "speaker": "藍委員美津",
                "content": "我們可以抽查他們的經費運用情形及財務情況嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "他們在獲得捐助之後就變成了法人，法人在法律上的地位是獨立的。不過，若要繼續捐助或透過法律由主管機關加以監督，我們可以要求相關主管機關嚴加監督；而若是屬於新的部分，以後，該基金會要持續編列預算時，行政院當然會慎重了解其執行情形及政策任務有否達成，這部分的預算也會經過貴院審查。"
            },
            {
                "speaker": "藍委員美津",
                "content": "我希望派去的董監事操守要好，請問院長贊成嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "當然，這是應該的。"
            },
            {
                "speaker": "藍委員美津",
                "content": "除了操守以外，亦應具備專業能力，且對基金會的宗旨也要有所了解，這樣對我們才有幫助，請問我們派去的董監事是否應該定期報告財團法人基金會運作情形？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "由於太多了，不可能報告都到我這裏來，但是應該向相關部會報告，並由相關部會決定人選，他們一定會如藍委員所說的，決定的人選必須具備專業能力、操守清廉，且應該將基金會運作情形回報相關部會，這些都是應該做到的。"
            },
            {
                "speaker": "藍委員美津",
                "content": "我舉幾個例子，例如華銀基金會其下有中華航空公司，中華航空公司在宗部長擔任總經理時，與大陸進行合資的工作，請問是否應該這樣做？有沒有經過第三者轉投資？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我現在手上沒有這部分的資料。"
            },
            {
                "speaker": "藍委員美津",
                "content": "現在不論是探親還是觀光，都要經過第三國，但是她用轉投資的方式，請問有沒有經過全部董監事的同意？有沒有經過第三國？請院長幫我查明此事。再如財團法人臺灣郵政協會、電信協會成立的宗旨就是服務員工，但是他們蓋房子卻與郵政、電信業務的發展完全沒有關係，只是為了讓較高層的進住，並沒有照顧到員工的福利，而且也違反其成立的宗旨，難道都沒有人提出糾正嗎？"
            },
            {
                "speaker": "藍委員美津",
                "content": "  這二十餘年來的弊病並不是我們執政黨的責任，事實上，過去二十餘年來成立財團法人基金會的目的就是為了逃稅、利益勾結、承包所有政府單位委託的計畫案，以這種方式讓公帑納入私囊，我不敢說是全部，但至少普遍的情形是如此，所以他們一定要專款專用，其實為了錢，很多基金會都沒有依宗旨辦事。現在換我們執政一定得清楚、透明、公開，不要讓人在背後說話，請問院長是否同意？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們操守當然要好、清廉、不浪費公帑。"
            },
            {
                "speaker": "藍委員美津",
                "content": "我十幾年來一直不解，為何政府單位的辦公廳舍都向外承租，且租金都比別人高，而政府租給外面的租金，如果是營業用都是依公告現值的百分之六，若是非營業用則是百分之五。須知，公家的錢是臺灣人的錢，財產、不動產都是臺灣人的，因此，政府不應該這樣康臺灣人的凱，隨隨便便就讓民間牟利。例如，勞委會在延平北路租了一棟大樓，該大樓蓋了好幾年都沒有人願意承租，空在那兒養蚊子，結果，勞委會卻租用了，選舉之前，有關此事的風風雨雨就傳得繪聲繪影，但是我沒有辦法替你們消音，因為我不知道如何說起，有人表示要透露訊息給親民黨，讓親民黨講出去，我們還得拜託他們不要說，要壓下來，但是，聽說監察院現在正在查此事。我相信陳主任委員的操守，但是，我們做事應該非常透明，讓大家沒有話講，當然，不只有勞委會，其實很多單位承租辦公廳舍都發生過類似情形，包括以前省行庫、行舍，台北市銀行舍、辦公室的租用都有類似的傳言，我不希望聽到這些傳言，但是，我想幫你們說明，卻不知道從何說起。"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "事實上，勞委會當初向很多單位要租，但是，包括中銀等單位都不願租給我們。我們招租時是採公開上網、具備必要條件、合乎法定程序，且政風室主任也參與搬遷、租貸，如果有任何問題，我絕對不會寬貸。我們採取的任何過程都可以公開。"
            },
            {
                "speaker": "藍委員美津",
                "content": "我相信您，但是附近居民話說得很難聽，不過，沒有關係，現在監察院正在查，相信清者自清，濁者自濁，我們只是希望院長展現魄力，要有擔當，要求屬下堅守儉樸的原則，也希望行政院各部會、行所也和院長一樣，不要只是院長一人節儉，屬下卻浪費不已，相信院長若知道這種情形也會很傷心、難過，希望政府績效良好，人家執政五十年，我們執政一定要超越五十年，希望你們做得好，能夠獲得全民支持。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝。"
            },
            {
                "speaker": "主席",
                "content": "謝謝游院長及各部會首長，三月十五日星期五上午九時繼續開會，進行施政質詢。現在休息。"
            },
            {
                "speaker": "主席",
                "content": "  休息（十七時四十七分）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（三月十五日上午九時三分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會，對行政院院長提出施政方針及施政報告繼續質詢。請秘書長報告部會首長請假情形。"
            },
            {
                "speaker": "林秘書長錫山",
                "content": "報告院會，依行政院來函，本日院會有關請假情形如下："
            },
            {
                "speaker": "林秘書長錫山",
                "content": "一、僑務委員會張委員長富美因公請假，由陳副委員長榮傑代表列席。"
            },
            {
                "speaker": "林秘書長錫山",
                "content": "二、公平交易委員會黃主任委員宗樂上午十時三十分至十二時因公請假，由鄭副主任委員優代表列席。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "曾蔡委員美佐",
                "主席",
                "游院長錫堃",
                "黃部長榮村",
                "陳副主任委員明通"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請曾蔡委員美佐質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "（九時四分）主席、行政院游院長、林副院長、各部會首長、各位同仁。今天新聞大篇幅報導國際生物奧林匹亞競賽的國內選拔，涉及索賄及性招待醜聞；在這之前更有景文的老師性騷擾案。為什麼教育界醜聞不斷？政府一直在談教育改革，卻發生這麼多弊案，雖然大部分老師都很優秀，可是有少部分的害群之馬，就像一粒老鼠屎，壞了一鍋粥。請問游院長要如何整頓教育界？有何具體有效的辦法？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、各位委員。謝謝曾蔡委員的指教。有關今天報紙報導的那件事，站在行政院的立場，一定會督促所屬，對於已發生的，要嚴究責任；對於未發生的，要嚴加督導，我們絕不容許再有這種事情發生。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  當然我們也知道過去教育界曾發生過不好的事情，例如景文案；但那是少部分的不好，絕大多數都是好的，不過就由於這些少數的不好，使得教育界沒有尊嚴，也無法做的更好；因此這方面我會請教育部，無論是對縣市政府或中央的所屬，就發生的部分嚴究責任，未發生的部分嚴加督導。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "由於這少部分人而使得教育界蒙羞，也使得老師都沒有尊嚴；老師在學生面前的尊嚴是很重要的，否則要如何教導學生？所以請部長要好好管理，不要再有類似情事發生。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "有關今天報導的那個案子，高雄縣教育局曾局長已經辭職，本部也已成立專案小組由督學率政風處中教司同仁，今天要去師大作深入的調查；另外建國中學湯炳烜教師，已遭該校考績會記一大過，但我們還會注意後續的發展；另外本部委請師大承辦本年生物奧林匹亞計畫，我們也已要求師大要調整計畫主持人；當然這些措施都是針對個案。至於整個奧林匹亞的制度，近日內我們也會全面加以檢討，以提出防範措施。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "不要說依法送辦後就不了了之，而是要徹底把它辦好。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "  請問游院長昨天有沒有比較好睡覺？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "老天終於降雨了，雖然只下一點點，可是也不無小補，至少暫時解除旱象；但水荒有沒有真正解除？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這要分長程和近程來講：以長程來說，就我的瞭解，有關水資源的開發或調配，還有要努力的空間，我們一定要做整體的規劃，再循序漸進去做；至於短程上，如果沒有旱災，則目前的調配是沒有問題。就以大家最近非常關切的缺水問題來說，事實上，並沒有一家工廠因缺水而受到損害，因為我們有實施休耕的調配，不過我們也發現若少下雨就會出問題，所以還是要做好這方面的長程規劃。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "從這次竹科缺水及所引爆的水荒問題可以看到，閣員間互推責任，各單位互踢皮球。水荒問題可說是「先天不良、後天失調」所致，尤其這次水荒預警制度失靈，加上後續處置失當，過程也有人為疏失。請問部長，人為疏失的部分，是否要追究？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "雖然結果沒有損害，但是過程中若有任何一個程序出問題，我們當然要檢討。失當程序若不彌補，萬一日後又發生同樣的狀況，就不應該了。這部分我已在院會交代經濟部要檢討，待檢討報告出爐後，倘若發現有未依規定，該做沒有做的部分，我們定會追究責任。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "院長是從基層上來，應該知道這十幾年來都沒有發生過水荒問題，尤其在農曆一、二月間發生水荒更是少見，大部分都是發生在六、七月間。你們一定要加強基層、中層、高層的調水制度，否則恐怕每年都會發生旱災。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "  其次，耳聞核四完工又要展延一年，據台電董事長表示不會有電力缺口，但是政府之前不也是口口聲聲表示不缺水嗎？結果現在卻發生水荒，請問要我們如何相信台電董事長，沒有電力缺口的說法？水、電供應是最重要的基礎建設，倘若連水電都缺，如何拚經濟？院長你的口號是「拚經濟」，請問在水電皆缺的情況下，如何拚經濟？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝曾蔡委員的寶貴意見，相信大家都瞭解，想拚經濟一定要各方條件都具備，其中有一完備的基礎設施就是包括水與電，這是非常重要的設施。有關水的部分，尚須做整體檢討及長遠規劃，至於電的部分，若是做好輸配電線的回路，目前應無問題。不過現在我還來不及就電力長遠供應方面有進一步瞭解，會後我會找機會針對電的方面作一瞭解，就像曾蔡委員所說的，電的問題一定要加以重視，待我瞭解後，定會遵照委員所重視的，讓廠商沒有缺電的顧慮。昨天我到竹科視察，聽到他們表示，雖然沒有因水荒而受到損害，但因媒體報導有旱災、指出有些作業未做好，讓他們沒有信心。大家都知道，信心是非常重要的，要怎樣才能讓廠商對水電供應皆具備信心這點，我願意在曾蔡委員的指教下，於一個月內作一詳細瞭解，並期望能完成長遠規劃。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "核四停工又復工，已經讓我們嚐到政策錯誤的苦果，我們都知道，有時政策錯誤造成的損害遠比貪污還可怕，現在游內閣要拚經濟，就不能再走錯一步，否則台灣未來會更悲觀，希望院長能儘速搬開這些拚經濟的絆腳石，無論是人的絆腳石或工程的絆腳石，都期望院長予以儘速移開。請問院長對這些絆腳石有何看法？以及能否指出有哪些絆腳石？院長一定要移開這些絆腳石，水電供應才會正常，經濟也才拚得起來。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "水的部分我們已經請他們做檢討，至於電的部分，我會找時間作長遠性的瞭解，若是發現中間有障礙之處，我會協助各部會或各部會所屬單位來解決問題，看看問題是出在缺經費或是因為土地取得有困難抑或法令有障礙等等，待我瞭解後，找出問題所在，對於其間的障礙以致於讓政府無法處理好水電的部分，當然是我的責任，我一定會想辦法與同仁共同來解決這些困難。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "「拚經濟」可以說是現在最流行的一句話，尤其民間都知道游內閣要拚經濟，游院長以六年計畫挑戰二○○八綠色執政，亦即以「挑戰二○○八」為目標，規劃六年國建計畫，預計編列一兆兩千億元經費，巧的是這一兆兩千億元經費正好也是北京為舉辦奧運準備投資公共建設的金額，請問院長是不是為了與北京互別苗頭，而提出這個數字？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有關一兆兩千億元的傳聞，我不知道是從何處流傳出來的，事實上，整個六年建設計畫尚未核定，經建會及相關部會還在討論中，所以總金額根本還沒出來。尤其有關的計畫仍在討論中，必須待計畫討論完畢後，才能估算到底要花多少錢，繼而對財源作一財務規劃。現在計畫都還沒定案，所以我也不知道需要多少經費。不過好像是行政院內部作初稿時有流傳出去，媒體就是依照初稿作推測。但那根本是連部會都還沒完成的決定，更談不上是行政院的決定。至於究竟需要多少經費的問題，我是希望他們在兩個月內彙整出來，因此一定要等他們提報行政院，並經行政院核定後才會知道。現在我沒有辦法向曾蔡委員報告，到底需要多少錢。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "過去歷任行政院長上任後都會提出很大規模的經建計畫，從六十年代開始，先後有十大建設、十二項建設、十四項建設、六年國建，以及亞太營運中心等等；前任張院長也提出「八一○○，全民啟動」的計畫。早年的十大建設算是最成功，因為目標明確，進度也掌握得很好；而其他計畫不是因閣揆更換，不了了之，就是缺乏財源，後繼無力，搞得民眾對這些接二連三的計畫沒有信心。有人認為「六年國建」計畫是表達陳總統有意爭取連任的企圖心，若「六年國建」成功，陳總統就能連任；而鄉下人也質疑「挑戰二○○八」計畫，那時陳水扁已不當總統了，是否游院長要接任總統，要繼續綠色執政？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我從來沒有這樣的想法。過去擔任縣長時，就是將縣政做好，至於後來的情況都不是在我的規劃中。其次，為什麼會設定六年計畫，因為太短或太長都不行，於是就四年、五年或六年來選擇，而最後決定六年是因為經建會自民國四十二年起就有四年一期的計畫，目前已經是第十八或第十九期，最近的一期是二○○○年至二○○四年；現在已經過了兩年，只剩下兩年，而再下一期又是四年，所以我們一定要依過去來延續；其次，二○○八年全世界的目光會集中在奧運，集中在亞洲，屆時亞洲會有很多觀光客，我們擔心台灣會被邊緣化，所以一定要在那時候有一些績效。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "目前台灣的經濟真的不是很好，本席認為我們應先將經濟做好，至於長遠的計畫可慢慢規劃。郝柏村院長時代，投資了八億元的六年國建，但只執行一半，政府就已債台高築，這給我們一個教訓，經建計畫要先規劃財源，若無財源，如何進行六年國建？經建會張副主任委員曾說財源來自兩方面，第一是在正常經濟成長率下，未來增加的稅入累積將達五、六千億元；另方面政府要再籌措五、六千億元的經費。政府六年歲入要增加五、六千億元談何容易？因為我們的稅收會減少，而支出會擴大，政府的經常收支會出現赤字，絕不可能每年省一千億元；而且未來提出的「財政收支劃分法」將使中央財源大幅減少，那麼，請問你們要如何籌措？本席希望你們不要以舉債方式來進行六年國建計畫。請院長說明要如何實施？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "今年總負債已達兩兆九千億元，而未來舉債空間也受貴院所通過法律的限制，所以我們不會無窮盡的舉債。換言之，我們會儘量依貴院所關心及經發會的共識，希望在保持收支平衡的原則下推動各方面建設。當然，我們也要加強國家的理財，每一個家庭、每一個國家都會理財，但據我就任以來的瞭解，我們國家的理財應該還有空間，我們會努力善用國家理財的方式以充裕國庫、平衡收支。財務規劃很重要，我們還是會量力而為。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "六年國建是否會加稅或舉債？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "舉債一定會在現行法令範圍內，而加稅是不可能。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "還是有舉債計畫？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "兩兆九千億元會有債務還本和債務利息，光是利息就要付出很多，所以若要我承諾不再增加債務，那可能很困難，但長期而言，我們希望能平衡。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "本席希望你要考慮舉債的問題，不要為了六年國建而一直舉債，否則全民恐怕會不舒服，你應該要開發財源。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "  今日報載八吋晶圓開放登陸要延至明年一月一日。最近八吋晶圓登陸的問題吵得如火如荼，這原本是很單純的案子，現在卻變成政治角力。你們的政策就是開放，請問為何要延到明年一月一日？是否有政治角力？有無遷就什麼？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們沒有這種講法。當時訂定的期程是，在三月底之前作政策決定。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "為何還要延到明年二月一日？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "沒有延。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "報載，你們為了遷就某些人而決定延到明年二月一日。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "政策方面一定會在三月底之前作成決定，但因個人上任不久，過去又沒有接觸這方面的產業，目前正積極聽取各政黨、立法院、產業界及學界的意見，昨天更特別到工研院、竹科、台積電、聯電實地了解。換言之，現階段正進行作決策之前的評估。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "這個決策一定要慎重考慮，以免影響我們的經濟。未來各種民間開放的要求會接踵而至，讓政府應接不暇。所以，我們的兩岸政策要徹底檢討，朝更務實的方向規劃。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "  政府的兩岸政策常常給人家一種「自欺欺人」的感覺，說「不三通」，但事實上，說「不通商」，那一百萬台商算什麼？說「不通航」，只是造就港澳轉機的奇蹟；說「不通郵」，在網路發達的現在，通電話、通電子郵件，早就非常稀鬆平常。政府居然還說「不三通」，請問蔡主委在會場嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "蔡主委今日上午因病請假。"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "所以，政府要認清現實，政策才能符合實際需求，不要政策永遠跑在現實後面。而「知己知彼」是非常重要的，但是長期以來，我們的決策官員很少有親身到過大陸的，這樣如何掌握大陸的現況？光是聽簡報或是看統計數字嗎？本席希望游院長能開放高級官員到大陸實地了解，你做得到嗎？"
            },
            {
                "speaker": "陳副主任委員明通",
                "content": "事實上，負責大陸決策的官員……"
            },
            {
                "speaker": "曾蔡委員美佐",
                "content": "本席質詢時間已到，請你以書面答復。游院長，本席衷心希望你能開放高級官員到大陸參訪，以免流於紙上作業。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "好。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "鄭委員逢時",
                "主席",
                "游院長錫堃",
                "宗部長才怡"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請鄭委員逢時質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "（九時三十五分）主席、行政院游院長、林副院長、各部會首長、各位同仁。據了解，國防部部長已從美國訪問回來，這是中美斷交以後，我國首度有如此高層級的官員正式訪問美國。湯部長回來後，有沒有向院長報告此次訪美情形？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、各位委員。國防部部長這次到美國，事前、事後都有報告。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "有關湯部長的報告，你會以涉及國防機密為由不作答，還是願意告訴國人-國防部長訪問美國，和美國高層對話，內容談到如何保障台灣二千三百萬人的安全及如何讓兩岸和平更持續穩定等問題？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝鄭委員給我說明的機會。湯部長於三月九日（星期六）出發，最主要的行程在星期一，內容包括演講、餐會。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "國人要知道的是，部長到那邊後，有沒有和美國正式商談軍事問題？美國人有沒有交代-為了和平，我們每年必須編多少錢購買他們的武器？還是美國願在台海發生危機時出兵力挺我們？如果沒有獲得任何成果，部長何必忍受十多小時的飛行遠赴美國抱他們的大腿？本席認為，這是非常嚴肅的課題，院長應深入研究是否要召開正式記者會，說明他們到底談些什麼，對國人又有什麼幫助。如果研究後認為有此必要，你肯不肯召開這個記者會？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我了解部長的報告，他到那邊……"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "他跟你講的，你當然了解，但並不是你們二個了解就可以，而是要二千三百萬人了解。由行政院舉行記者會公開他們的對談，你認為可不可行，需不需要？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為他是應邀去演講的。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "但是百姓心裡總是懷疑部長難道只是去演講嗎？本席是不太相信，你想百姓會相信嗎？既然院長不肯承諾，是否表示你不需要向社會說明？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為他只是應邀去演講。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "可是其間也有座談呀！或是你要告訴國人他只是去演講，沒有談這個問題也可以。院長也做過民意代表，你也知道短短幾十分鐘根本談不了什麼問題，所以本席才建議你召開記者會說明。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "事實上，湯部長此行的重要性還沒有到要召開記者會的程度。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "也就是說只有一點重要，但是還沒有那麼重要，我看你若沒有請示阿扁，你是不敢講的。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "  現在本席再請教院長一件事，美國政府送了一份報告給國會，內容就是要發展核武，本席在媒體上看到，美國總統也表示，如果台海發生問題，美國將動用核武，院長認為有沒有可能？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對於美國的國防政策，我們不方便置評，但是至少我國不會發展攻擊性的武器。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "院長，你錯了，美國對於和他有交情的盟邦，如果要動用如此重要的武器或軍事措施，通常都會知會對方，因為核武很恐怖，如果對大陸動用核武，台灣也一樣會死。對於這麼嚴重的問題，你說不必談，請問你有沒有思考過這個問題？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "媒體確實有這方面的報導，但是美國政府也澄清沒有此事。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "既然你不盡然相信媒體的報導，那麼這次國防部長去美國，你就應該託他帶一句話，就是除了演講之外如果有座談的話，請湯部長告訴美國務必在動用核武之前通知我們，因為此事攸關兩千三百萬人的性命。如果你不管這件事情，只管一些一桌六千元、便當八十元、廁所要清乾淨等小事，你這個院長就白做了，還要這麼多政府官員做什麼？這麼重要的事你不管，你說沒那麼重要，請問還有什麼事比生命更重要？請問你願不願意針對美國動用核武一事重新作一評估或深入探討？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "鄭委員所提的意見非常寶貴，你也知道我國是絕對不會發展核武或攻擊性武器。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "我是說美國，現在美國和我們的關係似乎逐漸變好，但是他們動用核武會影響到我們，我們就應該事先評估，請問你要不要評估？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "美國政府也非常明確的表示，台海問題應該和平解決，所以應該沒有鄭委員所關心的這種情形。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "你現在說的是前半段，那是兩邊都沒有事情的狀況，可是你也應該看到後半段，就是如果有事，美國就要動用核武，本席問的是後半段，你卻答復前半段，官做了沒多久，怎麼功夫變得這麼好？以前做民意代表時質詢常常一針見血，現在做官了，「太極拳」打得這麼好，本席請你坦白答復就好。請問你要不要評估美國動用核武的可能性？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有關核武的問題，美國政府已作過澄清。先前媒體報導美國可能動用核武，之後美國政府也作了澄清，所以我是前後都有答復。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "本席請你就後半段作一評估，好不好？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這樣的評估都是一般性的業務，當然沒有問題。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "目前內閣中的林副院長、宗部長和竹科的李界木都曾經針對目前缺水的問題表示過意見，但是三人所說的卻牛頭不對馬嘴，顯然三人中有一或兩人說話不誠實，院長是最務實的，你過去常說，做官如果不老實，只有兩條路可走：一是接受人民的指責，一是自己辭官。本席手上有一張表，其中列明了三人發言的日期和內容。這三人中如果有人說話不誠實，請問院長要不要去追究他的政治責任？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是不是讓當事人有機會向委員說明？"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "假若本席這些資料顯示的時程是正確的，就證明林信義副院長、宗部長和李界木三人中，有一個人說謊。在此，本席要請教院長，政務官中若有人信口雌黃，說了謊話，你會不會追究責任？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我相信他們應該不會說謊，不過，針對委員提出的這些文字資料，我想應該讓他們有說明的機會。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "院長相信他們三個人都沒有說謊，那就是院長閣下你說謊囉！本席提出的這些資料都是他們在立法院院會或委員會答詢的資料，難道要調錄影帶來查證嗎？果真如此，講謊話、護短的，就是院長你囉！你就必須負起政治責任！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "所以，我認為應該讓他們有說明的機會。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "他們已經說明很多次了，在此，本席只要求院長，若這三個人都沒有說謊，請院長有擔當地替他們承擔責任，讓他們洗清無謂的困擾，但若他們之中有人說了謊話，本席希望院長能予以行政處分，這點，院長做得到嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我還是認為應該讓他們有說明的機會。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "院長如此之作法是最英明的，在此，本席建議你，要讓他們有解釋機會的話……耶！旁邊怎麼多出一位女士？宗部長我沒有請妳答詢，妳就不必上台了！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "依據貴院職權行使法，我是可以請委員同意……"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "本席現在是在請教院長，並不是要他們答復。本席問院長的是，這三個人所說的話若都是真的，本席要求院長替他們澄清，但假若說了謊話，希望院長能予以行政處分，所以，這應該是院長的事，而不是宗部長的事！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分，我已經在行政院會要求經濟部針對整個缺水事件進行檢討，而在檢討過程中，若發現缺失，我一定會依法追究行政責任。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "你已經做了承諾，這樣就可以了！對於這三位官員，若他們在整個行政處理過程中發生瑕疵，院長承諾會予以處分，對不對？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "就是針對整個缺水事件，若他們有處理不當或不適宜之處，我會依法追究行政責任。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "那就太好了！你講的是對於缺水事件部分，但有關政務官講謊話部分，請問院長願不願意一併查處？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是不是可以讓宗部長說明？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "請委員讓我解釋一下……"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "我談的是原則問題！亦即這三個人之間有講謊話者，院長你要議處嗎？你只要跟我說要不要，根本不必提到水的問題嘛！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我可不可以請教鄭委員，你手邊這些資料是從報紙上得知？還是有錄影帶資料？"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "這些資料，是三位官員中至少有兩位在立法院答詢時所表示的時程，當然關鍵就在時間點，也因為時間點的不一致，顯示他們是在互推責任。基此，本席請院長查明為何時間點會不一致？到底是誰說了謊話？並給予適當處置。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "鄭委員，我想在院長……"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "報告大院院長，本席並沒有要求宗部長答詢。宗部長一答詢，本席就有事！現在有誰敢質詢她！一質詢，民進黨就發動民眾打電話恐嚇，誰敢質詢她！像這麼大尾，身價又高達十多億元的部長，本席不敢質詢，請主席請她回座！"
            },
            {
                "speaker": "主席",
                "content": "由於鄭委員並未提問題就教宗部長，是否請游院長請其回座？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "宗部長站在這邊不發言，應該沒有關係吧！"
            },
            {
                "speaker": "主席",
                "content": "那就請宗部長不要答詢。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "謝謝！這個問題我們就談到此為止，院長已答應追究行政責任，但假若沒有行政責任，本席也希望院長能還其清白，並向國人同胞澄清！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我會進行了解。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "另外，本席再請教院長一個問題，陳總統上任後，已經換了三個閣揆，你是第三位。第一位唐院長被視為石頭，已被搬開；第二位張俊雄院長因階段任務完成而去職；現在換你這個「戰鬥內閣」上任，對於你提出「戰鬥內閣」口號，民眾相當肯定，因此，在民調上，陳總統的支持率就上升到百分之六十幾，由此可見，國人同胞對你們是期待甚殷，因為你只提出一句「戰鬥內閣」，根本還沒有任何具體作為，就獲得這麼多掌聲。當然，對於你這樣的成就，本席表示敬佩，本席也時常告訴自己的選民：游院長是一個不錯的人，在此，本席就請教你，請問你知道目前導致民怨最大的事項有哪些？要知道就算再能幹的人也會有民怨，比方一百個人裡有九十八個人說你好，兩個人說你不好，那麼這兩個人所代表的就是民怨。請問你有沒有考慮過現在比較有問題的部分在哪裡？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "請鄭委員指教。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "好，那麼就由本席來告訴你。大家都說以前的政府是黑金，貪污問題很嚴重，可是現在貪污的情況並未減少，犯罪率也在持續增高。這只是一個比較，本席的用意並不在說過去的政府好，因為好的話就不會垮台了，而且如果你們不好的話，也不可能起而執政，就是因為你們好，才必須接受更嚴格的考驗。現在本席就要具體指出幾個問題：第一，現在的政府採購常常採取合理標，眾所周知，合理標就是掛鉤標，也就是利益輸送。請問你是否瞭解這種狀況？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為我上任才沒多久，請給我時間……"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "請問你贊成合理標嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "請給我一些時間做進一步的瞭解，因為……"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "拜託一下好不好！你以前就是最反對合理標的，難道會不知道什麼是合理標嗎？所謂合理標，就是單位主管把價格偷偷告訴廠商，讓廠商把標金金額寫得非常接近，這樣就可以得標，在這種情形下，就算有人出比較低的價格，也無法得標。如果現在政府仍然有採用合理標的情形，希望你能進行追查。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "  第二，現在中央銀行的理監事全都是銀行老闆，央行的職責之一是要監督銀行，竟然由銀行老闆來擔任理監事，二者結合在一起！立法委員如果在立法院參加和本身行業有關的委員會，就會被抨擊為利益掛鉤，為什麼你們不懂得要迴避這些問題呢？這些人雖然不是你任命的，但你對此事應略有所聞才對，希望你扛起責任，進行瞭解。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "  第三，根據許多雜誌所做的調查，亞洲地區台灣的貪污率還是很高，政治清明度也一直下滑，原因何在？也拜託院長予以瞭解。您擔任民意代表時，對政府應興應革之處也曾提出很多見解，希望您把自己講過的這些話整理成冊，交代所屬遵照辦理，這樣一定會國泰民安、風調雨順，台灣一定會太平。但是我們希望您能貫徹，可別以前長一張嘴巴說別人，現在卻傻傻地站在那邊隨便別人來說你，好官我自為之，別人說什麼都是他家的事！我們說什麼都是講完就算了，你回去照樣做你的官，讓隨行人員前呼後擁！你擔任民意代表時，最反對政府官員巡視地方時，地方警察等相關人員沿途開道等各種安排，結果你這次去竹科，所經之處很多車輛都被拖吊，害那些工程師怨聲載道！你現在不也是這樣嗎？為什麼你不能反躬自省，實踐自己過去所講的話？"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "  接下來，行政院原先表示三月底要宣布讓八吋晶圓廠赴大陸，但因本院部分同仁對此持相反意見，你又宣布明年元旦才要讓他們登陸。請問前後兩者說法何者屬實？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這點……"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "時間有限，你不用回答了。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "  您過去是民進黨的戰將，一直批評國民黨是黑金政黨，但是有關本席剛才所講的那些問題，如果你不去改革的話，恐怕民進黨會變成金光黨！所以你一定要改革，一定要讓台灣變得更好，否則真是枉費了這個機會。雖然擔任行政院長不在你的生涯規劃中，但身在衙門絕對要好修行，希望您切記本席這句話。謝謝！"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "徐委員少萍",
                "第七案",
                "說明",
                "提案人",
                "連署人",
                "主席"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請許委員舒博質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "許委員舒博",
                "content": "（十時七分）主席、行政院游院長、林副院長、各部會首長、各位同仁。有關新政府上台之後所提的「積極開放、有效管理」，本席對「有效管理」四字一直心存疑問，不知究竟是什麼意思。既然是有效管理，應該要「管得到」、「理得到」，而且要有效才對，請問游院長是否同意本席的話？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、各位委員。當然同意。"
            },
            {
                "speaker": "許委員舒博",
                "content": "既然如此，請問有效管理的對象是不是資金、人才和技術這三方面？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是的。"
            },
            {
                "speaker": "許委員舒博",
                "content": "可是財政部長說錢有四條腿，人只有兩條腿，無法可管，所以資金方面是沒辦法管的。第二是人才，憲法明文保障人民有自由就業的機會，他要去哪裡工作也無法可管。是不是？第三是技術，技術屬於智慧財產權，是私有財產，而且技術屬於商業範疇，可以買賣。按照本席的說法，請問這三方面要如何有效管理？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝許委員的指教。根據過去的經驗，在台灣要針對這三方面進行管理確實有很多困難，現在我正在積極處理這個問題，兩天前，我們開了一次會，希望針對這件事整理出所有的相關資料和法令，看看到底有哪些是可以管的。"
            },
            {
                "speaker": "許委員舒博",
                "content": "根據您的說法，也就是政府雖然提出這些字眼，但到目前為止，還不知道可以根據哪些法令來管，是不是？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "法令方面相關部會都有，現在只是要把它整理出來。"
            },
            {
                "speaker": "許委員舒博",
                "content": "希望院長能儘早將「有效管理」展現出來，去除民眾的疑慮。"
            },
            {
                "speaker": "許委員舒博",
                "content": "  接下來，您曾表示三月底會對晶圓廠赴大陸的問題做出明確的答案，現在三月底已經快到了，請問你會不會有明確的答案？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "所謂三月底是指政策決定，也就是開放或不開放，……"
            },
            {
                "speaker": "許委員舒博",
                "content": "相關報導指出，在台聯黨的壓力之下，你要改變整個政策，亦即就算政策決定開放晶圓廠赴大陸，也要等到明年初，請問有沒有這回事？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "目前行政院還沒有做出這方面的決定。"
            },
            {
                "speaker": "許委員舒博",
                "content": "但是你們有答應台聯黨，請問到底有沒有這回事？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "沒有。"
            },
            {
                "speaker": "許委員舒博",
                "content": "你們沒有承諾台聯黨任何有關於明年初……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我要很清楚的說明，我們要在三月底才會做出決定。"
            },
            {
                "speaker": "許委員舒博",
                "content": "現在台積電和聯電閒置的機器已經拆裝完畢，而且都轉賣給別人了，請問你知道這件事嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "根據我昨天對此事的瞭解，他們並沒有這樣做。"
            },
            {
                "speaker": "許委員舒博",
                "content": "他們沒有這樣做嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "他們向我表示沒有。"
            },
            {
                "speaker": "許委員舒博",
                "content": "你是否會因為某些企業而來制定一些政策，以滿足他們的需求？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們行政院在決定政策時，一定是考慮國家安全、經濟發展和全球佈局等大原則。"
            },
            {
                "speaker": "許委員舒博",
                "content": "台聯黨對外宣稱你們明年初才會讓晶圓廠去大陸，事實上，你們也還沒有定論嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我現在還在聽取各界的意見。"
            },
            {
                "speaker": "許委員舒博",
                "content": "你只要回答本席是或不是即可，台聯對外宣稱已經和你們達成共識，明年初才會讓晶圓廠過去大陸。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們三月底才會做出決定。"
            },
            {
                "speaker": "許委員舒博",
                "content": "你剛才是說要在三月底做出決策，本席是問你們是否會在明年初才讓晶圓廠過去？你們是否有向台聯作這樣的承諾？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我沒有這樣承諾。"
            },
            {
                "speaker": "許委員舒博",
                "content": "絕對沒有嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我沒有。"
            },
            {
                "speaker": "許委員舒博",
                "content": "絕對沒有和台聯之間私下協議嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "沒有。"
            },
            {
                "speaker": "許委員舒博",
                "content": "你的部會首長有沒有承諾？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不知道這個報導是從何而來，至少現在我根本沒有做出這方面的決定。"
            },
            {
                "speaker": "許委員舒博",
                "content": "請問這項訊息將來會由游院長、林副院長、經濟部或陸委會來宣布？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "關於最後的決策，有可能是由行政院來宣布，也有可能是由陸委會來宣布。"
            },
            {
                "speaker": "許委員舒博",
                "content": "應該是由行政院做成決策吧！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是由行政院做成決策，但是有可能讓陸委會對外宣布。"
            },
            {
                "speaker": "許委員舒博",
                "content": "請問經建會林兼主委，在你擔任部長的時候，我們曾經通過水利署組織條例，總統是在一月二十三日公布嗎？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "是的。"
            },
            {
                "speaker": "許委員舒博",
                "content": "請問水利署何時會成立？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "根據我的瞭解，應該是在三月二十八日掛牌成立。"
            },
            {
                "speaker": "許委員舒博",
                "content": "因為水的調度必須要統一作業，所以水利署的成立有迫切性，請問為什麼要等到三月二十八日才成立？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "根據我收到的報告，是因為他們要一段時間來安排辦公人員，所以才定在三月二十八日成立。"
            },
            {
                "speaker": "許委員舒博",
                "content": "應該不是這樣，希望林兼主委告訴本席事實。像交通部公路總局組織條例在一月二十三日由總統明令公布，一月二十五日就掛牌成立，所以應該沒有什麼安排辦公處所的問題，事實上，你心中只有一個問題，就是人事問題。請問林兼主委，關於水利署長，你是否有人事佈局問題？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "我還在經濟部時，他們是向我報告安排在三月二十八日成立。"
            },
            {
                "speaker": "許委員舒博",
                "content": "你沒有私下和某些人談人事問題嗎？你都沒有和可能接任署長的人事先溝通過嗎？到底有沒有？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "關於署長的人選，我已經離開經濟部，是由……"
            },
            {
                "speaker": "許委員舒博",
                "content": "你有沒有和任何人談過署長的人事問題？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "和誰談？"
            },
            {
                "speaker": "許委員舒博",
                "content": "和未來可能擔任署長的人。"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "我有我心目中的人選。"
            },
            {
                "speaker": "許委員舒博",
                "content": "請問署長人事權是屬於誰？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "經濟部長。"
            },
            {
                "speaker": "許委員舒博",
                "content": "你心目中有人選，所以你是交給部長去簽辦嗎？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "在三月二十八日才掛牌，當然要由經濟部長簽辦。"
            },
            {
                "speaker": "許委員舒博",
                "content": "你把你心目中的人選交給她，等於她沒有自主權而要聽你的話嗎？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "沒有，我當時有……"
            },
            {
                "speaker": "許委員舒博",
                "content": "請問人事行政局李局長，根據我們的人事任用法規，退休以後再回任要間隔多久，才可以享有月退的待遇？"
            },
            {
                "speaker": "李局長逸洋",
                "content": "退休以後再回任，應該是沒有辦法領月退的待遇。"
            },
            {
                "speaker": "許委員舒博",
                "content": "你的回答錯了，你要不要再重新看看條文？"
            },
            {
                "speaker": "李局長逸洋",
                "content": "根據我的瞭解是如此。"
            },
            {
                "speaker": "許委員舒博",
                "content": "那如果不對要怎麼辦？你是人事行政局局長，不可以告訴我們錯誤的人事任用辦法。據本席瞭解，退休以後再回任，只要間隔一個月就可以享有月退的待遇，請你再回去查一查。"
            },
            {
                "speaker": "許委員舒博",
                "content": "  林兼主委，你剛才表示你心目中已經有人選，因為這個人將來要接任水利署署長，為了他延退、又想要享月退待遇，必須間隔一個月，所以才量身定做，延後到三月二十八日才成立水利署，本席認為你們不可以這樣做。"
            },
            {
                "speaker": "許委員舒博",
                "content": "  在經濟部部會報中，你們同仁曾經在一月十五日向你報告過有發生旱災的可能。"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "我沒有印象。"
            },
            {
                "speaker": "許委員舒博",
                "content": "所以在一月的時候沒有宣布休耕，一直到三月一日才宣布休耕，拖了整整四十五天的時間，我們對農民的補助因此增加八、九億元，我們的水庫一天下降三十公分的水位，四十五天來總共降了十幾公尺的水位，請問你知道農業用水占多少比率嗎？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "水利處、水利局有處理旱災的級數，到什麼程度應該要往上呈報到部裡面，我想他們有一個處理……"
            },
            {
                "speaker": "許委員舒博",
                "content": "他們有決策休耕的能力嗎？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "但是他們要報上來……"
            },
            {
                "speaker": "許委員舒博",
                "content": "公文報上來花了三十天的時間，你知道在這段時間中浪費了多少水嗎？請問你們的電子化商務做好了沒有？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "許委員是說他們在一月九日報告要休耕嗎？"
            },
            {
                "speaker": "許委員舒博",
                "content": "一月十五日開會時就已經向你報告過。"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "是要休耕嗎？"
            },
            {
                "speaker": "許委員舒博",
                "content": "是向你報告有可能發生旱災，休耕是你們上面要做的決策。"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "如果是在我一月底離開經濟部以前提出休耕的建議，我一定會加以處理。"
            },
            {
                "speaker": "許委員舒博",
                "content": "自來水公司在一月四日就開過會。"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "那是自來水公司的職權，是水利處、水資源局的職權，在他們的層級……"
            },
            {
                "speaker": "許委員舒博",
                "content": "既然你認為不是你的責任，請你回座。請問經濟部宗部長，現在全國一共有多少工業區？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "我現在沒有資料。"
            },
            {
                "speaker": "許委員舒博",
                "content": "總共有一四八個工業區，請問所有工業區一天的用水量是多少？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "……"
            },
            {
                "speaker": "許委員舒博",
                "content": "部長不知道確實的數字，沒有關係，請問農業用水總共是多少？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "如果許委員問的是數量，我並不知道。"
            },
            {
                "speaker": "許委員舒博",
                "content": "請問游院長，我們民生、農業、工業用水的比率各是多少？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "現在我手上並沒有資料。"
            },
            {
                "speaker": "許委員舒博",
                "content": "我們現在的工業用水、農業用水、民生用水到底各需要多少？我們全年的平均降雨量大概是多少？水庫蓄水量是多少？應該有資料可以判定吧！"
            },
            {
                "speaker": "宗部長才怡",
                "content": "我們目前分配的水是……"
            },
            {
                "speaker": "許委員舒博",
                "content": "本席不是問分配，本席是問部長知不知道我們到底需要多少水！請問一年的淤積量是多少？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "差不多是一千六百萬噸。"
            },
            {
                "speaker": "許委員舒博",
                "content": "不對，翡翠水庫的蓄水量有多少？四億七千萬立方米！所以國內水庫的含沙量將近一座翡翠水庫！而建造翡翠水庫的經費是一百三十億元，請問院長知不知道處理一噸淤沙需要多少錢？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "因為旱災的關係，院長已經指示我們全力清除淤沙，我們的預算是一點多億元。"
            },
            {
                "speaker": "許委員舒博",
                "content": "本席不是問有多少預算，而是問處理一噸淤沙需要多少錢？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "我現在沒有這份資料。"
            },
            {
                "speaker": "許委員舒博",
                "content": "一噸要六百元！所以全部處理完畢需要三百億元，可是興建一座翡翠水庫只需要一百三十億元，基於經濟效益的考量，我們根本不可能去清除淤沙，本席希望院長能夠正視這個問題。可是一百四十八個工業區每天需要的用水從哪裡來？我們的政策在哪裡？今天的水荒雖然不是一夕之間造成的，但是新政府上台後應該要有新的作為，戰鬥內閣應該把所有的資料準備好，告訴大家如何打這場戰。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "院長已經指示進行水資源的調查……"
            },
            {
                "speaker": "許委員舒博",
                "content": "本席剛才已經說過清除淤沙並不符合經濟效益，現在一年的淤沙量是一千二百噸，而累積的淤沙量是四億七千萬噸，如果淤沙情形繼續惡化，台灣將來一定會無水可用。請問國內現在共有幾座水庫？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "將近四十座。"
            },
            {
                "speaker": "許委員舒博",
                "content": "現在一年大概要耗損一座明德水庫的蓄水量，假如不開闢新水源的話，請問四十座水庫還可以維持多久？本席希望院長能夠好好的思考用水政策。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝許委員的指教。有關水資源的開發與調配一定要有長遠性的規劃，所以我已經指示經建會與經濟部進行這方面的規劃。"
            },
            {
                "speaker": "許委員舒博",
                "content": "本席知道院長有指示，但是你知道我們的用水量是多少嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "至於許委員所關心清除淤沙成本很高的問題，我們一定會去衡量，如果評估之後的結果是清除淤沙不符成本效益，我們當然會增闢人工湖、水潭或水庫。"
            },
            {
                "speaker": "許委員舒博",
                "content": "可是現在國內根本不可能蓋水庫，本席提出這些數據只是要凸顯這個問題，既然院長將問題交給部會首長處理，這些部會首長一定要具備完整的理念與概念，而這些觀念是學不來的，你們一定要很用心的去鑽研這個問題。因為水和電是台灣經濟的兩大命脈，沒水沒電根本不可能阻止廠商出走，更不用提以有效管理政策來管制了，這是不可能的事情！"
            },
            {
                "speaker": "許委員舒博",
                "content": "  另外，三月四日本席質詢宗部長時，部長曾經表示經濟成長率在兩年後可以達到三%至三‧五%，失業率也會降到三‧八%，由於經濟成長部分涉及的外在因素比較多，所以本席今天不問部長這個問題，可是如果失業率真的可以降到三‧八%，國內將可增加十五萬的就業人口。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "平均下來大概是十萬的就業人口。"
            },
            {
                "speaker": "許委員舒博",
                "content": "以現在的失業率五‧一％減去三‧八％大概是十五萬，就算是十萬好了，請問妳在任內如何創造十萬就業機會？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "目前的計畫是由經建會、經濟部、財政部一起來做，我們可以做的部分是：加強國營事業的民營化，在民營化之後……"
            },
            {
                "speaker": "許委員舒博",
                "content": "民營化應該會增加失業人口吧！"
            },
            {
                "speaker": "宗部長才怡",
                "content": "等到市場開放之後，將可吸引外資進入台灣，中華電信……"
            },
            {
                "speaker": "許委員舒博",
                "content": "請問部長日前說的五十六億是指美金還是台幣？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "是美金。"
            },
            {
                "speaker": "許委員舒博",
                "content": "技術處的五十六億應該是台幣才對。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "有兩個數字。"
            },
            {
                "speaker": "許委員舒博",
                "content": "全部大概是一千五百億到二千億美金，所以五十六億那一欄應該是技術處可以招商的部分。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "那是技術處自行設定的目標。"
            },
            {
                "speaker": "許委員舒博",
                "content": "本席不喜歡玩文字遊戲，本席比較喜歡數字，既然妳承諾要增加十萬就業人口，妳應該將各產業的就業人口設定出來，哪一個產業可以吸引多少外資，經建會主委說五百億的投資就可以增加一萬個就業人口。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "永續就業工程計畫仍會繼續實施，這部分差不多有三萬五千人可以就業。"
            },
            {
                "speaker": "許委員舒博",
                "content": "本席是要求部長將目標設定下來，然後將可以引進的產業一項項的告訴我們，請問部長有沒有信心做好這方面的工作？將來的產業技術除了八吋、十二吋、十五吋晶圓外，還有奈米技術。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "奈米技術也是我們發展的重點之一。"
            },
            {
                "speaker": "許委員舒博",
                "content": "請問奈米技術何時可以完成量產？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "工研院有五種重要的發展，我們希望……"
            },
            {
                "speaker": "許委員舒博",
                "content": "我問的妳不答，妳答別的，我實在問不下去了，本席是問奈米技術何時可以完成量產？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "昨天我們有針對奈米技術和不同的廠商進行研討，因為奈米技術是相當有競爭性的技術。"
            },
            {
                "speaker": "許委員舒博",
                "content": "那個部分我知道，本席只想知道奈米技術什麼時候可以完成量產？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "在昨天拜訪的廠商中，已經有一家廠商開始製造了。"
            },
            {
                "speaker": "許委員舒博",
                "content": "現在應該只是研發階段吧！"
            },
            {
                "speaker": "宗部長才怡",
                "content": "不是製造，應該是他們有在試著做，他們估計可在一、二年內將這個產業……"
            },
            {
                "speaker": "許委員舒博",
                "content": "請問部長對於這個產業到底瞭解多少？技術處提供多少資料給部長？政府五年內將投資八十億到一百億去推動科技產業，其中九十一年度要投資六億，九十二年度投資十八億，然後逐年增加預算，在五年內完成具體成效，讓奈米技術產業可以在台灣生根，可是部長剛才的答復根本不是本席想要知道的答案。"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "奈米技術在一年半到二年之間可以量產，它可以用在傳統產業的機械加工及電子生化等方面，運用範圍非常的廣泛，日本、美國及德國一年大約是投入五億到六億美元，而台灣的精密加工比較強，所以這部分是比較能夠發展的領域。"
            },
            {
                "speaker": "許委員舒博",
                "content": "奈米技術真的可以在二年內取代台灣所有的產業嗎？部長曾說過將來產業的命脈在奈米技術，但是本席認為二年之內奈米技術絕對無法取代台灣所有的產業。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "不是全部的產業。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "方才宗部長及林兼主任委員都表示只是量產而已。"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "奈米技術對產業的升級有幫助，特別是傳統產業及精密加工業，除此之外，奈米技術也可以運用在生化及電子方面，這是每一個國家努力運用的技術，所以我們也要發展。"
            },
            {
                "speaker": "許委員舒博",
                "content": "另外，請問院長知不知道目前有多少間安養中心？有多少間療養院？這些安養中心及療養院可以照顧多少人？又有多少人是需要安養中心的安養及療養中心的療養？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這方面我不知道，是否可以請內政部余部長答復？"
            },
            {
                "speaker": "許委員舒博",
                "content": "之前本席也曾問過余部長這個問題，但是部長也不知道。"
            },
            {
                "speaker": "余部長政憲",
                "content": "身為一個部長不一定會瞭解……"
            },
            {
                "speaker": "許委員舒博",
                "content": "本席上次問這些問題時部長不知道答案，現在知道了嗎？"
            },
            {
                "speaker": "余部長政憲",
                "content": "目前手上沒有這方面的數字。"
            },
            {
                "speaker": "許委員舒博",
                "content": "本席之所以提出這個問題是要突顯出我國的福利政策是發放金錢的政策還是真正照顧有需要幫助的人的政策？歐洲的福利政策是照顧真正需要照顧的人，本席認為福利政策絕不是普遍化，因為普遍化的福利政策叫做買票文化！當然本席並不反對發放老人年金，但是真正需要照顧的老人絕對不是發三千元就可以幫助他解決問題的，到底目前有多少人需要安養中心及療養院，院長及部長都不知道，這樣要如何幫助急需要照顧的人？"
            },
            {
                "speaker": "余部長政憲",
                "content": "目前內政部也在研究如何鼓勵業者……"
            },
            {
                "speaker": "許委員舒博",
                "content": "部長要做怎樣的研究，本席都沒有意見，因為你們才是執政黨，本席只是將有關福利政策的一些構想告訴院長及部長而已。"
            },
            {
                "speaker": "許委員舒博",
                "content": "  另外，本席上次也曾提過受虐兒童的問題，說實在的，每次本席只要從電視上看到受虐兒童的新聞就感到非常難過，沒有一個孩子是生下來要給父母虐待的，現在有關受虐兒童的處理，都是由社會局對其父母進行開導，但是開導後又將這個孩子還給其父母，這等於將這個受虐兒童再度丟入危險的環境，通常受虐兒童都不是一次就被打死，而是經過好幾次的虐待才死亡的，上次本席就曾提醒過部長這個問題，並且提出設置受虐兒童中途之家的意見，因為孩子是國家的，如果父母有虐待兒童的行為，就應該把這個孩子交由受虐兒童中途之家來照顧，等到父母完全改變後，先允許其進行探視，最後才能把孩子還給他們，但是現在的作法，卻只由社工人員對虐待兒童的父母進行輔導，請問部長，輔導有用嗎？會虐待小孩的父母還是繼續的虐待孩子，但是我們卻把最最無助的小孩丟回到如同是地獄的環境，這就是我們的福利政策嗎？本席人微言輕，只能提出建議，但是只要院長及部長有心想做，就可以設立受虐兒童中途之家，由政府出錢照顧這些受虐兒童，畢竟這些兒童是國家未來的主人翁，我們應該好好的照顧。本席認為現在的作法，只會導致這些受虐兒童繼續被虐待，可能被打個三、五次就被打死了，若是如此，誰要負責？刑法又有什麼用！本席之所以苦口婆心說了這麼多，只是要提醒院長及部長，社會福利政策絕不是全面化的，應該是要照顧需要照顧的人，所以要設置一些安養中心、療養院及受虐兒童中途之家，讓真正需要照顧的人得到照顧，讓他們感受到社會的溫暖，如此也可以避免將來問題青少年的產生，如果不這樣做，對於那些從小就被打到大的人來說，他們從來就沒有感受到社會的溫暖，長大之後又怎麼會對國家社會有所貢獻呢？"
            },
            {
                "speaker": "許委員舒博",
                "content": "  院長及部長只需要改變觀念即可，想想看，政府發放老人年金要花一百三十億元，這一百三十億元可以設置多少間安養中心、療養院及受虐兒童中途之家？可以幫助多少人？當然一百三十億元可以讓八十萬的老人對你們稱讚不已，也可能因此而將選票投給你們，但這並不是有為政府所應該做的。本席曾開玩笑的說過，本來在鄉下打麻將自摸只有五十元，因為有了這三千元，現在自摸都變成一百元了。"
            },
            {
                "speaker": "余部長政憲",
                "content": "老人福利生活津貼預算是一百六十億元，而基於公平正義的原則，因為現在有四十四萬老人尚未領有政府任何津貼。"
            },
            {
                "speaker": "許委員舒博",
                "content": "本席並不反對全面發放老人津貼，但是否可以另闢財源或是動用預備金，好好的進行規劃，看看到底有多少老人需要安養或是療養？"
            },
            {
                "speaker": "余部長政憲",
                "content": "目前我們每年都有補助這些安養院。"
            },
            {
                "speaker": "許委員舒博",
                "content": "補助還是不夠啊！為什麼政府不直接扮演這樣的角色呢？"
            },
            {
                "speaker": "余部長政憲",
                "content": "未來我們會與地方政府及民間進行合作。"
            },
            {
                "speaker": "許委員舒博",
                "content": "院長，政府是否可以成立受虐兒童中途之家？"
            },
            {
                "speaker": "余部長政憲",
                "content": "北、中、南都有兒童之家，對於這部分，我們還可以再進行研究。"
            },
            {
                "speaker": "許委員舒博",
                "content": "但是沒有徹底執行！"
            },
            {
                "speaker": "余部長政憲",
                "content": "這就是未來中央與地方的業務，我們一定要與地方政府配合，畢竟不是什麼事情都要由中央來做。"
            },
            {
                "speaker": "許委員舒博",
                "content": "誰做都可以，但是政府有沒有這項機制？本席不希望再聽到任何受虐兒童，因為再次被虐而死亡的消息，請問部長可否承諾，在您的任內不會再有任何的受虐兒童曾經被虐，父母經由社工人員輔導後，這個孩童還是被打死了的情事？"
            },
            {
                "speaker": "余部長政憲",
                "content": "我們會全力配合地方政府來努力。"
            },
            {
                "speaker": "許委員舒博",
                "content": "本席每次看到受虐兒童的新聞都忍不住掉淚，難道政府都幫不上忙嗎？"
            },
            {
                "speaker": "余部長政憲",
                "content": "我們會重視委員的意見。謝謝委員！"
            },
            {
                "speaker": "主席",
                "content": "現在休息十分鐘。"
            },
            {
                "speaker": "主席",
                "content": "  休息（十時三十七分）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（十時五十三分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。"
            },
            {
                "speaker": "主席",
                "content": "請陳委員杰、徐委員中雄聯合質詢，詢答時間共為六十分鐘。"
            },
            {
                "speaker": "陳委員杰",
                "content": "（十時五十三分）主席、行政院游院長、林副院長、各部會首長、各位同仁。由於您榮任中華民國的行政院院長，但是卻一直沒有機會向游院長表示祝賀之意，本席藉此機會向你表示祝賀之意。"
            },
            {
                "speaker": "陳委員杰",
                "content": "  本席今天的質詢特別是要反映基層的聲音，「阿杰要說給阿扁政府聽」，目前坊間有許多人都提到，很多當官的都不知道人民的「痔瘡」長在哪裡？有關現在台灣的存放款利率非常不合理的問題，請教院長，你是否有向銀行借款？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、各位委員。我本身有向銀行借款。"
            },
            {
                "speaker": "陳委員杰",
                "content": "是公教貸款還是一般貸款？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是一般貸款，我沒有公教貸款。"
            },
            {
                "speaker": "陳委員杰",
                "content": "你的利率是多少？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我並沒有很注意，我知道的是好像有稍微降下來了，因為我非常忙，所以並沒有對我的財產做這方面的瞭解。"
            },
            {
                "speaker": "陳委員杰",
                "content": "依照本席的瞭解，台灣各行庫一年的放款大約是十五兆元，然而目前相關的存放款利率卻非常不合理，我相信財政部李部長也非常清楚。他在中國國際商業銀行擔任過董事長，在銀行界也很久了。目前台灣存放款利率都操縱在銀行公會，民眾怨聲載道，股票跌跌不休，失業率也一直在攀升，雖然最近有一點下降，但是民眾的痛苦指數也節節上升。在這種情況下，大有為的扁政府應該考量如何來為民眾爭取更多的福祉，我想請教財政部李部長，目前的存放款利率是否合理？"
            },
            {
                "speaker": "李部長庸三",
                "content": "存放款利率若是只以目前定期存款的二點五，和一般基本放款利率的六或七來比較，似乎是比較高一些，但是事實上，銀行所承受的資金成本並不是二點五。"
            },
            {
                "speaker": "陳委員杰",
                "content": "央行在不久之前曾發布合理利差的消息，請問合理利差多少才算合理？"
            },
            {
                "speaker": "李部長庸三",
                "content": "美國大概都在四以上，國內事實上都在三以下。"
            },
            {
                "speaker": "陳委員杰",
                "content": "央行總裁曾經發布新聞，他說合理的利差大概在三點一。據本席的資料，有關一般銀行的貸款利率，總計有二十九家銀行，以其平均值來計算的話，大概在七點一三七，而存款則為二點四四一，存放款利率的利差達到四點六八九，所以相當的不合理。"
            },
            {
                "speaker": "李部長庸三",
                "content": "我們的資料是根據銀行實際收到的利息，減掉銀行實際利息的支出，再除上存款額之後，在八十九度的實質利差為百分之二點一，九十年度則為一點六七。"
            },
            {
                "speaker": "陳委員杰",
                "content": "請部長不要強辯，我會將資料送給你。目前的利差已經達到四點六八九，這是相當不合理的。目前有很多銀行的經營體質不佳，你們為照顧這些銀行，提出所謂的金融重建基金，請問編列了多少錢？"
            },
            {
                "speaker": "李部長庸三",
                "content": "一千四百億元。"
            },
            {
                "speaker": "陳委員杰",
                "content": "是否將增加至三千二百億元？"
            },
            {
                "speaker": "李部長庸三",
                "content": "希望能夠如此。"
            },
            {
                "speaker": "陳委員杰",
                "content": "針對一千四百億元，目前有幾家銀行來申請？"
            },
            {
                "speaker": "李部長庸三",
                "content": "金融重建基金是準備用來處理不良的金融機構。"
            },
            {
                "speaker": "陳委員杰",
                "content": "處理了幾家金融機構？"
            },
            {
                "speaker": "李部長庸三",
                "content": "處理了三十六家基層金融機構，這些是有關農漁會信用部的部分。"
            },
            {
                "speaker": "陳委員杰",
                "content": "這非常不合理，閩南語有句話，「賺要賺私房錢，賠要賠會社」，這正是你們所說的狀況。事實上，他們有一些是因人謀不贓，而導致經營體質不善。我非常贊同李部長提過的一句話，據報載，你表示該倒的就要讓他們倒。事實上，我們台灣的銀行也太多了。"
            },
            {
                "speaker": "李部長庸三",
                "content": "金融重建基金就是要在不好的銀行倒掉後，再將其接管過來。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我認為，利差太高是不合理的，而且我們要想辦法照顧一般貸款客戶，畢竟一般民眾對這方面不太了解，而各行庫的存款利率，有的有降，有的沒有降。各行庫也有不調降利率的理由，以定期存款來說，就沒有辦法調降利率，只有新的才降。針對利差的問題，我會請財政部在不違法又合理的前提下設法解決。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  至於金融重建基金，過去農漁會問題已經存在數十年，我們為了避免其成為引發金融危機的引信，才在大院同意之下，立法加以整頓。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "院長提到實際利息收入，透露出一個訊息，而這個訊息對民眾而言，是不公平的。你不能把一些人為因素所造成的損失，算在民眾頭上。"
            },
            {
                "speaker": "李部長庸三",
                "content": "沒有這回事。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "就是因為很多放款收不回來，形成呆帳，你們把這些成本算在民眾身上，這樣對嗎？"
            },
            {
                "speaker": "徐委員中雄",
                "content": "  金融是一個很複雜的系統，問題出在金檢制度上，源頭做不好，金融怎麼會好？現在要趕快成立金檢委員會。院長，你可以提出時間表嗎？否則，金融重建基金就像無底洞。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "金融監理委員會的組織法有送來大院審查，可是因為來不及在上屆立法委員任內審查完，又因為「屆期不續審」的規定，這會期必須重新送審，現在我們會很快再重送。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "什麼時候送來？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們會儘快送來，希望在這個會期得到貴院的支持。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  至於存款利差的問題，主要是因為過去放款利率高，如果現在這部分降息降太低，銀行會賠錢。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "我過去當過合作社的理事，我知道，銀行降息不會賠錢，銀行最怕的是不當放款，否則絕對不會虧本。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "  請教李部長，台灣有一本雜誌，叫做「今週刊」，你有沒有看過？"
            },
            {
                "speaker": "李部長庸三",
                "content": "看過，但是沒有經常看。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "今週刊報導，有「小央行」之稱的台灣銀行召集一些行庫，希望他們不要調降放款利率，你認為這樣合理嗎？"
            },
            {
                "speaker": "李部長庸三",
                "content": "不是這樣。據我了解，主要是因為過去有幾家非金融機構要大量借款……"
            },
            {
                "speaker": "徐委員中雄",
                "content": "台灣銀行以「小央行」的名義，要求各行庫不要調降放款利率，這樣合理嗎？"
            },
            {
                "speaker": "陳委員杰",
                "content": "院長，這件事很重要，牽涉到下一屆總統大選，現在民眾罵個不停。利息價差這麼高，我們大有為的「扁政府」卻不聞不問。"
            },
            {
                "speaker": "李部長庸三",
                "content": "陳委員，最近銀行有協調，要將利息往下降，事實上，現在也有往下降，我可以給你一些資料佐證。"
            },
            {
                "speaker": "陳委員杰",
                "content": "請教公平交易委員會副主委，銀行公會有沒有涉嫌違反公平交易法？"
            },
            {
                "speaker": "鄭副主任委員優",
                "content": "關於金融機構在存放款面有沒有涉及聯合行為，本會已經展開調查，在大院經濟委員會會議中，我們已經承諾在五月十日之前，就調查結果作出決定。"
            },
            {
                "speaker": "陳委員杰",
                "content": "公平交易委員會已經展開調查，這表示台灣銀行已經有違法嫌疑，我希望院長儘快處理這件事，還台灣民眾一個公道。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "接下來，我要和部長討論現在最熱門的樂透人頭案的問題。公益彩券發行時，規定哪三種人可以賣？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "單親家庭、低收入戶者及原住民。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "他們可以轉讓或出租經銷權嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "依照合約是不行的。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "假如這些弱勢團體以一個月兩萬或三萬的價格轉讓經銷權，是不是就是所謂的「人頭」？"
            },
            {
                "speaker": "李部長庸三",
                "content": "原則上，他們可以僱用人來幫忙，可是不能轉讓或出租經銷權。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "這算不算「人頭」？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "至少是違約。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "如果違約，是不是應該撤銷資格？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "看違約情形而定。"
            },
            {
                "speaker": "李部長庸三",
                "content": "前天我們已經發函台北銀行，請他們去澈底了解。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "前天有七個委員親自到台北市銀行，針對「人頭」一事進行了解。「人頭」已經是公開的秘密，你不要再騙我了。你去街上問問，除了自己當「人頭」的人會說沒有「人頭」之外，大家都知道有「人頭」。我們要求台北市銀行處理，台北市銀行楊瑞東經理竟然說他不知道什麼是「人頭」。請院長和部長看看這段影片，說話的人就是財政部委託台北市銀行發行樂透彩券的最高主管楊瑞東經理，他竟然不知道什麼是「人頭」，那他從哪裡做起？樂透彩券的精神是公益，結果彩券收入落到誰身上？落在集團身上。這些集團的成員是誰？財政部長是否瞭解？"
            },
            {
                "speaker": "李部長庸三",
                "content": "本人不瞭解。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "是否真的不瞭解？"
            },
            {
                "speaker": "李部長庸三",
                "content": "真的不瞭解，因此我們已通知北銀公司在兩個月內將相關資料……"
            },
            {
                "speaker": "徐委員中雄",
                "content": "當天我們去稽查時，會議進行中就看到兩個留著小平頭、穿黑西裝的人站在會場外面！而在我們到樓下察看人頭開設的投注站時，台北銀行居然事先通報對方我們要去，當我們抵達時，那個穿黑西裝的人也在現場！本席提醒游院長，在治安問題上，要靠游院長戰鬥內閣的魄力，但不是要與人民戰鬥，而是要與黑道戰鬥，是要與人民的痛苦戰鬥！院長是否瞭解本席的意思？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "本人瞭解。"
            },
            {
                "speaker": "陳委員杰",
                "content": "徐委員的意思，是指有許多黑道在操控樂透投注業務，希望游院長能責成相關單位進行查處。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "本人記得，公益彩券發行是採取審查發包程序進行，過程中曾簽訂契約，因此，我們一定要按照契約內容執行，如果有違反契約規定事項時，主管機關當然要依約提出改善要求，本人會請財政部以最快的速度進行處理。"
            },
            {
                "speaker": "陳委員杰",
                "content": "徐委員是指有樂透投注站為部分黑道所把持，應該查明清楚。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "（在台下）本席手上的資料就是一份讓渡書，難道這不能證明事情確實存在？"
            },
            {
                "speaker": "李部長庸三",
                "content": "如果實際上有這種狀況……"
            },
            {
                "speaker": "徐委員中雄",
                "content": "（在台下）這種情況已經很明確，本席辦公室內的陳情資料很多，可以提供給游院長。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果真有這種情況，本人會請財政部立即派人調查。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "這不只是派人調查的問題而已，已經是具體存在的事實，院長一定要追究到底，並重新檢討彩券發行事宜，連人頭問題都不清楚的北銀，是否有足夠能力承辦這項業務？如果能力不足，那就撤銷它的資格！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們一定要按照契約行事。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "雖然台北銀行是私人銀行，但公家機關委託他們辦理彩券事宜，他們就有接受監督的責任與義務，財政部基於主管機關立場，應該立即進行瞭解及處理，如果游院長不採取應有的作為，首先就會在良心上對不起廣大民眾，而我們也一定會採取體制上的必要措施。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "好的。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "另外，白道的勢力也同樣可怕，自從公益彩券發行以來，雖然政府明定百分之四十五的收益撥給國民年金用途，並支應部分全民健保經費，其餘的百分之五十分則分配給地方政府，院長是否瞭解中央這筆經費將如何使用？院長應該也不清楚國民年金制度何時要實施，雖然院長表示目前政府財政拮据，但這些錢卻放在那裏不用！剛才許委員舒博提到一百六十億元老人津貼預算的問題，其實他還沒有提到社會福利措施的資金排擠作用，例如補助中低收入戶及貧困老人等社福預算，已遭到非常大的排擠！本席今天不是故意為難院長，但政府既然有這筆經費，而且為了政治前途而編列預算，我們也不敢反對，但現在有這些彩券收益，卻寧願放在那裏生利息，不肯幫忙社福業務的需求！是否可請院長明確說明，何時要實施國民年金制度？如果無法確定期程，就應將這筆經費拿出來運用。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "  其次，地方分配到的百分之五十彩券收益，對地方而言，好像是多出來的錢，地方可不編預算就使用這筆經費，這樣做是正確的嗎？如何對弱勢團體交代？因此，請院長立即責成部會首長，嚴格規劃這筆經費的用途。"
            },
            {
                "speaker": "李部長庸三",
                "content": "關於彩券盈餘的分配事宜，其中百分之四十五準備提撥給國民年金運用，但是受限於國民年金法案尚未通過而無法支用，而前幾天在財政委員會中，委員也曾提出「挪出一部分盈餘支應全民健保經費」的意見。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "但是現在支應健保業務的經費也沒有做好，我們同意挹注健保紓困貸款，但不要停留在國民年金的關卡上，至少要讓國民年金開始上路。"
            },
            {
                "speaker": "李部長庸三",
                "content": "我們會在召開委員會討論後開始進行，至於剩下的百分之五十盈餘，是要提供給各縣市從事社會福利及慈善活動之用，都會按月按時撥付，目前有疑問的是各縣市的使用情形，將來可經由審計部或其他機關以決算方式加以查核。當然，各縣市也應該事先告訴中央預計的用途，事後再由中央進行查核。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "我們今天無法解決所有的問題，但至少請院長將這件事情放在心上，本席希望在最快的時間內看到結果。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "好的。"
            },
            {
                "speaker": "陳委員杰",
                "content": "另外，請李部長在回座前，注意本席的訴求│「本席嚴正要求調降貸款利率至百分之六以下」，拜託部長回去努力。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "銀行貸款利率是自由市場機制下的產物，不過我們還是會進行協調的工作。"
            },
            {
                "speaker": "李部長庸三",
                "content": "其實有很多銀行的貸款利率已經低於百分之六。"
            },
            {
                "speaker": "陳委員杰",
                "content": "本席接著請教經濟部宗部長，今天的聯合報上有一篇報導，提到經濟部水利處代處長吳憲雄先生，在二月初就已知道缺水嚴重的問題，並馬上向經濟部反應；而在二月二十一日經濟部部務會議中，宗部長即曾就此問題指示「加油，好好處理」，但是宗部長在本院經濟委員會中的答復，則說自己到二月二十七日才知道這件事情！這兩者之間可能有出入，但本席要提醒宗部長，拜託你到立法院答詢時，應據實回答問題，不要「敷衍兩句」。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "這是定義的問題。當時委員詢問本人的問題，是關於旱災及宣布旱災等相關問題，依照經濟部對缺水的定義，可分成一、二、三級的不同成分，經濟部目前正依照慣例來處理，與以往的方式沒有不同之處。"
            },
            {
                "speaker": "陳委員杰",
                "content": "本席希望宗部長就質詢的問題據實答復，不要敷衍了事。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "本人一直都據實答復問題。"
            },
            {
                "speaker": "陳委員杰",
                "content": "請教游院長，我國是否已在今年正式加入ＷＴＯ？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "從元月一日開始。"
            },
            {
                "speaker": "陳委員杰",
                "content": "本席曾接到民眾的陳情及質疑，認為我國在正式加入ＷＴＯ後，開放市場的結果當然會衝擊本國的相關產業，在元月一日正式入會後，即考慮進口二千多項大陸產品，但為何有部分產品無法開放進口？其中的標準為何？是否請游院長答復？或是由經濟部宗部長答復？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "請宗部長答復委員。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "我國進入ＷＴＯ後，要面對一百多個會員國，大體上而言，每項產品都有進出口的限制，但還是要以會員國之間的雙邊談判結果為準。"
            },
            {
                "speaker": "陳委員杰",
                "content": "大陸的產品中有哪些不能進口？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "在開放大陸產品進口方面，有一定的產業比例規定，如農產品上的「糖」……"
            },
            {
                "speaker": "徐委員中雄",
                "content": "部長，方才陳委員的意思是請你將核准進口的標準條列出來。"
            },
            {
                "speaker": "陳委員杰",
                "content": "為什麼中國大陸某些產品不能進口？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "大陸進口的產品假若會衝擊台灣的市場……"
            },
            {
                "speaker": "陳委員杰",
                "content": "那麼有位紅頂商人你認識嗎？聽說，與你很熟。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "台灣有很多紅頂商人。"
            },
            {
                "speaker": "陳委員杰",
                "content": "據說他是華航的董事，你認識嗎？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "委員所指的是……"
            },
            {
                "speaker": "陳委員杰",
                "content": "高董事長志尚先生。你熟不熟？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "我們在華航時有認識。"
            },
            {
                "speaker": "陳委員杰",
                "content": "應該很熟嘛！聽說宗部長到華航以後，所用的一些點心都是義美公司生產的。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "那不在總經理決策的範圍。"
            },
            {
                "speaker": "陳委員杰",
                "content": "你只要交代就夠了！不需要決策。本席手上有一些資料，亦即在兩千多項進口的產品中，唯獨漏掉甜餅乾這項，還有船用的餅乾、巧克力調製品、口香糖及甜食都不能進口，也就是像我手上所拿這些東西都不能進口，你認為合理嗎？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "向委員報告，我們整個協商的過程是由一個團隊所共同決定的，部長並不能單獨決定要或不要；因為我們是採客觀的標準來決定，假若我們全面開放的話，亦即加工原料開放、成品原料開放會造成……"
            },
            {
                "speaker": "陳委員杰",
                "content": "本席意思是指核准的標準在哪裡？為何兩千多項的東西僅有這七十幾項不能夠進口？"
            },
            {
                "speaker": "徐委員中雄",
                "content": "方才陳委員的意思是說，原本業已核准進口的東西，最後卻因為你們收到一封信而將這些東西取消進口，取捨的標準究竟在哪裡？"
            },
            {
                "speaker": "陳委員杰",
                "content": "部長，你是真的不知道，還是在跟我們裝糊塗？原本預定在二月十五日總共有兩千多項要核准進口的東西，你們卻因為收到某公會的一封信函，表示這七十幾個項目不要進口，因而就此打住。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "請教委員，這件事是什麼時候發生的？"
            },
            {
                "speaker": "陳委員杰",
                "content": "請問農委會范主委，是不是方才本席所說的這些餅乾，原本要核准進口的，最後卻因為糖果餅乾公會來函有所表示，因此這些項目就不能進口了？假若其他公會也一樣來函的話，比如說調製品或其他產品，那是不是表示這些項目也都不能進口了？我們的標準到底在哪裡？何以開放兩千多項，獨獨僅有這七十幾項不能進口？"
            },
            {
                "speaker": "范主任員委振宗",
                "content": "目前還未做最後決定，我們都還在談。"
            },
            {
                "speaker": "陳委員杰",
                "content": "聽說那位紅頂商人與層峰交情匪淺，根本不需要你們來決策，打開天窗說亮話，大家都是內行人。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "還沒有決定啦！"
            },
            {
                "speaker": "陳委員杰",
                "content": "本席是從市民代表開始做起的，也是內行人，根本不需要你們來決策，只要交代一聲就好了。本席認為此舉並不合理，你們應該要好好的檢討，才不會讓民眾產生相當大的質疑。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "公會理事長有來找過我，我回去會做一檢討。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對於委員所關心的事情，我們一定會予以重視。現在主要是砂糖及……"
            },
            {
                "speaker": "陳委員杰",
                "content": "本席所講的不是那項，本席講的是餅乾類，兩千多項你要說哪一項，我的手上都有資料。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "今天在此凸顯一個現象，亦即一般人都會有一些合理性的推測，而為了避免不讓人有猜測的情況，所以應該要透明化、公開化。方才宗部長沒有回答的很清楚，究竟標準在哪裡？應該一條一條列出來，白紙黑字寫清楚，如此一來，別人就不會說話了嘛！"
            },
            {
                "speaker": "陳委員杰",
                "content": "對嘛！不要一個公會隨便來個公函就馬上打住，這樣沒有道理嘛！台灣省所有的公會都發文的話，那所有的項目都不要進來了。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我補充兩點，第一、它一定有一項機制在處理；第二、最主要是因為它的原料沒有進口的關係，一旦它的原料進口，就會同時開放該項產品。"
            },
            {
                "speaker": "陳委員杰",
                "content": "本席所說的是餅乾、是成品。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對，就是製作餅乾的原料沒有進口，會造成不公平。"
            },
            {
                "speaker": "陳委員杰",
                "content": "本席希望部長還是回去查清楚，處理事情要非常公平才行。"
            },
            {
                "speaker": "陳委員杰",
                "content": "  另外，請教宗部長，據聞，你是經營的專才，你能夠坐在此位，也是因為你將華航經營得不錯的關係，雖然那個位子是在角落，但是，經濟部長的地位是很高的。尤其，現在全國民眾最渴求、最關心的就是經濟問題，本席先請教部長，關於國營事業虧損累累一事，你有無辦法使其起死回生？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "我們有規劃一完整的「再生計畫」，及民營化的配合……"
            },
            {
                "speaker": "陳委員杰",
                "content": "什麼是「再生計畫」？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "「再生計畫」就是減少雇用人口並提昇效率……"
            },
            {
                "speaker": "陳委員杰",
                "content": "你要講清楚喔！什麼是「再生計畫」？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "我們找尋新的投資方向、新的產品，使整個企業能轉虧為盈。"
            },
            {
                "speaker": "陳委員杰",
                "content": "你們國營事業在昨天經濟委員會開會時，送給本席及所有國營事業委員會的再生計畫都提到一點，就是裁員！裁員！再裁員！所以本席在此提醒你，否則恐怕你待會兒有別的委員問起你，你不知道的話，就漏氣了。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "要先裁員，否則會經營不下去。"
            },
            {
                "speaker": "陳委員杰",
                "content": "另外，中船公司九十年度就產生虧損二十九億八千八百萬元，唐榮公司在九十年度也虧損了二十三億六千五百萬元，這兩家國營事業一年就使得政府虧損了五十幾億元，你擔任國營事業主管，不知道你有何方法能讓國營事業起死回生？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "中船公司方面，我們先將人員減少，以提高工作效率；同時再尋找研發其它新產品，比方說船……"
            },
            {
                "speaker": "陳委員杰",
                "content": "在造船方面，是不是希望國建、國造，目前此項技術可以突破嗎？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "我們在積極研討各種方案，假若不能轉投資的話，我們中船在製造過程中也有很多改進的空間。"
            },
            {
                "speaker": "陳委員杰",
                "content": "目前我們最缺的是潛艇。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "報告委員，那也是我們考慮的產品之一。但中船在這兩個月已經開始賺錢了。"
            },
            {
                "speaker": "陳委員杰",
                "content": "我目前只提到這兩個公司，其他還有很多公司，每年花老百姓那麼多的納稅錢，所以，希望宗部長加油再加油。"
            },
            {
                "speaker": "陳委員杰",
                "content": "  又，國營事業有沒有考慮到大陸投資？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "在現行法規許可之下，我們會儘量找投資對象和國家。但因為中船已經開始賺錢……"
            },
            {
                "speaker": "陳委員杰",
                "content": "不要只提中船，國營會轄下有十家事業，除了台電、中油之外，大部分都虧損。現在我要再提醒部長一點，目前台灣正在吹所謂的大陸風，很多企業包括林副院長以前服務的公司也遷到中國大陸去投資，既然已經有這麼多企業考慮大陸的市場大，紛紛跑到大陸去投資，為了讓國營事業起死回生，你有沒有考慮讓國營企業到大陸投資？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "假如在法律許可範圍內，我們不排除任何投資的機會。"
            },
            {
                "speaker": "陳委員杰",
                "content": "既然談到法律許可，就和陸委會的蔡主委有關，主委，我們的國營事業虧損累累，為了向台灣二千三百萬的同胞有所交代，希望國營事業能做表率、賺大錢，出去講話可以很大聲說，以前的國營事業都虧錢，宗部長領導後就賺錢，有否考慮讓這些國營事業到大陸投資？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "就已經開放投資的項目，我們的顧慮可能比較少，事實上，近來在處理國營事業在大陸的活動或相關合作關係時，我們都採取比較積極的態度。"
            },
            {
                "speaker": "陳委員杰",
                "content": "我是說，國營事業本身屬政府企業，他們可不可以到大陸投資？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "這必須看個案而定，不過，已經開放的項目，我們都是採比較寬鬆的態度。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "蔡主委的意思是有空間？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "有空間。"
            },
            {
                "speaker": "陳委員杰",
                "content": "部長，主委表示有空間，希望你能好好考量，期待你能發揮像經營之神王永慶先生的經營長才，因為你在華航做得不錯，今天才榮任經濟部長，既然陸委會蔡主委表示有考量的空間，希望你回去之後能考量此事，何時可以給本席答復？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "我們會個案考慮，因為每家公司發展經營策略都不同，事實上，我們今年的營運績效在繼續改進。"
            },
            {
                "speaker": "陳委員杰",
                "content": "宗部長，以六個月的時間讓你回去考量，究竟國營會轄下的十家公司中，有哪些可能到大陸投資又可能賺錢的，希望你能向台灣二千三百萬的人民負責。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "方才蔡主委的答復，據本席的無限類推，意思應該是有空間，即不禁止。"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "我是指已開放的項目。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "不禁止的另類意思，是否就是戒急用忍的捷徑之一？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "我想這還是要與「積極開放、有效管理」作整體考量。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "「積極開放、有效管理」和「戒急用忍」如何連貫在一起？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "我們現行的政策還是在有效管理風險的情況下開放。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "我知道主委學法律出身，很會在文字上打轉，但是，本席講的是原則問題，我是說，這是不是戒急用忍的另類捷徑？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "不是，事實上，在去年開完經發會之後的兩個月，我們宣布的新的對大陸投資方案中，其管理機制和戒急用忍時代的管理機制完全不同。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "本席認為只有存在才有機會繼續發展，所以，我們要讓台灣繼續存在，台灣才有前途。至於如何才能繼續存在、才會有前途，我想各種手段都用得上。"
            },
            {
                "speaker": "陳委員杰",
                "content": "宗部長，本席從日前的報載看到部長說，八吋晶圓廠再慢三年才去投資就來不及了；那麼你有沒有考慮到國營事業機構再慢個兩年去投資也來不及了？再提醒你一次，希望你講話一定要負責任。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "我們還是積極與陸委會協商，個案處理。"
            },
            {
                "speaker": "陳委員杰",
                "content": "請在半年內把你們詳細的協商結果提供給本席。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "繼續本席想請教勞委會陳主委，本席今天想充當媒人，也請游院長當和事佬。本席在委員會一再與陳主委討論一件事，即現在的失業率問題。事實上，勞委會祇是下游，上游是和經濟發展有關，如果就業率高就是事求人，不用人求事。但是，近年來的經濟成長率一直往下滑，勞委會每天做的都是無底洞、擦屁股的工作。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "  舉例而言，雖然目前失業率從五點三三變成五點二二，事實上，幾乎可以說沒什麼改變，雖說有些微下降，其實都在誤差範圍之內，不用騙本席了，而且，這個失業率還不包括職業工會那些所謂的失業人口。去年政府花了幾十億做永續工程，你們所謂永續工程是指政府今年幫民眾找工作，明年就沒啥工作了，院長，是否如此？今年有編預算，所以幫民眾找工作，但明年就不保證了，明年如果繼續編這筆預算，就繼續這項工程。這筆錢是從就業安定基金來的。本席儘量不從政黨的觀點來看這件事，但本席發現一個很微妙的現象，去年政府一共補助了二萬三千四百六十二個工作機會，宗部長說今年還有三萬五千個，以去年的補助而言，前六名的補助對象都是民進黨執政的縣市。換言之，民進黨執政下的失業勞工才領得到錢。主委，很多事情你不見得都能掌握得住。你們雇用了二萬三千人，事實上，做得好不好、有沒有在做，你們可以去查。結果，你們查訪的次數是多少？以台北縣為例，核定人數一千九百一十二人，查訪次數一次；全部兩萬三千多個，查訪次數也只有三十次。原因何在？這是本席親身在地方遇到的事。去年某個國中校長向本席投訴，他說，我們又不缺人，但是台中縣政府卻把人送到我們學校，結果，這些人也沒有真的來工作，究竟原因何在？經過本席調查，這些人就是永續工程的人，事實上，這些人也是你們縣長的樁腳。"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "如果真有這類的具體事實，我想勞委會一定會查。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "但是，我向這位國中校長說，抱歉，你現在人在屋簷下，不得不低頭，你如果現在要強出頭，就會被砍頭，所以，我要他沈默不要作聲。沒關係，選舉已經過去了，台中縣長選舉你們也選輸了，可見用這種「偷吃步」不一定就會贏。本席的意思是說，我們每年要花二十多億去做永續就業工程的工作，結果待業者還是必須每年去找工作。如今景氣差、外勞少，如此一來，基金也會越來越少，雖然你們今年度編列了七十億元，但是收入預估卻只有六十億元，還短差十億元，請問錢從哪裡來？本席認為經濟部應該要有宏觀的概念，這種作法根本就不符經濟效益，所謂永續就業應該是讓民眾每年都有工作，而不是每年都在找工作。今年度勞委會編列了二十億元作為永續就業工程的經費，其實這只是在幫經濟部擦屁股而已，還不如將這二十億元交給經濟部去創造就業機會。請問宗部長，如果將這二十億元交給經濟部，你打算怎麼做？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "我有一項哲學，那就是教孩子捕魚，比給孩子魚吃來得好……"
            },
            {
                "speaker": "徐委員中雄",
                "content": "本席不想聽這些，你只要告訴本席，如果勞委會將二十億元經費交給經濟部，你能創造出多少的就業機會？你打算如何創造就業機會？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "我認為輔助傳統產業升級是相當重要的，如果能夠將中小企業整合，進行策略聯盟……"
            },
            {
                "speaker": "徐委員中雄",
                "content": "經濟部敢收這二十億元嗎？經濟部和勞委會應該是一個團隊，共同為人民的失業問題戰鬥才對。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "報告委員，經濟部和勞委會考慮的出發點不太一樣。基本上，本人也同意經濟部是上游，勞委會是下游的說法，只要上游的工作做好，下游自然就沒有問題。其實全世界沒有一個國家是沒有失業問題的，只是失業率高低不同而已……"
            },
            {
                "speaker": "徐委員中雄",
                "content": "本席並沒有要求零失業率，我只是希望失業率能夠降低而已。現在的問題是如果勞委會將二十億元交給經濟部的話，經濟部敢收嗎？他們敢和勞委會共同來創造就業榮景嗎？院長是不是能夠做個媒人，將這兩個單位的力量結合起來？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "就部會的協調而言，這原本就應該是一體的，經濟部的確應該朝著委員所指教的方向努力，只是目前還是有一些沒有辦法解決的問題，必須由勞委會來處理。"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "報告委員，勞委會的就業安定基金有一定的使用範圍，況且並不是只要勞委會拿二十億元給經濟部，就能解決失業的問題，現在勞委會更關切的是中高齡失業者的問題，雖然我們無法讓他們有長期的工作，但是……"
            },
            {
                "speaker": "徐委員中雄",
                "content": "如果勞委會要將二十億元交給經濟部運用的話，你們當然可以開出某些條件。"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "事實上，目前訓用合一對於民間企業已經有許多幫助了。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "長期以來，本席一直都看不到部會之間有任何合作，好像都是各自為政的樣子，為了這些失業的勞工，本席希望院長能夠帶領團隊戰鬥起來。"
            },
            {
                "speaker": "陳委員杰",
                "content": "本席來自基層，在還沒擔任立法委員之前，本席在彰化市公所服務，依照本席的看法，永續就業工程除了在選舉期間讓失業率稍微下降以外，其實效果並不大。所謂永續就業應該是讓民眾每年都有工作，而不是只有九個月或一年的短期工作，這樣的短期契約其實還會造成某些困擾，例如大家都紛紛投擲履歷表，而我們卻不知如何安置這些人。"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "如果是要參與就業希望工程的勞工，都必須到勞委會所屬的公立就業中心登記，應該不可能會有私下投擲履歷表的情況才對。"
            },
            {
                "speaker": "陳委員杰",
                "content": "因為他們必須先透過就業服務中心，而政府機關都會先透露消息給就業服務中心，表示將要開放某些工作名額，希望就業服務中心趕緊找一些人去登記，然後再與他們配合。"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "如果真的有這樣的具體事實，我會對彰化就服站的問題加以處理。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "本席還是希望院長能夠當個媒人，將勞委會及經濟部的力量結合起來，創造更多的就業機會，永續就業工程應該不是常常都在找工作才對。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們會加強協調，讓部會進行合作。"
            },
            {
                "speaker": "陳委員杰",
                "content": "本席曾擔任過總工會理事長，所以對於勞工問題也相當清楚。請問陳主任委員，你打算如何解決中高齡失業問題？有什麼具體辦法嗎？"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "解決中高齡失業問題應該不是勞委會的責任，其實勞委會只是承受這樣的結果而已，目前勞委會以就業安定基金來幫助這些中高齡失業者，理論上我們應該得到委員的鼓勵才對。"
            },
            {
                "speaker": "陳委員杰",
                "content": "我們絕對會給予鼓勵，但本席也希望勞委會能夠提出解決問題的具體方案。"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "針對中高齡失業問題，目前勞委會打算與地方政府及民間團體進行合作，但如果台灣的景氣一直不好……"
            },
            {
                "speaker": "陳委員杰",
                "content": "本席認為合作的機會並不大，舉例來說，本席在彰化市公所服務時，就曾舉辦過多次的就業博覽會，結果所有廠商要求的應徵者資格都是限定在三十五歲以下，只要超過三十五歲的應徵者，他們都不要，也因此中高齡的失業問題一直都無法解決。當時本席還想找一些廠商來辦幾場中高齡就業博覽會，結果很多廠商都不願意參加，所以本席希望勞委會能夠在三個月內，針對中高齡失業問題，提出具體的解決方案。"
            },
            {
                "speaker": "陳主任委員菊",
                "content": "陳委員對於勞委會有很大的期待，也一再希望我們針對中高齡失業問題，提出具體的解決方案，其實我也很願意這麼做，不過勞委會能夠做的，可能只是對於中高齡失業者的照顧，針對這些方案，我們會向陳委員提出報告。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "過去民進黨執政的縣市較多，所以這方面的工作都是交給縣市政府去做，但是現在卻是改成與企業體合作，在這種情況下，本席必須提醒陳主委，千萬不要讓企業的補助收入多於本業收入才好。話說回來，其實源頭還是在經濟部，只要經濟部能夠創造經濟榮景，一切問題自然就都解決了，當然本席還是希望院長能夠協調各部會進行合作，創造更多的就業機會。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "  另外，立法院在九十年度曾經作過一項決議，規定三年內各級政府機關約聘僱員額應該縮減百分之五，請問院長認為這件事情可以一視同仁的進行，讓所有部會都縮減百分之五的人員嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這應該是屬於連續性的計畫。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "究竟是要一視同仁呢？還是要根據業務上的需要，給予不同的待遇呢？"
            },
            {
                "speaker": "李局長逸洋",
                "content": "本人就任之後就相當重視這個問題，有關社服機構的部分，去年度六月份行政院核定必須裁減五十一人，經過再檢討之後，又放寬減至十七人，主要的原因在於替代役已經補進八十多人……"
            },
            {
                "speaker": "徐委員中雄",
                "content": "本席的重點並不是替代役的問題，替代役只是補充人力，他們並不是專業人員。"
            },
            {
                "speaker": "李局長逸洋",
                "content": "是專業，他們是社工、社會系畢業的。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "我們在基層看到的實施過程不是你們上層官員看得到的。專業人員與補充人力不能相提併論，現在你們內政部所屬的十二個社會福利機構都需要專業人員，尤其是約聘僱、教保人員必需全天候用心照顧智障、癲癇、重度障礙者，所以，不是將工作外包出去，請替代役、阿巴桑就能勝任的。"
            },
            {
                "speaker": "李局長逸洋",
                "content": "這是教養院的部分，還有老人之家、兒童之家、少年之家。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "他們都是人，應該用心對待，不能夠當作豬、狗來養，照顧他們需要專業人士，補充人力與專業人力一定是截然不同的。如果你們遵守立法院作的決議，還可以再談，但是一百六十個人的部分，你們就要求修改主決議；我們通過財政收支劃分法，你們就提出覆議案；我們通過核四案，你們馬上宣布停建，你們對立法院的決議都是選擇性的遵守。當初，國民黨執政時，我們修正身心障礙保護法，規定定額僱用，但是警政署、消防署等單位卻認為他們不適合定額僱用身心障礙者，還屢次派人跟我們溝通，我們立法院毫無條件，全力幫忙，當時，余部長也是立法委員。但是現在，有關人員精簡卻是內政部與人事行政局說「好」就算數了。"
            },
            {
                "speaker": "李局長逸洋",
                "content": "一方面，我們要檢討事務性、清潔工作是否可委託外包，而較一般性的老人之家、兒童之家、少年之家也有很多與慈善團體合作，所以，經過我們檢討、精算後，認為還有十幾個有檢討的空間，但是委員說的這部分，事實上，我們減得很少。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "我在此為弱勢者請命，請您將他們當作人來照顧，絕對不要當作豬、狗來養，所以這些專業人員不應該以替代役、補充人員代替，至於應該用多少人，那是貴部自己應該負責的，我站在民意代表的立場上，一定得要求你們這樣做。"
            },
            {
                "speaker": "李局長逸洋",
                "content": "主要照顧的人力，我們都會留用，但是還有一部分可以再檢討。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "你們可以再檢討，但是不能改變原則，畢竟，人就是人，永遠不可能淪為豬、狗，他們須要專業人員的照顧，不是讓補充人員清洗、餵飽他們就可以的。"
            },
            {
                "speaker": "李局長逸洋",
                "content": "如果我們不是存有這樣的用心，就不可能再予以放寬，因為去年六月就核定裁減措施了。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "但是，你們應該視機構性質而定，否則，就不合理。"
            },
            {
                "speaker": "李局長逸洋",
                "content": "所以，我們有再檢討。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "你們應該與人事行政局溝通，人事行政局不能只看到人員精簡，卻不了解各機關業務性質。"
            },
            {
                "speaker": "陳委員杰",
                "content": "人事行政局似乎有規定所有公教人員考績列甲等者不得超過百分之七十五，這樣不合理，會影響所有公務人員的士氣，所以，我建議此一政策應重新考量，否則做事認真的公務人員也會輪流被打乙等。你們應該要求所有公務機關落實考核才對。希望你們能書面答復本席。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "大家應該將此事放在心上，這個工作一定要做。拜託！"
            },
            {
                "speaker": "主席",
                "content": "報告院會，現在休息，下午一時五十分處理臨時提案，下午二時三十分繼續進行施政質詢。"
            },
            {
                "speaker": "主席",
                "content": "休息（十一時五十四分）"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（十三時五十分）"
            },
            {
                "speaker": "主席",
                "content": "  主席：現在繼續開會。處理臨時提案。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第一案，請提案人陳委員建銘說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  陳委員建銘：（十三時五十一分）主席、各位同仁。從最近各媒體報導可了解，公益彩券管理機制出現了很大的問題，更引起民眾相當大的質疑，甚至在網路上廣為流傳，同時也造成社會的衝擊。因此，本席建請，在「公益彩券管理辦法」中明定「彩券投注時間截止至開獎前，發行機構應將所有簽注資料列印，分別送交財政部、法務部封存，以供查核。」本席認為，這和投票結束之後將選票封存，是同樣的道理。如果發生日前「緣定今生」投注站的雙胞案時，就會有一公開、公正的單位予以公正處理。以上本席所提，敬請院會公決。謝謝！"
            },
            {
                "speaker": "主席",
                "content": "  第一案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員陳建銘、藍美津等三十二人，鑑於財政部指定台北銀行發行之公益彩券開兌獎安全機制制度設計不全，允許發行機構以彩券安全理由，將相關賭局公正性作業程序列為機密，致使大眾認為開兌獎作業黑幕重重，作弊傳言不斷，嚴重傷害政府公信，特要求財政部、台北銀行及相關單位至立法院財政、內政聯席會針對「彩券開兌獎之安全機制與公信力」問題進行報告並備質詢，同時建請財政部於「公益彩券管理辦法」中明定「彩券投注時間截止至開獎前，發行機構應將所有簽注資料列印，分別送交財政部、法務部封存，以供查核」，以昭公信，是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、近期公益彩券之發行熱絡，頭獎金額動輒數億元，每每成為社會各界關注之焦點。在公益彩券由國家允許獨家發行機構壟斷發行之情形下，如此鉅額獎金開兌獎作業之公正性，當然直接關係國家公信，此一作業不容存在些許弊端，否則政府威信將毀於一旦。雖是如此，近期坊間卻流傳有質疑公益彩券發行機構台北銀行之開獎作業有作弊之情形，此一質疑，除代表主管機關財政部及台北銀行未善盡宣導義務，讓民眾發生疑慮外，經提案委員實際向相關機關查詢後，竟也發現各機關皆冠冕堂皇的以「彩券安全」為由，拒絕答覆相關疑慮。"
            },
            {
                "speaker": "主席",
                "content": "  二、依財政部公布之「公益彩券管理辦法」規定，現階段彩券開獎作業之公正性及安全機制，是由發行機構（台北銀行）、發行機構指定技術廠商（樂彩公司）、獨立公證人士（致遠會計師事務所）三個民間單位負責。換言之，攸關政府公信重大事項之公益彩券開獎作業，現階段法律規範卻是由三個民間機構執行辦理，而財政部僅扮演被動監管角色（不出問題不管），如此制度設計，不但缺乏政府機關主動發現弊端，防範犯罪於未然機制，更讓有心犯罪之人，得以假「彩券安全」為尚方寶劍，行「黑箱舞弊」作業於無患。"
            },
            {
                "speaker": "主席",
                "content": "  三、為昭公信，提案委員提案要求財政部、台北銀行及相關單位至立法院財政、內政聯席會針對「彩券開兌獎之安全機制與公信力」問題進行報告並備質詢。同時針對民眾質疑開獎公正性之關鍵問題-除發行機構電腦中心外，包含簽注站皆無簽注內容資料可供查核等制度缺陷（民眾質疑因投注站無簽注資料，北銀可任意公布得獎人，瓜分獎金），提案要求財政部於「公益彩券管理辦法」中明定「彩券投注時間截止至開獎前，發行機構應將所有簽注資料列印，分別送交財政部、法務部封存，以供查核」以昭公信。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：陳建銘　藍美津"
            },
            {
                "speaker": "主席",
                "content": "  連署人：葉宜津　張俊宏　陳杰　廖本煙 黃宗源 錢林慧君　李俊毅　黃政哲　賴清德　吳東昇　江昭儀　許登宮　蔡正元　張清芳　程振隆　蔡家福　侯彩鳳　李嘉進　何敏豪　邱議瑩　張昌財　邱垂貞　陳學聖　邱創進　陳其邁　陳金德　魏明谷　湯火聖　蘇盈貴　曹原彰"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「一、有關開兌獎作業部分，由本院財政、內政及民族兩委員會舉行聯席會議，邀請財政部部長率同有關人員列席報告，並備質詢。二、有關建請事項部分，函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第二案，本案與第十二案對調，請第十二案提案人黃委員德福說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  黃委員德福：（十三時五十三分）主席、各位同仁。本院第四屆第六會期審查通過中央政府總預算案，並決議請行政院將調整後的歲入歲出附表，送請總統依法公布實施；但行政院遲遲未依立法院決議執行，總統即逕行將未修正的歲入歲出附表公布。行政院此舉已造成惡例，再從預算制度的精神來看，行政院應確實執行立法院所通過的決議，否則有故意藐視本院之嫌。本席站在維護憲法及立法院尊嚴的角度，建請將本案移送監察院調查行政院違法、失職之處。謝謝！"
            },
            {
                "speaker": "主席",
                "content": "  第二案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員黃德福等二十四人，針對九十一年度中央政府總預算案，雖已經本院第四屆第六會期審查完成，惟行政院遲遲未依立法院決議，將調整後的歲入歲出附表，送請總統依法公布實施。有鑑於行政院此舉已嚴重侵犯立法權，甚或有故意藐視本院之嫌，特建請將本案移送監察院調查行政院違法、失職之處，以維護憲法之尊嚴。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：黃德福"
            },
            {
                "speaker": "主席",
                "content": "  連署人：馮定國　林德福　蔡正元王鍾渝　李雅景　謝鈞惠林益世　曹原彰　孫大千劉政鴻　章仁香　黃昭順蔡家福　何智輝　章孝嚴張蔡美　邱鏡淳　洪秀柱侯彩鳳　廖風德　關沃暖孫國華　李全教"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請監察院調查處理。」請問院會，有無異議？（有）有異議，本案暫不予處理。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第三案，請提案人周委員雅淑說明提案旨趣。（不在場）周委員不在場，本案暫不予處理。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第四案，請提案人顏委員清標說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  顏委員清標：（十三時五十五分）主席、各位同仁。有鑑於公益彩券發行之後，由於每週開獎兩次，造成民眾排隊簽注，等候開獎的熱潮，而使各行各業受到很大的衝擊，就連學生都將午餐錢省下來簽注，問題實在很嚴重，故提案建議行政院限制開獎為每週一次，且開獎日訂在星期日，以使社會衝擊減至最低，是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第四案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員顏清標、梁牧養、蔡豪等二十九人，有鑑於公益彩券發行之後，由於每週開獎兩次，造成民眾排隊簽注，等候開獎的熱潮，而使各行各業受到很大的衝擊，故提案建議行政院限制開獎為每週一次，且開獎日訂在星期日，以使社會衝擊減至最低，是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：顏清標　梁牧養　蔡豪"
            },
            {
                "speaker": "主席",
                "content": "  連署人：張花冠　鍾紹和　唐碧娥陳道明　郭俊銘　林惠官陳　杰　高孟定　李雅景　黃政哲　郭正亮　吳成典　曹啟鴻　蔡正元　馮定國　曹原彰　何智輝　周錫瑋　楊文欣　張昌財　葉宜津　章孝嚴　沈智慧　劉政鴻 高金素梅　邱創良"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第五案，請提案人李委員鴻鈞說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  李委員鴻鈞：（十三時五十六分）主席、各位同仁。最近的水荒讓我們看到許多值得警惕的問題，尤其乾旱之後，水庫淤沙的問題再度呈現在我們眼前，經濟部水利處估算，全國水庫一年將近有一千五百萬立方公尺的淤沙，本席要求水利、農政及環保單位協調相關水土保持與管制事項嚴格取締，同時對水庫淤積的清除工作應訂出時程表及執行方案，以免影響水庫積蓄能力和水資源調度。本席認為，這是一個在最短時間內，處理水問題的治本方案，請各位同仁支持。謝謝！"
            },
            {
                "speaker": "主席",
                "content": "  第五案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員李鴻鈞等二十六人，為有效使用水利設施，儲蓄水資源，針對全國水庫淤積嚴重乙事，吾人認為行政院應要求水利、農政及環保單位協調相關水土保持與管制事項嚴格取締，同時對水庫淤積清除工作應訂出時程表及執行方案，以免影響水庫積蓄能力和水資源調度。爰依議事規則提出本案，是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、因為缺水，水庫淤積的老問題再度引發外界關切。對此，吾等對監委專案調查的努力深切認同，更希望相關部會立即針對水庫淤積問題進行協調並處理，避免淤積成為水庫壽命降減及水資源枯竭的兇手。"
            },
            {
                "speaker": "主席",
                "content": "  二、水庫乃是在河川中上游適當河段築一堰埧，攔蓄水源，以有效調蓄水資源，確保公共、工業、灌溉等給水，並具防洪、發電等功能。台灣因地形、氣候因素使然，讓水利工程設施，尤其是水庫成為蓄水調洪的重要輔佐工具。但以台灣目前狀況看，適於興建的庫址多已開發，加諸民眾環境意識高漲，蓋水庫遭逢的抗爭十分巨大，因此，儘可能延續水庫壽命並發揮效能，成為水資源經理極為重要的關鍵。"
            },
            {
                "speaker": "主席",
                "content": "  三、過往經濟部水利單位多次進行相關計畫以期達致保育水庫的目的，例如在八十六年度起至九十年度就分五年重點進行水庫淤砂清除、水庫保護帶治理、種樹造林、崩塌地處理、野溪蝕溝治理、農地、道路水土保持及水質改善等工作。但此次監委的報告不啻是對水利、水土保持相關單位過去數年的工作績效打上大問號！相關單位對此實有必要深自檢討。"
            },
            {
                "speaker": "主席",
                "content": "  四、四億多的總淤積量，代表的不只是量化的-由於管理失當，我們等同少了一座翡翠水庫。問題背後更潛藏政府相關部門的效率問題，以及我們勢必得付出代價來處理善後。目前經濟部水利處估算，以全國水庫年近一千五百萬立方公尺的淤積沙泥，每年清理費用即需四十五億元。再看看現今已存的四十餘座水庫四億九百三十四萬立方公尺的淤積累量，要立即全部處理是不可能的事。是故，政院應協調所屬單位有所行動，包括："
            },
            {
                "speaker": "主席",
                "content": "  1.提出水庫清淤處理次序與期段表並報本院備查。"
            },
            {
                "speaker": "主席",
                "content": "  2.水資局與農委會針對如何防止水庫保護區水土流失，甚或環保署對水質水量保護區相關禁止作為的嚴格執行，都必要溝通協調以提出切實可行的強化方案，切勿各行其事，否則又是空有決策而無執行績效，任憑珍貴的水資源在僵化失調的作業中流逝。"
            },
            {
                "speaker": "主席",
                "content": "  3.上述清濬作業所產生的廢棄土，其如何處置、再利用，避免環境問題，亦為水利單位應與相關營建、環保單位取得共識。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：李鴻鈞"
            },
            {
                "speaker": "主席",
                "content": "  連署人：李桐豪　廖風德　蘇盈貴黃宗源　朱鳳芝　楊富美曾蔡美佐　楊文欣"
            },
            {
                "speaker": "主席",
                "content": "  徐少萍　殷乃平　林國華　周錫瑋　林重謨　邱議瑩　王雪　鄭朝明　孫大千　鍾榮吉　趙良燕　鄭志龍　劉文雄　王鍾渝　陳　杰　周雅淑　林志隆"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第六案，請提案人李委員鎮楠說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  李委員鎮楠：（十三時五十八分）主席、各位同仁。為建立完整救災機制，強化救災功能以及緊急救護，以確實保障人民生命財產安全，內政部消防署應儘速籌設空中消防隊，以達到有效救援，減少災害損失。根據內政部消防署組織條例第十一條規定：消防署可視業務之需要，得設消防科學研究所、消防學校、空中消防隊、港務消防隊等機關。有鑑於此，為使空中消防隊能儘速發揮救災、救援之工作，本席提案，應於即日起半年之內，儘速籌設空中消防隊，以便真正落實救災、救援之工作。謝謝！"
            },
            {
                "speaker": "主席",
                "content": "  第六案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員李鎮楠等三十九人，針對內政部消防署應儘速籌設空中消防隊，以建立完整救災機制，確實保障人民生命財產安全乙案，是否有當，請公決案。　　說明："
            },
            {
                "speaker": "主席",
                "content": "  一、為建立完整救災機制，強化救災功能以及緊急救護，以確實保障人民生命財產安全，內政部消防署應儘速籌設空中消防隊，以達到有效救援，減少災害損失。"
            },
            {
                "speaker": "主席",
                "content": "  二、根據內政部消防署組織條例第十一條之規定：消防署可視業務之需要，得設消防科學研究所、消防學校、空中消防隊、港務消防隊等機關，其組織以法律定之。"
            },
            {
                "speaker": "主席",
                "content": "  三、內政部消防署已於民國九十年十二月十七日發佈空中消防隊籌備處暫行組織規程，全文十一條。有鑑於此，為使空中消防隊能儘快發揮救災、救援之工作。本席提案，應於即日起半年之內，儘速籌設空中消防隊，以便真正落實救災、救援之工作。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：李鎮楠"
            },
            {
                "speaker": "主席",
                "content": "  連署人：湯火聖　梁牧養　高仲源黃宗源　林重謨　葉宜津林進興　邱創良　黃政哲鄭朝明　林國華　楊麗環侯水盛　鄭三元　林惠官蘇盈貴　徐少萍　廖國棟高明見　李桐豪　藍美津賴勁麟　趙永清　陳道明郭正亮　唐碧娥　張蔡美徐中雄　龐建國　劉世芳廖風德　張秀珍　邱彰　陳唐山　謝明源　侯彩鳳　張學舜　陳忠信"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第七案。請提案人徐委員少萍說明提案旨趣。（不在場）徐委員不在場，本案暫不予處理。"
            },
            {
                "speaker": "主席",
                "content": "  進行第八案，請提案人孫委員國華說明提案旨趣，發言時間一分鐘。"
            },
            {
                "speaker": "主席",
                "content": "  孫委員國華：（十四時一分）主席、各位同仁。本席等二十四人，鑒於亞太經合會（ＡＰＥＣ）相關會議為我國在國際社會上非常重要的政經舞台，而據日前報載，陳水扁編統已致函墨西哥總統福克斯，爭取出席今年秋天在墨西哥舉行之ＡＰＥＣ元首高峰會議，為避免去年上海ＡＰＥＣ高峰會我國代表所遭受的歧視性待遇，並突破ＡＰＥＣ以往運作模式，外交、經貿及相關政府單位該如何加以因應，為國人極為關切之議題，爰此，建請本院外交及僑務、經濟及能源委員會召開聯席會議，邀請外交部部長簡又新、經濟部部長宗才怡及國家安全會議代表專題報告「我國參與亞太經合會相關會議之規劃及展望」並備詢，是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第八案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員孫國華、張旭成等二十四人，鑒於亞太經合會（ＡＰＥＣ）相關會議為我國在國際社會上非常重要的政經舞台，而據日前報載，陳水扁編統已致函墨西哥總統福克斯，爭取出席今年秋天在墨西哥舉行之ＡＰＥＣ元首高峰會議，為避免去年上海ＡＰＥＣ高峰會我國代表所遭受的歧視性待遇，並突破ＡＰＥＣ以往運作模式，外交、經貿及相關政府單位該如何加以因應，為國人極為關切之議題，爰此，建請本院外交及僑務、經濟及能源委員會召開聯席會議，邀請外交部部長簡又新、經濟部部長宗才怡及國家安全會議代表專題報告「我國參與亞太經合會相關會議之規劃及展望」並備詢，是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：孫國華　張旭成"
            },
            {
                "speaker": "主席",
                "content": "  連署人：羅文嘉　湯金全　王淑慧藍美津　陳建銘　邱永仁陳茂男　蔡同榮　高育仁呂學樟　蕭美琴　謝明源陳宗義　羅志明　江綺雯楊富美　陳忠信　尤清　何敏豪　陳文茜　孫大千　陳金德"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「由本院外交及僑務、經濟及能源兩委員會舉行聯席會議，邀請外交部部長、經濟部部長及國家安全會議秘書長率同有關人員列席報告，並備質詢」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  進行第九案，請提案人龐委員建國說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  龐委員建國：（十四時三分）主席、各位同仁。在全球化的趨勢之下，無線通訊的進步是國家競爭力的基礎。無線通訊的暢通，需要基地台的架設，但是基地台的架設在地方上遭遇很多問題，如電信法與公寓大廈管理條例規範的衝突，以及中央法規與地方法規規定不一致之情形等等。"
            },
            {
                "speaker": "主席",
                "content": "  高雄市議會在九十一年一月十四日修正都市計畫法自治條例，禁止在住宅區設置基地台，這些都與無線通訊事業造成非常大的衝突。我們原來是希望游院長能專案報告，但是考慮游院長政務繁忙，希望此問題在一個月內能以跨部會之方式，提出政策白皮書，是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第九案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員龐建國等二十二人，針對政府遲遲未妥善解決無線通訊基地台架設與抗爭事宜，以及中央與各地方政府間法令規定不一，使得架設基地台困難重重，導致業者經營之成本與風險增加，改善通訊品質之努力受挫，甚至於造成產業前景模糊堪憂，國家競爭力受損。為促使各相關機關正視此一問題，本席要求行政院有關當局應於一個月內，對此提出政策白皮書。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、根據電信總局統計，截至民國九十年止，國內行動電話用戶數已接近二、一六三萬，成長極為快速。在用戶要求通訊品質的同時，卻由於對電磁波的疑慮，致使基地台架設的爭議屢見不鮮，時有所聞。"
            },
            {
                "speaker": "主席",
                "content": "  二、架設行動電話基地台核准與否，乃交通部電信總局的權責，領有許可證之基地台均經合法申請程序。但每當住戶抗議時，即便業者持有電信總局核發之許可證，仍不得不被迫拆除，或與住戶產生激烈對峙，使得執照的發給毫無法律效力，申請程序之公信力形同虛設。"
            },
            {
                "speaker": "主席",
                "content": "  三、基地台之架設除核准後之效力缺乏保障外，在法規上也是問題百出：諸如電信法與公寓大廈管理條例規範的衝突、中央法規規範不週、乃至於地方政府各自有一套基地台架設之單行規則，以致於業者必須為此量身訂做出二十多套的不同標準。更由於民眾對電磁波的疑慮和抗爭行動，使業者常為了基地台的問題疲於奔命。"
            },
            {
                "speaker": "主席",
                "content": "  四、高雄市議會在九十年一月十四日修正都市計畫法自治條例，通過住宅區禁止架設基地台及機房之規定，對無線通訊業者造成極大困擾，形同一國多制，以電信產業跨越全區的產業特性，絕無切割管轄還能永續經營的道理。故中央有義務統合各地管理標準。"
            },
            {
                "speaker": "主席",
                "content": "  五、行政院面對越演越烈的基地台抗爭，是否正視到基地台的架設牽涉此一產業的生存？沒有基礎建設，如何推動產業發展？而任意將風險附加在業者身上，是否妥當？因此事牽涉層面太廣，電信總局乃至於交通部無法獨立解決，故應由行政院展開跨部會之協調處理，始為責任政治之落實。"
            },
            {
                "speaker": "主席",
                "content": "  六、在全球化的競爭態勢中，無線通訊的發展代表著國家進步的指標，台灣第三代行動通訊系統（３Ｇ）執照發給後，可預見未來基地台架設的需求會大量擴張，有關當局應主動邀集各部會處理此一問題，達成消費者與產業雙贏的目標。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：龐建國"
            },
            {
                "speaker": "主席",
                "content": "  連署人：陳唐山　邱永仁　謝明源張蔡美　張秀珍　邱彰　李永萍　邱鏡淳　陳朝龍　劉世芳　黃政哲　郭正亮　許淵國　黃健庭　陳進丁　林進興　郭俊銘　朱星羽　李雅景　林志隆　李鎮楠"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  進行第十案，請提案人曹委員原彰說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  曹委員原彰：（十四時五分）主席、各位同仁。金馬的小三通，在制度上是很好的，但是有一些缺點。此缺點就是在金馬地區服務之公務人員，都可以以小三通方式進出中國大陸，而中央駐金馬的單位，包括陸委會、境管局、電力公司及銀行等，這些單位在九職等以下的人員，包括工友等，都不可以去大陸。因此，本席等二十六位委員共同提案，希望中央級公務人員亦能比照金馬之公務人員進出中國大陸，因為他們如果不能從金馬進出中國大陸，同樣的，也可以從香港進出中國大陸。為何可以從香港直航中華人民共和國，卻不能從金馬進出？此道理是非常簡單的。因此，我們希望有關單位能研究改善，讓所有在金馬服務的公務人員都能享受到，謝謝。"
            },
            {
                "speaker": "主席",
                "content": "  第十案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員吳成典、曹原彰、馮定國等二十六人，針對行政院九十年九月五日院會修正通過之「試辦金門馬祖與大陸地區通航實施辦法」第十條，並不適用於中央政府各部會設於金門、馬祖之所屬機關第九職等及以下公務員，該等人員欲赴大陸地區，仍須依照「臺灣地區人民進入大陸地區許可辦法」相關規定辦理，顯有失公平合理，建請行政院院會修改相關辦法，以保障該等人員進出大陸地區之通行自由。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、行政院院會於九十年九月五日修正通過之「試辦金門馬祖與大陸地區通航實施辦法」，第十條放寬服務於金門、馬祖地方政府第九職等以下或縣營事業單位的公務員，除警察人員及涉及國家安全或機密研究者外，經所屬縣政府、縣議會同意後，得申請許可由金門、馬祖進入大陸。"
            },
            {
                "speaker": "主席",
                "content": "  二、但該修正通過之條文卻將中央政府各部會派駐於金門、馬祖各所屬機關第九職等及以下公務員排除在外，該等人員如欲赴大陸地區，仍須依照「臺灣地區人民進入大陸地區許可辦法」相關規定辦理；換言之，凡服務於金、馬兩縣，直屬中央各部會管轄之國家公園管理處、退輔會服務處、地方法院、檢察署、監獄、國稅局、國有財產局、入出境管理局、民航站、關稅局、郵局、電信局、電力公司等等……第九職等以下公務員，均無法比照縣屬公務員之條件進入大陸，顯有失公平合理。"
            },
            {
                "speaker": "主席",
                "content": "  三、按政府既已考量國家安全，限制涉及國家安全或辦理機密業務人員不得進入大陸，則同在金門、馬祖地區服務之中央與地方公務人員，若無上述考量即應具有等同入出大陸地區之資格，本席認為行政院現行辦法及陸委會政策方針格局過於狹隘、不夠宏觀。政府自開放金、馬小三通以來，因此等法規層層限制，致服務於金、馬兩縣各中央機關首長基於職責，至今尚未同意第九職等以下部屬（包含未涉及機密業務之一般行政人員、駕駛、工友）經許可進入大陸地區。"
            },
            {
                "speaker": "主席",
                "content": "  四、本席強烈要求行政院及陸委會再次針對「試辦金門馬祖與大陸地區通航實施辦法」補充修訂第十之一條為：「在金門、馬祖服務之中央政府各部會所屬機關第九職等以下公務員，得依員工差假相關規定，經所屬服務機關首長同意後，比照縣政府及縣營事業單位公務員申請進入大陸」，以達公平合理、一體適用之對待。值此政府欲開放大陸人士來台觀光之際，應同時放寬第九職等或公營事業單位、未涉及國家安全或機密研究之公務員，得申請赴大陸旅遊，裨益兩岸人民之良性交流。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：吳成典　曹原彰　馮定國"
            },
            {
                "speaker": "主席",
                "content": "  連署人：邱創進　張清芳　林豐喜鄭三元　傅崐萁　鍾榮吉章孝嚴　高明見　洪昭男朱鳳芝　陳學聖　林春德邱　毅　鄭美蘭　許淵國　廖風德　柯淑敏　林惠官　朱鳳芝　徐耀昌　孫大千　黃義交　林豐喜"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  進行第十一案，請提案人柯委員淑敏說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  柯委員淑敏：（十四時七分）主席、各位同仁。依據「台灣地區人民進入大陸地區許可辦法」規定，警察人員除探病、探親、奔喪、及經陸委會同意申請進入大陸地區訪問或處理相關重大事務，不予許可進入大陸地區。但是基層員警日常執行勤務未涉及國家安全或機密科技研究，且基層員警日常工作辛苦、所得有限，至大陸地區觀光不僅行程耗時短、花費小、溝通易，實無禁止觀光之必要。其次，目前民眾、政府單位、民意代表早以與大陸地區接觸頻繁，開放基層員警至大陸觀光與政府大陸政策並無衝突，應予以開放至大陸地區觀光旅遊。為促進兩岸交流，建請行政院陸委會放寬限制，修正「台灣地區人民進入大陸地區許可辦法」。"
            },
            {
                "speaker": "主席",
                "content": "  第十一案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員柯淑敏等二十三人，鑑於基層員警日常執行勤務未涉及國家安全或機密科技研究，卻礙於「台灣地區人民進入大陸地區許可辦法」限制，無法至大陸地區觀光旅遊。為促進兩岸交流，建請行政院陸委會放寬限制，開放基層員警至大陸地區旅遊。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  依據「台灣地區人民進入大陸地區許可辦法」規定，警察人員除探病、探親、奔喪、及經陸委會同意申請進入大陸地區訪問或處理相關重大事務，不予許可進入大陸地區。但是基層員警日常執行勤務未涉及國家安全或機密科技研究，且基層員警日常工作辛苦、所得有限，至大陸地區觀光不僅行程耗時短、花費小、溝通易，實無禁止觀光之必要。其次，目前民眾、政府單位、民意代表早以與大陸地區接觸頻繁，開放基層員警至大陸觀光與政府大陸政策並無衝突，應予以開放至大陸地區觀光旅遊。為促進兩岸交流，建請行政院陸委會放寬限制，修正「台灣地區人民進入大陸地區許可辦法」。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：柯淑敏"
            },
            {
                "speaker": "主席",
                "content": "  連署人：李雅景　邱　毅　鄭志龍　林惠官　顧崇廉　李永萍　陳進興　周錫瑋　林政義　許淵國　鄭三元　朱鳳芝　曹原彰　林春德　楊富美　徐少萍　馮定國　秦慧珠　傅崐萁　黃義交　林正二　王昱婷"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  進行第二案，請提案人廖委員國棟說明提案旨趣，發言時間一分鐘。"
            },
            {
                "speaker": "主席",
                "content": "  廖委員國棟：（十四時八分）主席、各位同仁。最近二個月以來，樂透彩券舉國為之瘋狂，有人稱之為全民運動。其美意原是為能照顧單親家庭、原住民及身心障礙者等弱勢族群，最近卻屢屢發現，實際的經營者大部分都是人頭，最近幾天與北銀交涉的結果，仍然不得其門而入。因此，我們希望行政院能提出一個「弱勢族群經營投注站輔導方案」讓立法之美意能夠展現出來，謝謝。"
            },
            {
                "speaker": "主席",
                "content": "  第十二案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員廖國棟等二十一人，鑑於樂透彩券開辦以來，幾乎成了全民運動，根據統計，台灣地區約有五百萬以上人次曾經簽注過樂透，也就是台灣地區成年人中，每兩人就有一人曾簽注過樂透，但根據瞭解，目前弱勢族群經營者比例偏低，其中還有許多只是人頭，透過公益彩券發行以增加原住民等弱勢族群就業機會的功能幾乎完全無法發揮，對此，行政院應提出完整的「弱勢族群經營投注站輔導方案」，內容包括提供資金以免息或低利貸款方式解決有意參與投注站經營之弱勢者資金不足的問題，另應開設經營管理專班，協助、輔導弱勢者經營投注站時所遭遇的問題，並調整盈餘分配比例，監督各縣市政府所分得的公益彩券盈餘能專款專用於弱勢族群，如此方能讓樂透彩券的「公益」性質名實相符，讓弱勢族群受益，是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、樂透彩券開辦以來，幾乎成了全民運動，根據統計，台灣地區約有五百萬以上人次曾經簽注過樂透，也就是台灣地區成年人中，每兩人就有一人曾簽注過樂透，但根據瞭解，目前弱勢族群經營者比例偏低，以原住民為例，經營簽注站者實際上僅約百分之三，其中還有許多只是人頭，透過公益彩券發行以增加原住民等弱勢族群就業機會的功能幾乎完全無法發揮，顯見公益彩券發行辦法仍有改善空間。"
            },
            {
                "speaker": "主席",
                "content": "  二、為適度讓樂透熱降溫，並保障弱勢族群工作機會，行政院應提出完整的「弱勢族群經營投注站輔導方案」，內容包括提供資金以免息或低利貸款方式解決有意參與投注站經營之弱勢者資金不足的問題，另應開設經營管理專班，協助、輔導弱勢者經營投注站時所遭遇的問題，並調整盈餘分配比例，監督各縣市政府所分得的公益彩券盈餘能專款專用於弱勢族群，如此方能讓樂透彩券的「公益」性質名實相符，讓弱勢族群受益。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：廖國棟"
            },
            {
                "speaker": "主席",
                "content": "  連署人：許舒博　周清玉"
            },
            {
                "speaker": "主席",
                "content": "  瓦歷斯‧貝林　　蔡正元　李嘉進 陳景峻 高金素梅　曹啟鴻　何智輝　關沃暖　羅世雄　張蔡美　徐中雄　廖風德　陳道明　黃敏惠　楊仁福　廖婉汝　林正二　曾蔡美佐"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  進行第十三案，請提案人林委員志隆代表說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  林委員志隆：（十四時九分）主席、各位同仁。本黨團有鑒於「應否開放八吋晶圓廠赴大陸投資」之政策決定，將影響台灣未來產業競爭優勢、經濟命脈甚鉅；經過產、官、學界多方研討、辯論後，秉持投資、經濟、台灣優先以及專業之立場，本黨團咸認「應暫緩開放，建立有效管理具體機制」，以確保國家在全球經濟體中的競爭優勢。爰此，要求決策當局暫緩開放八吋晶圓廠赴大陸投資、同時建立有效管理之機制。"
            },
            {
                "speaker": "主席",
                "content": "  另外，十二吋晶圓廠在國內點一三及點一八之技術尚未成熟，此時若讓點二五及點三五到大陸去，對我們的產業發展會有相當大的影響，謝謝。"
            },
            {
                "speaker": "主席",
                "content": "  第十三案："
            },
            {
                "speaker": "主席",
                "content": "  本黨團有鑒於「應否開放八吋晶圓廠赴大陸投資」之政策決定，將影響台灣未來產業競爭優勢、經濟命脈甚鉅；經過產、官、學界多方研討、辯論後，秉持投資、經濟、台灣優先以及專業之立場，本黨團咸認「應暫緩開放，建立有效管理具體機制」，以確保國家在全球經濟體中的競爭優勢。爰此，要求決策當局暫緩開放八吋晶圓廠赴大陸投資、同時建立有效管理之機制，是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、晶圓代工業是國家最具競爭力的策略性產業，八吋晶圓廠則是生產主力：台灣的晶圓代工產值佔全世界的百分之七十七，近八成的比重；而八吋晶圓廠的產值佔整體代工的百分之五十七，由此可知，在全球ＩＣ產業中，台灣實有不可或缺的重要性，成為國家最具競爭力、有策略性的產業，並且以八吋晶圓廠為生產主力。"
            },
            {
                "speaker": "主席",
                "content": "  二、晶圓代工業發展必備之要素，「技術和資金」：晶圓代工業和傳統代工業不同，具有高度技術集中、資金集中的特性，因此，掌握技術和資金等於握住成功之金鑰，換言之，其產業競爭力的關鍵，即是製程核心技術、和大量的資金。因此，國家制定政策時，應朝向「確保製程核心技術」方為正確。"
            },
            {
                "speaker": "主席",
                "content": "  三、立刻開放八吋晶圓廠赴大陸投資加速喪失競爭優勢，同時影響國內產業甚鉅，其理由如下："
            },
            {
                "speaker": "主席",
                "content": "  八吋核心製程技術不保，十二吋晶圓廠發展尚未成熟："
            },
            {
                "speaker": "主席",
                "content": "  現行八吋晶圓廠的核心製程技術，奠定台灣晶圓代工龍頭之地位。大陸其實在一九九○至一九九七年代便已有全球前三十名的半導體公司進駐投資，但晶圓代工業八吋晶圓廠之核心技術，所獲得的移轉技術幾等於零；且在瓦聖納協定規範下，美、日透過設備之輸出管制，保有其核心技術，故可知大陸目前無法與台灣競爭的關鍵在於核心製程技術無法突破，因此，一旦輸出，無異將台灣二十五年來建立的智慧結晶拱手讓人，加速大陸半導體產業之建立。"
            },
            {
                "speaker": "主席",
                "content": "  同時，台灣的十二吋晶圓廠，良率仍低，尚未能量產；勢必出現八吋晶圓核心製程技術已移轉出去，但十二吋卻未能適時銜接的景況，此實為科技產業之致命傷，則台灣在晶圓代工業的優勢將迅速為大陸取代。"
            },
            {
                "speaker": "主席",
                "content": "  台灣的晶圓代工成功的另一關鍵是群聚效益，在龍頭廠商出走後，下游廠商將面臨隨之出走的壓力。換言之，龍頭廠商一旦赴陸，便會將下游業者，如一串粽子般帶至大陸，使得大陸在最短的時間內可收受群聚效益之利，強化其半導體產業競爭力。"
            },
            {
                "speaker": "主席",
                "content": "  現行國內產業、資金外流情況嚴重，將晶圓代工主力八吋晶圓廠立即開放，則會造成另一波資金、人才的流失，實非台灣之福。"
            },
            {
                "speaker": "主席",
                "content": "  四、晶圓代工業既有技術、資本集中之特性，是否就近市場生產並非必要，關鍵在於掌握核心技術與資金。在台灣、投資、經濟優先的原則下，其實更應加速南科、路科之建設，使十二吋晶圓廠南進，同時加快十二吋晶圓廠量產技術成熟化；另外，在ＷＴＯ架構下，政府應推動兩岸通航、關稅互惠之談判；此外，加強基本建設，建立優良投資環境；改善國內金融體制；開放國內重點產業進用大陸專業人才之管道等，方是使台灣晶圓產業保有競爭優勢之正途。"
            },
            {
                "speaker": "主席",
                "content": "  五、有效管理機制的建置迫在眉睫："
            },
            {
                "speaker": "主席",
                "content": "  在全球競爭之壓力下，科技產業需不斷升級以維繫自己之競爭力，提昇自己技術同時，適度放出較低階之技術。台灣在十二吋晶圓廠製程技術已如火如荼地進展中，使得國家必須提出精緻的有效管理機制，確定何種技術、何時、如何輸出。"
            },
            {
                "speaker": "主席",
                "content": "  本黨建議開放之時機與西進原則如下：國內十二吋晶圓製程技術成熟、進入量產時；於大陸投資一座八吋廠，須同時在台灣投資一座十二吋廠；建立資金回流管道與技術移轉的有效管理措施。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：台灣團結聯盟立法院黨團"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "報告院會，徐委員少萍已到會場，現在進行第七案，請徐委員少萍說明提案旨趣。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "（十四時九分）主席、各位同仁。本席與黃委員昭順等二十四人，為近年來我國漁業因為過度依賴大陸與外籍漁工，導致本土漁業勞動力已有日益短絀的趨勢，特別提出「漁民永續就業工程」，要求勞委員會及農委會漁業署密切配合，將「漁民」列為勞委會「永續就業工程計畫」之重點實施目標，以經費補助鼓勵原住民、中高齡及低收入戶等弱勢族群投入漁撈產業工作；如此，不但能夠提供經濟誘因，把過去有經驗的漁業勞動人口找回來，同時也能緩和目前居高不下的失業率，俾使台灣漁業得以永續經營。謝謝大家！"
            },
            {
                "speaker": "第七案",
                "content": ""
            },
            {
                "speaker": "第七案",
                "content": "  本院委員徐少萍、黃昭順等二十四人，為近年來我國漁業因為過度依賴大陸與外籍漁工，導致漁業勞動力已有日益短絀的趨勢，特別提出「漁民永續就業工程」，要求勞委會以及農委會漁業署密切配合，將「漁民」列為勞委會「永續就業工程計劃」之重點實施目標，以經費補助鼓勵原住民、中高齡以及低收入戶等弱勢族群投入漁撈產業工作；如此不但能夠提供經濟誘因，把過去有經驗的漁業勞動人口找回來，同時也能緩和目前居高不下的失業率。是否有當，請公決案。"
            },
            {
                "speaker": "說明",
                "content": ""
            },
            {
                "speaker": "說明",
                "content": "  一、近年來我國漁業因為過度依賴大陸與外籍漁工，導致漁業勞動力已有日益短絀的趨勢；根據農委會漁業署表示，目前我國沿近海船員的缺額大約在三千左右，對我國漁業之發展已產生不小影響。漁船船員人數不足，但反觀目前國內的失業率卻節節攀升；以基隆市為例，去年全年平均失業率高達百分之五點一四，居全台之冠，到目前為止也還一直居高不下。政府若能用適當政策手段與經濟誘因予以引導，必能讓部分失業人口投入求才若渴的漁撈產業中。"
            },
            {
                "speaker": "說明",
                "content": "  二、為此，特別提出「漁民永續就業工程」，要求勞委會以及農委會漁業署密切配合，將「漁民」列為勞委會「永續就業工程計劃」之重點實施目標。事實上，根據「就業服務法」第二十四條規定，勞委會有責任為「原住民」、「中高齡者」以及「生活扶助戶中有工作能力者」等特定弱勢族群安排就業計劃，而且「必要時，得發給相關津貼或補助金」。因此，特別要求農委會提出「每月一萬元」的經費補助，配合漁業署從「漁業發展基金」提出每位漁民一萬元的經費，鼓勵失業人口投入漁撈產業工作。"
            },
            {
                "speaker": "說明",
                "content": "  三、最後，本席要求相關單位於執行這項「漁民永續就業工程」時應注意以下幾項："
            },
            {
                "speaker": "說明",
                "content": "  由於基隆區漁會已於日前向勞委會提出「漁船船員及幹部養成計劃」一案，待船東完成人才招募工作後，勞委會與漁業署應精簡審核程序，儘速發給補助經費。"
            },
            {
                "speaker": "說明",
                "content": "  至於其他尚未提出計劃，但也有漁民短缺問題的縣市，應由漁業署主動出面與各地區漁會聯絡協調，統籌辦理。"
            },
            {
                "speaker": "說明",
                "content": "  沿近海船員的缺額大約為三千人；因此，在經費許可之範圍內，不應限制補助之名額，如此方能解決船員短絀的問題。"
            },
            {
                "speaker": "提案人",
                "content": "徐少萍　黃昭順"
            },
            {
                "speaker": "連署人",
                "content": "廖婉汝　楊瓊瓔　張蔡美黃敏惠　蔡鈴蘭　侯彩鳳高仲源　張川田　陳根德鄭三元　朱鳳芝　吳成典許舒博　洪秀柱　關沃暖蔡正元　李全教　吳敦義陳學聖　陳　杰　邱鏡淳　孫國華"
            },
            {
                "speaker": "主席",
                "content": "本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "臨時提案均已處理完畢，現在休息，下午二時三十分繼續進行施政總質詢。"
            },
            {
                "speaker": "主席",
                "content": "休息（十四時十一分）"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（十四時三十一分）"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "趙委員永清",
                "主席",
                "游院長錫堃",
                "郝署長龍斌",
                "1.地形部分",
                "2.哺乳動物",
                "3.魚類",
                "4.鳥類",
                "5.昆蟲類",
                "6.植物",
                "7.兩棲類",
                "一、綠色採購",
                "二、綠色ＧＮＰ",
                "肆、結語",
                "部會"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在繼續開會。請趙委員永清質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "趙委員永清",
                "content": "（十四時三十二分）主席、行政院游院長、林副院長、各部會首長、各位同仁。本席今天想以不大一樣的質詢就教於不大一樣的院長。首先對院長就任以來的辛勞表示最高的肯定，游院長上台後提到「戰鬥內閣」、「儉樸」、「效率」等新政風，我們都非常敬佩，但不知院長是否曾經思考過，希望成為一位什麼樣的院長？留給後代子孫什麼樣的記憶？歷史將如何記錄？院長在歷史的定位如何？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十四時三十二分）主席、各位委員。謝謝趙委員的指教，或許我的答案趙委員不一定滿意：個人對於在歷史的定位並不那麼在意，我一向以「無住」為本。換言之，對我而言，那些都是空的，但基於對土地、國家及人民的熱愛，當然希望行政團隊能有一番作為，希望我們內閣是務實的內閣，且經過一段時間的努力後，也能夠有績效展現，成為「績效內閣」。"
            },
            {
                "speaker": "趙委員永清",
                "content": "所謂「績效」，談的都是政府的重要經濟建設，尤其現在大家都著重在ＧＮＰ、ＧＤＰ、失業率及各種經濟成長，院長是否思考過另一個面向：內心如何才能豐盈？為環境生態樹立什麼樣的典範？"
            },
            {
                "speaker": "趙委員永清",
                "content": "  過去勤儉、認真打拚的臺灣精神已逐漸流失，有關「倫理」的問題，實在值得我們深思。許多社會亂象、治安問題，到處充斥的各種八卦、政治上的衝突不安……等，不禁讓我們思考：在新的世紀到底有沒有新的倫理？"
            },
            {
                "speaker": "趙委員永清",
                "content": "  這種新倫理基本上應該是積極創造、具健康意義的。人有人的倫理-所謂的五倫、六倫；工作上講工作倫理-現在的年輕人多急功好利、不肯腳踏實地，工作倫理正逐漸喪失中；環境倫理-臺灣長期以來的經濟建設，造成許多生態環境的破壞，院長曾任宜蘭縣縣長，樹立了良好的典範。臺灣豐富的生態、物種及各種資源，是作為一個「美麗之島」最應珍惜的，所以建議院長於這方面多作思考，於任內留下良好的典範，能夠注重倫理的建立、精神內涵的提昇及自然生態的保育，做一位讓民眾永遠懷念的院長。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝趙委員的指教，有關方才提到的「績效內閣」，如同趙委員所指教的，除經建外對環保、生態、人文-包括人與土地、人與人-各方面的倫理道德，基本上，在本人的概念中都包含在內。換言之，施政應並重物質與精神，即並重經濟建設及人文建設，所以基本上個人已將之視為一體。所謂「人文」，除人以外、自然亦為人文的一部分，所以人文就包括倫理、人與土地及人本情懷。對此我們亦希望做出一番績效，於短期內建立一些基礎，大家一棒接一棒地延續下去，讓大家如趙委員所期待的心靈獲得充實、人與環境非常和諧，而不只是侷限於某方面。我非常同意趙委員的指教，願意朝此方向努力。"
            },
            {
                "speaker": "趙委員永清",
                "content": "希望新世紀有新的挑戰，可以建構新倫理，這年頭大家都不太談倫理道德，但本席認為這是最根本的，只有從這部分做起，由內到外、從個人到社會以至大自然，尋求和諧的關係，才能開創光明的遠景及未來。"
            },
            {
                "speaker": "趙委員永清",
                "content": "  現在社會千奇百怪的亂象，令人不勝唏噓，希望院長思考這方面的新建設，率領新內閣從儉樸的生活著眼，於新世紀建構新倫理，除建構人與人間的工作倫理外，還建構與自然及生態的倫理。這方面好好打拚好嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "好。"
            },
            {
                "speaker": "趙委員永清",
                "content": "欲達此目標，應從瞭解自然、生態、環境及先民的歷史地理做起，這樣才會有責任感，才會有使命感，才會知道我們要肩負什麼責任，才能繼往開來，承先啟後，進而才會有倫理的觀念。院長，讓我們從這部分做起，好不好？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "好。"
            },
            {
                "speaker": "趙委員永清",
                "content": "台灣這幾年來，環境生態遭受到非常大的衝擊與破壞，根據聯合國一九九五年的一份調查報告指出，台灣人對於生態環境的衝擊與破壞之大，名列全世界第二，這是非常不得了的事情，我們感到非常地驚慌與擔心，台灣當今的生態問題，值得當政者深思。"
            },
            {
                "speaker": "趙委員永清",
                "content": "  身為台灣人應知台灣史，請問，院長是否知道台灣地理位置形成於多少年前？台灣是多少年前經過板塊撞擊而生成的？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不是很清楚，但是我知道至少經過幾百萬年，至少經過二百萬年。"
            },
            {
                "speaker": "趙委員永清",
                "content": "應該是這樣。依據科學家的說法，台灣是在三、四百萬年前經過板塊撞擊，先形成火山，慢慢地才形成陸地。"
            },
            {
                "speaker": "趙委員永清",
                "content": "  陳總統最近說龜山島是褔龜，它是在最後時期才慢慢形成，地質很年輕。請問，院長是否知道龜山島形成的時間？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不是很清楚。"
            },
            {
                "speaker": "趙委員永清",
                "content": "龜山島約於六、七千年前開始形成，它的地理特性，你是否知道？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "龜山島是火山島，位處沖繩海溝；也就是說，龜山島是從沖繩海溝地殼最鬆軟處冒出的火山島，整個龜山島的生態體系非常獨立，更有天然的蒲葵林是台灣本島沒有的。"
            },
            {
                "speaker": "趙委員永清",
                "content": "院長非常地了解，龜山島是一個火山地形，非常值得我們珍藏、驕傲；而且在龜山島附近尚有二、三百座的海底火山，這是很多人對於核四的建廠存有疑慮的原因，很多人基於龜山島的生態考量認為，並不適合建設一個充滿危險性的核能電廠。"
            },
            {
                "speaker": "趙委員永清",
                "content": "  本席準備了一些台灣特殊地形的影片，包括世界級的太魯閣大理石峽谷地形及宜蘭雙連埤；宜蘭雙連埤在院長擔任縣長時，本有人要開發，但在院長堅持下得以保存下來。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我也因而纏訟。"
            },
            {
                "speaker": "趙委員永清",
                "content": "宜蘭雙連埤因院長的堅持得以保存，動植物學家經過長時間搜尋，在那個地方找到青將魚、宜蘭菊藻；除此之外，台灣各地並且還發現台灣特有種、屬世界級的國寶，譬如台灣黑熊、櫻花鉤吻鮭、鱟。鱟號稱是活化石，是生存在地球上已有四億年的魚類，牠的外形好像鐵甲武士，院長知不知道牠身在何處？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "在金門。"
            },
            {
                "speaker": "趙委員永清",
                "content": "對，牠生存的環境是在金門的國家公園。舉凡雲林古坑的八色鳥非常地美麗，經過我們花了好一段時間的保育及地方人士的努力，目前已有相當的數量；台南官田的水雉，也有相當的數量；蘭嶼的角鴞、馬祖的黑嘴端鳳頭燕鷗（非常稀有，全球僅見）以及號稱國蝶的寬尾鳳蝶，這些都是我們台灣非常重要的生態，希望游院長能好好地加以保育，好不好？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "好。"
            },
            {
                "speaker": "趙委員永清",
                "content": "接下來，讓我們來談談梅花鹿的歷史；遠在清朝、荷蘭人、西班牙人來台之前，台灣到處可見梅花鹿，所以台灣有很多地方都是以鹿來命名；依據文獻記載，台灣最多一年可以生產十二萬頭的梅花鹿，而且多數被製成標本輸往國外，然而在一九五七年最後一隻的野生梅花鹿被獵人射殺後，台灣從此不再有野生的梅花鹿，雖然我們已著手進行復育的工作，但是我們要思考的問題是，這些國寶正在逐漸消失中，希望游院長能好好立下目標，為我們台灣的永續發展努力打拚，好不好？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "可以。"
            },
            {
                "speaker": "趙委員永清",
                "content": "另外，本席要提到的是陽明山有一條古道是我們必須走一遭的，依據文獻記載，古道存在已有三百多年，這是先民開墾的道路，亦是運輸硫磺、茶葉、稻米必經之路。請問，院長知不知道古道的名稱？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不知道。"
            },
            {
                "speaker": "趙委員永清",
                "content": "它的名稱是「魚路」古道，以前叫做「金包里大路」，古諺亦云：「草山風，竹仔雨，金包里大路。」本席知道院長非常喜歡爬山、健行，若有機會的話，我們可以到那裡做一個生態教育，到魚路古道看看先民打拚的過程。"
            },
            {
                "speaker": "趙委員永清",
                "content": "  本席認為目前最重要的是，我們要重建台灣的倫理，尤其是台灣的生態倫理，為了捍衛環境，我們有很多的方向需要努力，希望游院長能以此自勵自勉；捍衛生態環境可從好幾個方向來進行，本席認為優先要做的就是環境教育一定要貫徹落實，我們希望能夠立下一個環境教育法，並透過這個法律讓後代子孫知道這塊土地的歷史、地理，繼而加以疼惜並保護上面的資源。我想環境教育是最根本、最重要的工作，珍古德博士曾說：「唯有了解，才有關懷；唯有關懷，才有行動；透過行動，生命才有希望！」我們應透過教育讓所有民眾了解環境的珍貴，這是一件重大且具有意義的事情！本席希望游院長能夠責成環保署、教育部、農委會等有關單位，做好環境教育的工作。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "好的。"
            },
            {
                "speaker": "趙委員永清",
                "content": "另外，本席以為環境保護的政策如果要落實，必須從政策環評做起。游院長前一陣子視察北宜快速道路時曾談到這個問題，不解何以整個工程會一延再延，無法做好？其實這是因為破壞大自然使然，整個雪山山脈珍貴的地下水，因為錯誤路線的選定，不僅造成許多人員傷亡，而且珍貴的水資源也流失了，這都是難以估計的損失。本席希望院長在期待工程儘速完成之際，也要思考一個問題，那就是人不要與天爭，人不一定能勝天，我們一定要順應天意並且和大自然和好。因此，政策環評是十分重要的，一個政策在執行之前，必須先做好政策環評。好比現在正在進行的南橫快速道路，各界人士一再反應，這條道路所通過的大武山保育區，乃是世界的珍貴遺產，如此開發顯已違反文資法的規定，政府應審慎為之，千萬不要破壞自然生態。本席希望游院長在談到建設以及開發的同時，能夠時時以環境為念，各項政策在執行之前，都要先做好政策環評。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分我請環保署郝署長向委員說明。"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "謝謝趙委員的指正。剛才趙委員特別強調環境教育的落實，其實這是環保署工作中最重要的一點，個人始終相信如果沒有全民和我們一起配合來做環保，單是靠政府和環保署是做不好的。最近我們有一個構想，正積極和教育部研商，即目前九年國教當中有百分之二十的空白教材，我們希望透過環保團體和環保署制定教材，和國中、小老師連繫，將這空白部分用於環保教育工作，因為我們認為從國中、小開始進行環保教育工作，是最有效的。前一陣子，法務部陳部長定南在行政院院會當中表示，目前整個法治教育就是從國中、小來著手，這個構想讓我們想到，環保教育也應該朝這個方向來做。所以這件事，目前正在積極規劃，相信短期之內就會推動。"
            },
            {
                "speaker": "郝署長龍斌",
                "content": "  另外，趙委員提及有關政策環評的問題，我認為趙委員真的掌握到重點。目前有關山坡地的開發、水源水質保護區的解編、高爾夫球場的擴增等，我們都和相關部會協調，我們希望透過政策環評的手段，先做好環境評估，然後再分到各部會去，由各部會從事開發。這部分我們正積極在做。"
            },
            {
                "speaker": "趙委員永清",
                "content": "這件事還是要經游院長指示，再由各部會相互配合，所有重大的施政建設一定要先經過政策環評。"
            },
            {
                "speaker": "趙委員永清",
                "content": "  再者，本席認為我們應建立綠色ＧＤＰ制度，所有經濟成長必須扣除生態和環境的成本，例如種植檳榔樹，眼前雖然可以獲取很大的利益，但是所造成的水土流失、生態破壞以及國民健康的損害是很嚴重的，希望游院長能夠建立綠色ＧＤＰ制度，讓全民了解這才是真正國民生產的成長，而不是帶來很多破壞、浪費和錯誤，這種經濟成長我們是不要的！"
            },
            {
                "speaker": "趙委員永清",
                "content": "  目前台灣的資源有限，產業也逐漸外移，因此，我們的旅遊觀光也日趨重要，尤其是生態旅遊，可結合休閒農業，是我們必須要走的路。我們將今年訂為生態旅遊年，希望游院長能夠朝這個方向多加努力，不知院長在這方面有無特別構思和具體行動？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有關趙委員提及的綠色ＧＤＰ制度，和總統所揭示的綠色矽島、綠色產業、綠色生活、綠色消費是一致的理念，但是我也知道綠色ＧＤＰ制度不是那麼容易建立，這件事我會請環保署協助研議。事實上，環保署正在從事的綠色採購，去年是以百分之三十為目標，今年則提高到百分之五十，所以是有在推動。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  至於生態旅遊方面，大家也知道台灣必須發展觀光，而這個美麗之島的確有很多地方值得一看，可是目前從國外進來的觀光旅遊十分有限，觀光收入僅佔ＧＤＰ的百分之三點五，實在是偏低。因此，生態就遊當然是發展觀光相當重要的一環，非常值得努力，我們也願意朝此方向努力。"
            },
            {
                "speaker": "趙委員永清",
                "content": "本席要在此期許游院長：「正義比黨派優先，制度比個人長遠」，你在建構內閣施政的同時，應建立一個可長可久的制度，這樣才可以留諸青史。所以本席希望院長能夠推動一系列、一整套的國家改革，包括工程全套的推動、修憲確立中央政府體制、建構一個單一國會，施行單一選區兩票制、建立新國會以改善體質、推動陽光法案等等，今天本院各黨派委員已經成立一個跨黨派的陽光法案推動小組，希望在本會期先通過政治獻金法，並開始研擬政黨法。至於行政區劃以及行政層級的簡化，整個台灣的政府再造和平衡施政，也是很重要，本席希望游院長任內能夠落實整套政治改革的工程，而且從現在開始到二○○八年要逐項實施。"
            },
            {
                "speaker": "趙委員永清",
                "content": "  最後，本席希望政府能夠重然諾，請問院長對此看法如何？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這是應該的。政府必須說到做到，不論做任何事，事先都要好好評估，一旦承諾，就要百分之百做到。"
            },
            {
                "speaker": "趙委員永清",
                "content": "另外，政府要重然諾，長期以來承諾地方的重要建設，像雙和地區的國立灣圖書館、雙和醫院、早日完成東西向快速道路、建構中正二橋、解決雙和地區水患、建立藝文中心與整治基隆河等老問題，無論是否為舊政時代留下未完成的這些事情，或是沒做好的，請游院協助一一解決，這些均為地方民眾所需要的建設。"
            },
            {
                "speaker": "趙委員永清",
                "content": "  接下來請院長看一下本席所準備的台灣生態影片，在影片中我們可以看到台灣一些稀有的動植物，首先是陽明山國家公園的台灣水及台灣赤蛙。"
            },
            {
                "speaker": "趙委員永清",
                "content": "  台灣黑熊（玉山國家公園）、櫻花鉤吻鮭（國寶魚、雪霸國家公園）、鱟（生存在地球上有四億年時間，一樣面臨生存危機，但尚未列入保育類動物。金門國家公園）、八色鳥（雲林古坑）、水雉（台南縣，棲地位於台灣高鐵經過之處）、蘭嶼角鴞（蘭嶼）、黑嘴端鳳頭燕鷗（馬祖，前年在馬祖發現，但去年已不見蹤跡）、寬尾鳳蝶（新竹觀霧林區）；另外，有關特殊地形的部分，有太魯閣國家公園之峽谷地形、宜蘭雙連埤。（青將魚，在台灣的文獻紀錄上消失八十年，結果在宜蘭雙連埤發現、宜蘭菊藻，與青將魚同是台灣特有種）。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "寬尾鳳蝶在宜蘭也有，食物台灣漆樹。"
            },
            {
                "speaker": "趙委員永清",
                "content": "最後請院長好好思考，到底要做什麼樣的院長，並讓歷史定位，希望你能做一位台灣人民永遠懷念的院長。謝謝院長。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝趙委員的指教。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  趙委員永清書面補充質詢："
            },
            {
                "speaker": "游院長錫堃",
                "content": "  尋找失去的台灣--綠色矽島不是夢"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  壹、台灣人應知台灣事"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  一、前言--台灣的梅花鹿"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  二、台灣的基本環境資料播放。"
            },
            {
                "speaker": "1.地形部分",
                "content": ""
            },
            {
                "speaker": "1.地形部分",
                "content": "  A.太魯閣國家公園之峽谷地形。"
            },
            {
                "speaker": "1.地形部分",
                "content": "  B.宜蘭雙連埤。（青將魚--在台灣的文獻紀綠上消失八○年，結果在宜蘭雙連埤發現、宜蘭菊藻--與青將魚同是台灣特有種）"
            },
            {
                "speaker": "2.哺乳動物",
                "content": ""
            },
            {
                "speaker": "2.哺乳動物",
                "content": "  A.台灣黑熊（玉山國家公園）"
            },
            {
                "speaker": "3.魚類",
                "content": ""
            },
            {
                "speaker": "3.魚類",
                "content": "  A.櫻花鉤吻鮭（國寶魚，雪霸國家公園）"
            },
            {
                "speaker": "3.魚類",
                "content": "  B.鱟（生存在地球上有四億年時間，一樣面臨生存危機，但尚未列入保育類動物。金門國家公園）"
            },
            {
                "speaker": "4.鳥類",
                "content": ""
            },
            {
                "speaker": "4.鳥類",
                "content": "  A.八色鳥（雲林古坑）"
            },
            {
                "speaker": "4.鳥類",
                "content": "  B.水雉（台南縣，棲地位於台灣高鐵經過之處）"
            },
            {
                "speaker": "4.鳥類",
                "content": "  C.蘭嶼角鴞（蘭嶼）"
            },
            {
                "speaker": "4.鳥類",
                "content": "  D.黑嘴端鳳頭燕鷗（馬祖，前年在馬祖發現，但去年已不見蹤跡，今年季節未到，尚未知是否能再見）"
            },
            {
                "speaker": "5.昆蟲類",
                "content": ""
            },
            {
                "speaker": "5.昆蟲類",
                "content": "  A.寬尾鳳蝶（國蝶之稱，林務局在新竹觀霧設有保育區）"
            },
            {
                "speaker": "6.植物",
                "content": ""
            },
            {
                "speaker": "6.植物",
                "content": "  A.陽明山國家公園之台灣水韭"
            },
            {
                "speaker": "7.兩棲類",
                "content": "（低海）"
            },
            {
                "speaker": "7.兩棲類",
                "content": "  A.台北赤蛙（台北縣三芝鄉、桃園縣，木柵動物園正復育中，最大族群目前在桃園台地，棲地被破壞所導致的生存危機為台灣低海拔瀕危物種的代表。）"
            },
            {
                "speaker": "7.兩棲類",
                "content": "  B.即將在ＷＴＯ之後休耕之台灣水田生態系（桃園台地）。"
            },
            {
                "speaker": "7.兩棲類",
                "content": "  三、台灣的環境資料在國際間所扮演的角色與關係"
            },
            {
                "speaker": "7.兩棲類",
                "content": "  根據推估，台灣物種約有一五○、○○○之多，其中有約三○、○○○屬台灣特有種，換句話說，有三○、○○○物種只生長在台灣這塊土地上。台灣的生物多樣性，早已吸引世界各地的注意與覬覦。本席想瞭解的是，游院長，台灣環境資源既然如此豐盛，在全球生物多樣性日益受重視的今天，您對台灣環境資料在國際間所扮演的角色與關係，有什麼樣的期許與計畫？ＮＧＯ組織在您眼中可以如何定位？如何利用？如果ＯＥＣＤ通知台灣在明年即可加入該組織，那請問在台灣生態環境部份，您認為應該做好那些基本的準備？例如是否跟ＯＥＣＤ的會員國一樣征收生態稅？"
            },
            {
                "speaker": "7.兩棲類",
                "content": "  貳、建構完整環境教育網"
            },
            {
                "speaker": "7.兩棲類",
                "content": "  一、讓環境教育成為「全民心靈運動」，從總統開始到五院院長到內閣閣員到地方政府首長，都應接受環境教育課程。"
            },
            {
                "speaker": "7.兩棲類",
                "content": "  在「綠色矽島」、「守護家園、永續台灣」的宣示下，我們當然很高興，環境教育列入國民教育課程，但是綜觀國內各種現象顯示，環境教育似乎變成只是國中、國小的事情、或只是有心的環保團體或地方文史工作室的事情。環教政策的決策者--中央單位及居推動主力的地方首長卻是最少接受環教的一群。"
            },
            {
                "speaker": "7.兩棲類",
                "content": "  本席要提醒游院長的是，環境一直在變動中，環境教育應在是一項「全民心靈運動」了。本席認為我們的陳總統、呂副總統、五院院長、行政院各部會首長，應該儘快，最好是今年就去接受環境教育的課程，尤其是環保及生態保育課程，游院長您認為呢？您有沒有可能答應本席在今年帶領您的閣員進行環教課程？同時，也邀請我們陳總統也一起上課？"
            },
            {
                "speaker": "7.兩棲類",
                "content": "  二、生活化的環境教育網（文化、鄉土、生態保育）"
            },
            {
                "speaker": "7.兩棲類",
                "content": "  本席想請教的是，游院長，您認為環境教育的定義是什麼？以您的宜蘭經驗，台灣的環境教育網應該朝什麼樣的方向建構？是全民化的？生活化的？本土化的？台灣環境教育在您的理想中，是呈現什麼樣的規模與面貌？是每個人都對自己的生活環境的過去與未來、一草與一木都如數家珍？還只是學生們一篇篇的書面報告及網路資料？本席非常期待台灣的每一個城市都能像宜蘭人一樣，對自己的生長的土地都充滿了驕傲與熱情、熟悉與感情。"
            },
            {
                "speaker": "7.兩棲類",
                "content": "  在這裡本席有一句台灣形容陽明山風景的俗諺，院長您聽聽看「草山風、竹子湖雨、金包里大路」，院長，您知不知道「金包里大路」指的是陽明山國家公園裡的那一個遊憩點？（魚路古道），陽明山魚路古道在北台灣的人文及經濟發展史上佔有非常重要的位置，本席在這裡先向院長提出一個生態旅遊的邀請，找一個時間，本席陪您去走走，一起接受自然的環境教育瞭解台灣，好不好？"
            },
            {
                "speaker": "7.兩棲類",
                "content": "  參、建構台灣的綠色經濟學"
            },
            {
                "speaker": "一、綠色採購",
                "content": "環保署在九○年度的綠色採購目標訂為三○%，實施範圍以中央機關及北高二市為主；九十一年度是五○%，並且擴展到所有公家機關。立意良善，值得稱許。本席關心的是，今年五○%的全國公家機綠色採購目標真的可以達成嗎？您在這裡，時間還只是三月份，您要不要要求您所有在場閣員，一起向您保證，九十一年度五○％綠色採購目標一定可以達成？"
            },
            {
                "speaker": "二、綠色ＧＮＰ",
                "content": "根據行政院主計處所提供的綠色ＧＮＰ結果，八十七年是七九、七三○，八十八年是八二、八八八，八十九年還沒有試算出來，也沒有關係，但是本席要問的是，八十九年度五月開始就已經是民進黨執行時代了。本席想要問的是，在綠色執行之後，游院長，您預計民國九十年的綠色ＧＮＰ可以達到多少？"
            },
            {
                "speaker": "二、綠色ＧＮＰ",
                "content": "  三、拚經濟？拚高科技？拚傳統產業轉型"
            },
            {
                "speaker": "二、綠色ＧＮＰ",
                "content": "  ＷＴＯ台灣即將入會，勢必在農村及原住民地區造成更大的失業問題。事實上，台灣的高科技人才在大陸未來挖角以前就已經不足，所以高科技人才應該不是行政單位要立即處理的失業人口。在本席看來，目前經濟部的拚經濟，可能光拚高科技問題，就再也伸不出另外一隻手來拚傳統產業或農業了。目前雖然農委會已經全面要輔導農業轉型，但似乎都是以休閒農業為主流，而缺水的夢魘卻如影隨形，一旦像今年這樣的缺水情形連續三年發生的話，台灣休閒農業還活得下去嗎？農政單位應該思考更多樣化的農業轉型。"
            },
            {
                "speaker": "二、綠色ＧＮＰ",
                "content": "  【第二段影片播放】──水田生態系"
            },
            {
                "speaker": "二、綠色ＧＮＰ",
                "content": "  游院長，您知道台灣唯一不會發生地層下陷的是那一個縣市嗎？就是即將面臨休耕問題的桃園縣。兩天前，就在桃園縣一塊休耕了十六年的農田裡發現了台灣最大的台北赤蛙族群。因為棲地的被破壞，台北赤蛙是台灣低海拔地區消失最迅速的兩棲類動物，可是一塊休耕的農地卻產生了如此的生態復育的功能，這真是綠色奇蹟。游院長，如果今天這塊農地能夠在相關單位的輔導之下成為一個生態教室，提供給鄰近的學校做為鄉土及環境教育之用，是不是也是一條農業轉型的出路呢？"
            },
            {
                "speaker": "二、綠色ＧＮＰ",
                "content": "  再以剛剛院長在縣長任內處理過的雙連埤濕地，生態保育界認為雙連埤濕地是噶瑪蘭平原上的一顆明珠，院長也扮演過守護神的角色，在這裡住著許多特有的生物，其中最著名的首推兩種台灣特有種，青將魚及宜蘭菊藻，剛剛院長也看過照片了。雙連埤濕地與台灣許多即將休耕的農田一樣，都是屬於私人土地，而在這些私人土地上都有可能因時空改變而吸引了台灣特有物種的進入，無論現在或未來私人土地範圍中成了重要物種棲息地的問題勢必都是保育單位要面對及處理的，該怎麼辦？水田生態系除了有生態價值外，還可提供水源涵養、洪峰滯後等功能，在因應加入ＷＴＯ之後所釋出的大量面積休耕田地，勢將生態的大幅衝擊，院長，本席再問一次，該怎麼辦？"
            },
            {
                "speaker": "二、綠色ＧＮＰ",
                "content": "  四、生態旅遊與台灣觀光產業"
            },
            {
                "speaker": "二、綠色ＧＮＰ",
                "content": "  全球旅遊業每年約有三百六十萬兆的營業額，相當於全球ＧＮＰ的九％，是全球最大的產業活動。而其中約有四○％至六○％的旅遊行為與自然生態有關。繼聯合國將二○○二年訂為國際生態觀光年後，執政當局響應國際趨勢，將同年訂為「台灣生態觀光年」。"
            },
            {
                "speaker": "二、綠色ＧＮＰ",
                "content": "  「生態旅遊」意謂一種低生態負荷的資源使用模式，可以產生基本的經濟回饋，因此在永續經營管理是相當重要的。最主要的，生態旅遊強調合作計畫─它認為透過當地社區參與及遊客合作以共同維護自然資源，是生態旅遊有別於一般旅遊的重要特徵，而私人部門的參與也可協助維護生態旅遊中之環境品質。"
            },
            {
                "speaker": "二、綠色ＧＮＰ",
                "content": "  根據加大柏克萊分校環境規劃系的研究，景點如果每年有總數六百萬的遊客、平均每人停留二‧五天的話，將會增加地方上二四、○○○到三八、四○○個工作機會。若每年遊客總數到達七百萬人，則將會增加二八、○○○到四四、八○○個工作機會。"
            },
            {
                "speaker": "二、綠色ＧＮＰ",
                "content": "  院長，今年是生態旅遊年，您知道嗎？在這裡我想請問行政院觀光發展推動小組召集人是那一位？可否上台？本席有些問題要請教。"
            },
            {
                "speaker": "二、綠色ＧＮＰ",
                "content": "  首先本席想先請教，您認為生態旅遊與經濟發展如何相輔相成？本席認為生態旅遊是一門「嚴肅而專業」的課題，您可否簡述生態旅遊的定義？生態旅遊跟國民旅遊有那些不同？生態旅遊有些基本的因子，例如生態解說員，如何培訓？生態解說員強調與原住民無間的合作，在這樣的前提下，執政當局應該如何利用以降低原住民失業率？生態旅遊是不是應該要建立標章認證制度？如何認證？標準如何訂定？如果這些都沒有，那麼所謂的生態旅遊年，到底是要做什麼？本席以日前才公開的新竹尖石鄉飛鼠部落神木群，當地原住民希望能以生態旅遊方式以保護神木群，請問行政單位要怎麼在這片神木群未被壞之前，能與原住民合作先下手為強的輔導成為一個符合生態旅遊精神的生態旅遊示範區？生態旅遊若能朝正確的方向發展，不但可以保護台灣的自然環境，還有增加觀光收入、解決原住民失業問題，提供台灣農村發展的另一條生路等，簡而言之，環境保育可以在生態旅遊的帶領下，成為產業的一環，而非經濟發展的負擔，院長，這樣的觀念您認同嗎？"
            },
            {
                "speaker": "肆、結語",
                "content": ""
            },
            {
                "speaker": "肆、結語",
                "content": "  本席的一連串問題只是想提醒執政當局，要解決台灣所面臨的入關後的各種問題，決策者必須要瞭解台灣，才能制訂出真正符合台灣需要的政策。如果綠色矽島不是夢，那麼請各位閣員走出冷氣房，走進台灣的基層，傾聽台灣的聲音，相信您所制訂的政策將更貼近台灣人民的需求。"
            },
            {
                "speaker": "肆、結語",
                "content": "  游內閣生態認知指數自我評量表"
            },
            {
                "speaker": "肆、結語",
                "content": "  請您就物種與棲地，意即那一種物種是住在那一個地方，或是該地區的特色是什麼，用筆「連連看」就可以了。您的作答時間為５分鐘，並請一定要簽上您所屬部會、職稱及您的大名。"
            },
            {
                "speaker": "部會",
                "content": "___________________ 職稱：_______________________ 姓名：_________________________"
            },
            {
                "speaker": "部會",
                "content": "  立法委員趙永清國會辦公室九十一年三月十五日"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "張委員秀珍",
                "主席",
                "范主任委員振宗",
                "游院長錫堃",
                "李局長逸洋",
                "陳副主任委員明通",
                "黃部長榮村",
                "李部長庸三"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請曹委員啟鴻、鄭委員國忠聯合質詢，詢答時間為六十分鐘。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "（十五時三分）主席、行政院游院長、林副院長、各部會首長、各位同仁。很高興有此機會在國會殿堂，以本席的母語提出質詢。陳總統在競選時提出一項很重要的政見，即如何在台灣創造族群融合的社會，在游院長施政方針報告中，也特別提到「牽手新社會」，本席認為很好，過去我們說「牽手」是指太太。院長提出強勢與弱勢牽手，無論種族，大家手牽手，其中有一段話：族群與族群亙相牽手，充分照顧弱勢族群與原住民的權益，族群多元和協共處」本席認為這是我們追求台灣美好社會的最佳境界。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "  過去統治者的母語政策是採取高壓手段，致使其他母語逐漸流失。根據最近聯合國教科文組報告指出台灣有二十三種母語，因為過去統治者以母語高壓政策手段，所以，目前約有超過半數語言快要消失了！尤其是一萬人以下的族群，其語言消失得特別快。本席針對如何建立台灣平等的語言政策，向院長探討。最近，台聯黨提出將台語列為官方第二種語言的要求，請問院長對這方面看法如何？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、各位委員。謝謝鄭委員提出語言方面的指教，針對鄭委員提出的問題，本人的看法，語言是溝通工具也是一種文化，換言之，語言對文化傳承非常重要，有人說「母語斷、文化滅」。所以語言對一個民族來說非常重要，因此，任何語言都是人類的共同資產，所以，任何一種語言在地球上消失，都是人類共同損失。在台灣島上有這麼多種語言，這些語言，是國家全國人民使用，基於種族平等、文化多元，所以，這些語言都是平等。基於平等，在台灣島上的語言都稱為「台灣話」，也都是我們「國語」，不應分哪一個是強勢或是弱勢，應同樣受到重視。又，基於族群共榮、文化多元、社會和諧，若要從政治層面來訂定，必須先由各界充分討論後，在大家共同同意之下再進行處理，方為妥當。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "謝謝院長。台灣過去有國語推行委員會，請教教育部黃部長，所謂「國語」的定義是什麼？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "本國語言的定義很廣泛，原以北京話為腔調的語言也稱為國語，目前閩南語在我們的定義也稱為本國語言，還有原住民語、客家語，都算是本國語言。國語會，原來的名稱是國語推行委員會，當時國民三十四年即通過此一組織，直到國民七十三年才正式設立於教育部，現在我們希望修正教育部組織法時，將之修正為國家語文政策委員會。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "  教育部曾於七十二年草擬語言平等法草案，但因當時爭議過大而停滯。陳總統在此次競選政見中提出，制定語言平等法，將客家語、福佬語、普通話、原住民語言均定為官方語言，研考會已將這一部分列管，並請教育部每月填報，目前教育部正在收集各國的資料，研擬制定語言平等法。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "部長的答復，也是我們正想推動的方向。以單一國家語言最複雜的奈及利亞，有三、四百種語言，但他們的官方語言有三種，可是國家語言就有很多很多種了。再如瑞士，共有三種官方語言，有四種國家語言；所謂官方語言是在公文、檔案方面都必須保存的，所以瑞士就是以三種語言來保存。關於我們目前的官定語言，也就是現有流通的華語，這是檔案所需保存的；另外，剛才院長與部長也提及，現況在我國所使用的語言，統統都是本國語言，應將其位階都提昇為國家語言。教育部的國語推行委員會也可定位為國家語言政策的推行委員會，聯合國擔心我們二十三種語言有半數會流失，因此政府有責任將其保存，儘速文字化，這也是今天我們何以如此重視拼音系統的原因。拼音系統並不完全是為了華語的拼音，最大的理由是，要將可能流失的弱勢語言保留下來，予以文字化。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "聯合國已將台灣列為有母語流失危機的地區，本席很高興聽到於民進黨執政後，教育部在這方面做了很多的努力。所謂國語，就是本國所說的語言，如能將北京話（或稱為華語）、閩南語（或稱為河洛話）、客語及原住民族群的語言，都定為國家語言，位階相同，加以保護，這是政府目前應趕緊推動的事。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "有兩個名詞的意思並不相同，一是「本國語言」，也就是目前在台灣很多人所使用的語言；二是「官方語言」，它不只是要有語言，還包括文字系統，因為在會議、公文書等涉及公權力行使的部分，都要很清楚的以文字表達。目前我們暫時是以國語文部分為官方語言，而本國語言應該是包括所有在使用的語言。至於流失的部分，主要是南島語系方面，所以我們在原住民的教育方面……"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "不只是南島語系流失，客家語系也是岌岌可危。最近關於是否要將河洛話定為第二官方語言，產生兩極化的反應，引發客家族群的緊張，本席認為這是沒有必要的，因為我們是要將現有的華語、河洛話、客語及原住民族群語言這四種語言，都提昇為國家承認的國家語言，如此就不會產生紛爭了，希望部長能夠考慮。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "關於文字化的問題，現在本席手上所拿的這本是由長老教會出版的新舊約聖經，它是採用羅馬拼音的，已有百餘年的歷史，它是由英國一位巴克利博士所寫的，將英文直接翻譯為台語，本席七歲的時候，母親就開始教我唸這些字；我母親沒有讀過中國書，也沒有讀過日本書，她的知識都是從這本聖經來的。所以在一百多年以前，我們的語言就已經文字化，雖然是使用羅馬拼音而不是使用漢字，但漸漸為了適應時代需要，長老教會也出版了台語漢字本，直接唸出來就是台語。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "  至於其他各族群的語言有無可能變成文字？其實長老教會已經出版一本魯凱族語言的書，是用羅馬拼音寫的；另外，包括阿美族、排灣族語言的書也都有了。民間一個教會都可以這麼做，政府應該以更多的心力來推動才是。在十一族的語言中，有五、六族的語言都已有出版，等一下本席會將這些書送給官員參考。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "  另外，本席不會說客家話，但我會讀客語的聖經，雖然腔調有一些奇怪，但只要用羅馬拼音就可以唸出來。我們只要將所有族群的語言都保存下來，無論使用何種拼音方式，相信未來都可以將其文字化，這對於族群文化的保存是很重要的工作。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "希望院長在任內能趕快加速語言的文字化，特別是其他弱勢語言的文字化。其次，國語的定位應該清楚，四大語言都是國家語言。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "  此外，美國劍橋大學及新加坡的出版公司，均向我國檢舉有許多大學生影印原文書，引發學生很大的恐慌。其實，學生們也知道這是違反著作權法的，但他們仍甘冒大不韙的加以影印，是因為原文書實在太貴；而最近還有中國的學術著作流通至台灣的問題，政府對此不太願意承認與接受。日本明治維新時期，在幾乎沒有時間差的情形下，就將世界先進知識翻譯為日文，讓日本在短短時間內就能與世界接軌。國立編譯館過去的使命是編纂教科書，但今天我們要提昇國家競爭力、要與世界知識接軌，應將國立編譯館或是國家教育研究院的功能轉換為翻譯局，很快的就能將一些好的學術作品翻譯為中文，讓國人享用；不知教育部有無此一規劃？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "目前我們的規劃是要將國立編譯館合併至國立教育研究院，但如此一來，國立編譯館原本翻譯的重要功能就不見了，所以我們希望在組織再造時，能夠留下國家翻譯委員會這樣的組織，編列一定的經費加以推動。翻譯的工作雖然並不一定要由官方來做，可以找民間處理，但是一定要有一個國家翻譯委員會的組織。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "希望能夠儘快。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "  接下來我想請教經濟部宗部長。請問部長有沒有聽過「二十一世紀是水的戰爭」？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "有的。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "由於全球的氣候變遷，水災及旱災頻傳，缺水的國家大都是儘可能地超限利用地下水，造成臨近國家地區的生態變化，而千萬人口的遷徙就如同國家地理頻道的報導一樣。這樣的戰爭在國際上還沒有發生，但是在國內已經發生了。面臨晶圓廠缺水的問題，我們的農民始終不肯釋放農業用水。要解決水的問題，大家都想到水庫，可是如果不下雨的話，水庫照樣沒有水。不曉得部長有沒有聽過「地下水庫」這個名詞？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "有的。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "我們過去雖然聽過地下水庫，但是從來不加以重視。早在日據時代，日本人就已經透過調查，而認定濁水溪的沖積扇、屏東平原的沖積扇、宜蘭的沖積扇及新竹頭前溪段都是很好的地下水庫儲存區。本席來自屏東，最清楚屏東的地下水。現在光是經濟部之下的台糖就有三億噸的水權量登記在屏東縣政府之內，請問部長曉不曉得？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "曉得。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "這三億噸最乾淨的水是用來灌溉台糖的甘蔗。目前我們的糖價高出國際糖價幾乎三倍之多，假設我們能夠停種甘蔗，以進口蔗糖取代，就等於是進口水一樣，因為這些農產品需要水的灌溉才能成長。根據日本的統計，如果將日本每年進口的農產品換算成水的話，等於是進口五十三億噸的水。現在國內的糖價比國際糖價高了三倍，可是我們居然用最乾淨的水來灌溉這些不合經濟效益的農產品，而且這些農產品還是由經濟部旗下的台糖公司所生產的，請問部長是否曉得這件事情？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "知道。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "既然知道，卻無力加以阻止。"
            },
            {
                "speaker": "宗部長才怡",
                "content": "報告委員，國內生產蔗糖有一般相當長久的歷史。面對市場的變化、資源重新分配的過程，在院長的指導之下，我們現在已經重新研究六年計畫水資源的來源。當然，地下水也是經濟部水資源局及水利處考慮的來源之一。糖業在我國加入ＷＴＯ之後將發生重大的產業變化，再加上農民人數的分配，……"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "也就是說，部長的手上有資源可用了，部長要善用這樣的資源。如果讓台糖的土地不再抽取地下水來灌溉，而改以種樹來儲存地下水，就不必受到水庫淤積，以及三、五年的水災及旱災的困擾。雖然地下水也會流失，但是長年儲存下來的水量也很可觀。以我對屏東平原的了解，屏東平原的地下水有深及七百公尺、很深厚的礫石層，現在抽水井的礫石層大概只有二百公尺左右。我希望能夠將地下水分布的區域作為造林用地，在雨量來的時候，能夠充分地補充、儲存地下水，而且非必要時不加使用，並形成政策。水的戰爭的世紀會來臨，國內爭奪水的戰爭也會來臨，經濟部應該提出相關的政策及規劃，部長的看法如何？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "報告委員，事實上，我們已經有長程的目標，並規劃在九十一年至九十六年之間，將台糖的土地休耕八千至一萬二千公頃，以作為造林之用，也就是進行環保的工作。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "但是休耕的地點與地下水分布的區域不相配合，所以需要再研究。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "  其次，儲存地下水的礫石層、含水層都是顆粒很大的礫石，正是現在砂石業者眼中的搶手貨。如果業者到台糖的土地上挖掘砂石，馬上會觸犯刑法，所以比較容易遏止，但是業者在台糖的土地上亂挖之後，馬上填充有毒的廢棄物，因而污染了地下水，就很難再回復。再者，有些私有土地的底層仍然有礫石層，業者可能在這些私人土地開挖砂石，或者在同意出租的私人土地上濫挖。這種現況沒有辦法加以遏止？現行法律的制裁只能援引區域計畫法做一些行政措施，譬如先令其改善、如不改善則予以罰款等等，這些處分都相當輕微。現在桃園、彰化、屏東的砂石被濫挖得相當厲害，檢察官也很賣力地查緝。我曾經多次拜訪很多檢察官，他們甚至夜間隨時待命清查，光是近兩個月，就查獲了六十七件，檢察官也馬上起訴，但是罪責都相當輕微，頂多只有六個月的刑期，不過他們因此而得到的暴利卻高達好幾千萬元。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "  現在我們的法律沒有辦法修改，時效太慢了，即使檢察官、調查局都很努力，也沒有辦法。院長，現在正是公權力介入的時候。如果檢察官已經很賣力，但是因為警察的人力不足，仍然沒有辦法遏止這種狀況，我覺得我們應該形成一個強有力的、包括運用軍隊的系統，以遏止這種情況，否則會很糟糕。將來即使我們保存了一大片的礫石層可以儲存水資源，一旦地下水被污染，以後還是廢水一灘。請問院長有沒有這樣的訊息？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝兩位委員的指教。剛才委員談到農地的砂石被濫挖以後被填充廢棄物，這些廢棄物也許有毒，也許沒有毒，但是都是有污染的。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "大部分都是有毒的。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果我沒有記錯，這個問題應該以區域計畫法加以取締。根據區域計畫法第二十一條的規定，主管機關只能將違法者移送法辦，但是罪刑非常輕微，所以對違法者而言非常划算。其次，第二十一條第二項雖然規定主管機關可以代執行，但是需要先編列預算才能執行，也就是說，明年才能代執行，這些都緩不濟急。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  這個問題涉及兩個層次。首先，區域計畫法應該修法，我會請內政部儘速檢討這項法律，而且要特別針對這個問題提出修法。其次，在相關的法律未及修正之前，我們也要先研究一下地方政府如何執行，設法讓地方政府可以很快地代執行。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "這是十萬火急的事情。當初台塑被退回的汞污泥除了放在仁武之外，還有一批是以貨櫃裝存的方式貯存在屏東赤山岩，距今已經足足三年了，仍然沒有辦法處理。由於其中夾帶了很多的重金屬污染，現在已經耗費了環保署很多的資源。諸如此類的場址恐怕有上百個，應該事先予以遏止。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "  另外，桃園大峽谷雖令其改善，現在也已經填平，只是不知底下埋的是什麼？以後我們要付出的代價將是天價，國家財政困難，根本不可能有錢繼續丟進去。本席認為修法緩不濟急，政府必須十萬火急地以公權力介入遏止，甚至連軍隊都要動用，道理就在於此。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "可是必須要有法律基礎。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "但是不能讓法律把善良百姓及國家的錢綁在那裡，行政權必須有所作為，所以對於院長的答復，本席不滿意。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "要移送法辦一定要有法律基礎，否則打起官司來，政府會輸掉。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "政府應該輸的時候就要輸，重要的是要贏得民心、贏得對土地的忠誠。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們會儘快把修正案送審。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "這次北部發生水的戰爭，人民因為沒水而怨天、怨政府，其實政府固然有責任，但是民間濫墾、濫伐更是主因。台南縣有南化、曾文、烏山頭三座水庫，台南市、高雄縣、高雄市都須依賴台南縣供應水，所以南部水的戰爭也是一觸即發。過去為了反對興建七輕，台南縣現任縣長蘇煥智理了光頭苦行七天，本席也陪著苦行。因為七輕一旦興建，大家一定得搶水。後來為了南化水庫的加高、美濃水庫的興建，高雄、屏東、台南的民眾間也爭議不斷。本席希望經濟部儘早未雨綢繆，不要像北部空有水庫卻沒有水。方才曹委員提到地下水庫的新概念，其實政府不一定要新建水庫，因為這往往會遭遇很多阻力，而一座地下水庫可以儲存三至四座水庫的水量。未來經濟部應保持土地不受污染、不被濫挖，讓地下水自然形成，以備兩、三年之用，不知部長對此有何看法？"
            },
            {
                "speaker": "宗部長才怡",
                "content": "目前經濟部正在研擬水資源開發計畫，一個月內會報經建會，加入六年國建的水資源開發計畫。我們考慮的不止是地下水，還有人工湖、海水淡化及其他創造水的方法。由於上游污染及森林保護不是經濟部的業務範圍，所以我們會與環保等相關單位協調後，於一個月內報經建會。在六年計畫提出有關水資源的長期發展後，相信我們會擁有很好的投資環境，讓台商留在台灣。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "今天上午院長在答詢時一再強調，政府即使要推動國建，也絕對不會加稅。不知這是院長深思熟慮的決定，還是只是臨時答復委員的質詢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "方才有關水資源的問題，宗部長談到整體的長遠規劃時提到了人工湖。由於台灣是一個海島，四周都是鹹水，地下水庫如果抽太多水，壓力之大可能讓海水侵入。而且現在稻米已經沒有競爭力，水利單位考慮到農田除了造林之外，或許可以挖掘人工湖，不但隨時有水可用，還可供作觀光遊憩之用，台糖的土地就可加以考量。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  其次，六年建設計畫的名稱還未核定，財務規劃也尚未出爐。以我的構想來說是不希望加稅，所以在我的任期內一定不會加稅，至於六年中是否要考慮加稅還是得等到計畫完成，再看看有無必要。不過，基本上我們傾向不加稅。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "本席的看法倒是不同，游院長令人欽佩之處在於樸素、踏實、誠懇，人民既然是頭家，政府就應讓人民了解國家財政困難之所在。今日財政困窘並不是因為新政府亂花錢造成的，而是稅收不斷萎縮，從十年前占ＧＤＰ的百分之二十點多，一直萎縮成不到百分之十三。可是為了保持國家競爭力，政府有很多必要的支出，例如人才的栽培、公共建設的投入。在此情形下，我們如果讓財政繼續惡化，不設法把漏洞補起來，等於是把債務留給子孫，這樣的政府是不負責任的。目前政府的債務共有三兆五千億元，若是加上各鄉鎮公所及縣市的債務、非營業基金的債務，總數還不止於此。此外，還有依法要支付而還未支付的錢，總數鐵定要增加，現在提撥只要十元，幾年後可能要二十、五十元。精算下來，政府債務恐怕不是四兆而是十兆。一個誠實、負責任的政府，即使因為加稅而得罪選民也還是要做。而且還應該把實況讓人民了解，讓特權免稅的人覺得自己沒有必要再免稅，讓逃稅的人成為人民的公敵。因此，本席希望院長能重新考慮方才的答復。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "  今天台灣政府之所以被信任，是因為一直隱瞞著危機，等到有一天爆發，此一信任崩盤時，才會發生真正的國家危機，所以本席希望院長在必要時應該誠實面對，依照你的行事風格向老百姓說明。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們會參考曹委員的意見。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "剛才曹委員談到國家從過去一直累積下來的債務，有時候是因為基於選票的考量，所以才會一直讓債務愈積愈多。例如本席過去從省議會退下來時，就知道省政府負債八千多億元，這方面也是要由中央概括承受。政府的財政必須有一套妥善的辦法因應，今天人民之所以會讓我們來執政，就是因為人民信得過我們，所以我們應該很誠懇地讓百姓知道政府的困難何在，並能誠實地讓他們參與。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "  剛剛提到國家競爭力，特別是未來的用水問題，這次在北部地區發生缺水的現象，造成農民的權益受損，甚而與竹科間彼此爭水。但是更嚴重的問題是，我國加入ＷＴＯ之後對農業的影響。因為本席與曹委員都來自南部的農業縣，本席想請教主委，依目前經建會的資料顯示，我國加入ＷＴＯ之後，農業產值預估減少五百四十二億元，或許還會更多。過去政府允諾提撥一千億元，以因應入會後的農業損失，但是依本席手中的資料，目前似乎只有二百七十三億元。換言之，另外七百二十七億元有否編列，是否已有著落？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "謝謝鄭委員的關心，進口受損災害補助不如鄭委員所講的有那麼多，到現在為止，並沒有這麼多。雖然過去答應一千億元的數字，本應在七十九年七月開始編列，到現在為止，淨值只有一百二十七億元，九十一年的預算將會再增加二十三億六千九百萬元，所以現在只有一百五十億六千九百萬元。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "所以顯然不足。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "是相差很多，所以在進口損害補助救助方面比較困難。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "這是補助款？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "這等於是救濟的錢。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "本來當時說要編列一千億元？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "那是好幾年前講的，我也希望能有一千億元的補助款。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "現在有什麼辦法可以彌補這樣的缺口？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "目前還可以應付。問題在於緊急措施，進口損害所提出的緊急救助辦法，目前還可以有一百五十億元左右。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "前主委陳希煌是否曾提出農業策略聯盟的構想？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "有的。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "這也是當時經建會共同的共識？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "是。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "陳主委現已離開農委會，本席不知范主委對於農業策略聯盟，在運作上是否要延續，或是有新的辦法推銷農產品？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "我覺得目前農業策略聯盟做得還不錯，在生產聯盟、物流聯盟、加工聯盟、建立資訊系統及拓展外銷種種方面，我認為做得還可以。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "所以我們會繼續推動？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "會繼續推動。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "主委，加入ＷＴＯ後，我們等於要面對一百四十多國，形成萬國市場進入台灣的局面，我們有沒有辦法走出去？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "有。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "如何能走出去？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "我們一直鼓勵競爭力較強的農產品外銷。像是昨天才談判過，以往在香港、澳門、新加坡都已打開市場，現在正進攻加拿大的市場。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "像是本席家鄉的蓮霧，最早之所以能銷到加拿大，是因本席也參與其中。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "謝謝。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "最關鍵處還是在於台大的一位教授，他發明了乙烯吸收劑，能讓最脆弱的蓮霧，經過船運二十三天，居然還是很鮮活。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "可是蓮霧還是有介殼蟲的問題，所以現在正在談判中，我們一定要將其消除。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "我們應該儘速利用政府的力量進行宣傳，很多外國人吃過本地的農產品，不論是芒果、愛文、木瓜等任何一種水果，每個人都認為是寶島的人間仙果，是在全世界都吃不到的。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "我們有很多競爭力比他國強的農產品，所以我們都鼓勵他們外銷。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "但是我們的宣傳夠嗎？你認為我們的宣傳夠嗎？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "有，我都在到處宣傳。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "本席舉一個例子好了。我們的荔枝品質不僅比大陸好，而且還比較早外銷出口，但是最早當荔枝銷到美國時，結果中國移花接木，說是中國的荔枝已登陸美國，把台灣的荔枝當成他們的荔枝在宣傳。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "他們買我們的荔枝去賣？"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "對。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "雖然替我們宣傳，但這些仍是我們的荔枝。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "所以我們現在正在建立品牌。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "我們根本沒有主動宣導這些事。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "建立品牌可讓消費者覺得就是台灣出產的。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "所以我們要主動宣傳這些是台灣所產的荔枝，台灣產的玉荷包荔枝可謂全世界之冠。因過去的農委會很努力，所以我們的芒果檢疫問題已克服了，所以才能順利銷往日本。解決芒果問題的方法，事實上是買日本的設備及技術，讓他們親自到台灣檢疫。本席認為只有限定這個項目太可惜，如果能夠有更多項目請日本人來產地檢疫，讓他們放心時，他們就有可能放行台灣的農產品進入日本，雖然花的是小錢，但卻是打開通路的最好方法。本席覺得目前為止只限定橘子及芒果是太少了。我們應該花更多錢以促成木瓜或蓮霧外銷，主委在這方面應該要努力。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "日本人非常聰明，他們要幾種水果，就只要幾種，即使我們向他們推銷其它水果，他們還是不要，他們知道台灣產品的品質，而且非常清楚。我們也非常歡迎他們來此檢驗，因為檢驗完之後，就可以大量銷往日本。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "所以我們應該調整政策，讓他們能親自來台檢驗。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "最近每天都運出了兩、三個貨櫃，每個貨櫃都裝有幾萬枝花卉銷到日本。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "我們對中國大陸有何種計畫？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "大陸方面很高興，因為從今年開始，我們有很多農產品將登陸加拿大與大陸。我們與中國大陸是同文同種，且用的及吃的習慣都相同，所以同質性相當高。雖然我們的農產品銷往大陸，但是大陸方面有些產品種植得比我們快。兩、三年後大陸可能會超越我們，所以我們必須不斷研究更新，向前進步。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "所以主委用於國際宣傳及國際合作的經費不能減少，希望能讓農民看到希望。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "謝謝曹委員。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "主委剛才提到我們與大陸是同文同種，語言一樣，他們的農產品與我們很相近。本席很擔心，加入ＷＴＯ後，對於大陸的蔬果的進口，你們有何防護措施讓他們不要大量的進口？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "昨天我們就在討論他們明年要進口一事，不過細部的地方，現在還沒有談到。基本上，我們會加強緝私，因為現在多數的貨物都是走私的，再來就是嚴格檢疫。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "除此之外，還有沒有其他防禦網？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "如增加關稅、限制進口的種類等。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "台南縣有幾項高價值的農產品，比方說蘭花，最近台南就有一個蘭花國際展，陳總統也有前去參觀，並承諾爾後若有可能，會設置蘭花生技園區，因此，希望院長或是主委能繼續深入了解一下，比方說台糖的土地很多，說不定可以鼓勵農民種植蘭花，此外，我們已取得二○○四年亞太蘭花展的主辦權，在面對未來農業的衝擊，其實我們可以透過高產值農業的出口來因應。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "  除了蘭花外，還有蓮花，主委可知現在蓮花可以拿來泡茶，而且還很好喝，總之，政府應鼓勵這些具競爭力的農產品，包括芒果在內，讓農民有信心，不要讓他們認為加入ＷＴＯ後，農業將死或是破產，的確，這會有很多衝擊，但在這些衝擊間，政府也應拿出魄力，讓民眾有期待、有信心。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "台南蝴蝶蘭的產值占全國的百分之三十，二個禮拜前本人有和蘇煥智縣長討論到這個問題，此外，本人原預計在上禮拜陪總統一同去欣賞蘭花，但因為要來立法院備詢，所以走不開。基本上，亞太蘭花展的規定是至少要舉辦三次以上的國際展示才能主辦亞太蘭花展，雖然彰化也在積極爭取，但目前只有台南符合這樣的規定。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "台灣的產品、種苗是一流的，這是我們長期致力於農業發展的成果，特別是種苗的部分，在西南沿海地區魚類種苗的繁殖在全世界來說，可說是最有名的，漁民一直希望在屏東枋寮地區興建一座漁港，透過漁船直接將種苗、魚苗輸出，但十年過去了，這個希望一直無法落實，基本上，台灣種苗業若能以最直接、快速的方法輸出，包括大陸地區在內，相信對農漁民來說，是一大利多，總之，請主委多多關心這個問題。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "好的。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "再者，過去環保團體一直很反對將南橫國道以涵洞方式打通到大武山區，以免重蹈北宜公路的覆轍，畢竟這會破壞大武山自然保留區的生態，誠如趙委員永清所言，這裡有世界級的遺產，應好好保存，記得部長上任後曾在一場記者會上表示，政府要興建南橫國道，而且要避開大武山保留區，請教林部長，這部分目前的規劃如何？"
            },
            {
                "speaker": "林部長陵三",
                "content": "東、西部在南部地方一直缺少高、快速道路的連結，假如東部地區民眾有重病要來西部就醫，有高快速道路就很方便了，以前交通部國道興建工程局曾經規劃的幾條路線都是要經過大武山，但大武山係一自然生態保護區，受到文化資產保護法的限制，是無法進去裡面開闢的，本人也曾進去過大武山，知道該區的動、植物十分珍貴、稀有，如果這個計畫能列入六年國建中，我們一定會避開大武山自然保護區，而改往南走，避免破壞該保護區，"
            },
            {
                "speaker": "林部長陵三",
                "content": "  再者，本人認為工程、生態及自然是可以並存的，像加拿大的洛磯山脈就是一個很有名的自然生態保護區，而他們也有快速道路進去裡面。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "台灣地質算是年輕、脆弱的，如果以年齡來計算，大概只是一歲的寶寶，現有的南橫已經開闢二十多年了，每年都發生坍方，因為這是海底造山運動所造成的，而這也是中橫經過九二一地震後，為何不管投入多少錢，隨便來個颱風，全部又付之一炬的原因之一，在如此的地質上開闢馬路，就好像拿刀在人的皮膚上劃上一痕，所有細菌會在該處入侵，甚至是腐爛，以致不容易恢復原狀，因此，我們不能拿其他國家的地質來相比較，他們可以不代表我們也可以，基本上，這涉及東部民眾的往返，如果阻擋興建這條路線，似乎不合理也不公平，但是如果一定要興建南橫國道，本席建議一定要採取高架的方式，儘量避免在施工時破壞當地的生態，讓傷害減到最低，各位要知道，南部的雨量多集中在一個月內落下，其他十一月則是處於沒有水的狀態，而我們的生態一旦遭到破壞就很難恢復。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "  再者，南部二高已經通車到屏東了，從高雄九如、斜張橋，到大鵬灣都是以高架橋的方式處理，且路權都是屬於高公局，在這樣的路權之下，如果我們不好好規劃，又將會造成很多的廢五金、廢棄貨櫃、廢棄汽車堵塞在那裡，因此若能利用高架橋下現有的路權，將其開闢為腳踏車道，特別是二高所經過的地方，兩旁大多是台糖的土地，若在該段土地上興建景觀，則這長約十二公里的腳踏車道，絕對是世界級的，將是國民旅遊非常好的去處，就怕我們不具有這樣的眼光來開發，不知部長是否思考過這樣的問題，而且不需要花什麼錢，就能變成「俗擱大碗」的國家級建設，部長以為如何？"
            },
            {
                "speaker": "林部長陵三",
                "content": "事實上，高速公路在高架之下路權範圍的平面道路，一般都作為平面道路，屏東該段確實是段很長的高架路段，所以應該可與地方政府、國工局、高公局共同會勘，只要地方政府認為該處適宜規劃為腳踏車專用道或是平面車道，站在交通部的立場，我們都會支持。"
            },
            {
                "speaker": "林部長陵三",
                "content": "  另外，曹委員提及南迴的興建可採高架道路，我們將在施工時作各方面的考量，我常說一位工程師要懂得歷史，也要懂得文化，就像南迴公路枋山地區經常發生山崩，顯示該地地質不好，所以並不是我們不改善南迴，而是該地經常山崩，無從改善，因此才有興建南橫快速道路的構想，既然國外的國家公園保護區都可以開闢高速公路，我們為什麼不能做？我們一定會兼顧工程與生態。"
            },
            {
                "speaker": "鄭委員國忠",
                "content": "謝謝部長，義大利這個國家雖然有很多山，但興建高架卻做得很成功，雖然興建高架花費較多，但是我們付出的不會比去挖山要差，例如玉山國家公園，只要一下雨就坍方，所以我們期待政府一方面能重視東部民眾的權益，一方面也希望能為我們的子孫留下一個乾淨及生活的非常有意義的社會，謝謝。"
            },
            {
                "speaker": "主席",
                "content": "請林委員進興質詢，詢答時間三十分鐘。"
            },
            {
                "speaker": "林委員進興",
                "content": "（十六時四分）主席、行政院游院長、林副院長、各部會首長、各位同仁。據悉我們的國安基金在去年曾大量投資台積電和聯電，今天聯電並已證實國安基金已在美國用ＡＤＲ方式出售，每單位賣了九點二五美元，我們總共釋出四千七百五十萬單位，請問此項消息是否屬實？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、各位委員。這件事本人不清楚。"
            },
            {
                "speaker": "林委員進興",
                "content": "可否請李部長答復？"
            },
            {
                "speaker": "李部長庸三",
                "content": "是的，國安基金現在是到國外發行ＡＤＲ，並未在國內釋股。"
            },
            {
                "speaker": "林委員進興",
                "content": "這部分已獲利了嗎？"
            },
            {
                "speaker": "李部長庸三",
                "content": "是的。"
            },
            {
                "speaker": "林委員進興",
                "content": "我們是否有繼續釋出聯電、台積電股權的計畫？"
            },
            {
                "speaker": "李部長庸三",
                "content": "國安基金儘量不干擾國內股市，在海外須視情況，在適當時機出售。"
            },
            {
                "speaker": "林委員進興",
                "content": "此次國安基金進帳多少？國人一直認為我們在護盤，所以國安基金虧損甚多，這次進帳是否足以平衡虧損？"
            },
            {
                "speaker": "李部長庸三",
                "content": "我手上無此相關資料。"
            },
            {
                "speaker": "林委員進興",
                "content": "可否補送一份資料？"
            },
            {
                "speaker": "李部長庸三",
                "content": "我將進行了解。"
            },
            {
                "speaker": "林委員進興",
                "content": "謝謝。接著請問院長，第一擊命令的定義有些模糊，之前國防部湯部長表示第一擊命令是由他來下，而後由參謀總長開始運作，但是依照現行規定及國防部部長表示是否總統、行政院長也可以直接指揮國防部，到底游院長有無資格下第一擊命令？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為國防部長屬內閣成員之一，國防部也為行政院的部會之一，所以有關國防政策，當然由行政院決定，行政院的成員有幾百人，其中並無軍事專家，換句話說，國防部長就是行政院最重要的幕僚，所以有關國防方面的問題，還是請湯部長向您作深入說明。"
            },
            {
                "speaker": "林委員進興",
                "content": "因為這個問題，民間也多有所聞，但是有關第一擊的定義也些迷糊，過往本人當兵時，曾有某據點的指揮官告訴我們說，若遇人攻擊，即可反擊，這是否算第一擊？所以此處對第一擊的定義是指反擊的第一擊，還是攻擊的第一擊？如係攻擊的第一擊則國防部部長即可下令攻擊，還是必須要由總統或行政院院長或是國家安全會議來作決定？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "目前海峽兩岸政策係以和平競爭為主軸，因此在軍事方面我們不樂見，因為任何問題發生挑釁行為，因此第一擊有兩個層面，一為政治戰略層面，此種當然要經由國家安全會議充分討論，再建請總統決定，若總統決定攻擊，就下令給部長，再由部長命令總長開始執行該項作戰任務，此為第一個問題。第二個問題在於平時的狀況，台灣海峽上空有一條中央線，我國空軍和中共空軍都在中央線的東、西兩方執行訓練和警戒任務。目前而言，我們的監控系統……"
            },
            {
                "speaker": "林委員進興",
                "content": "本席詢問的重點在於，若是「第一擊」的觀念不界定清楚，恐會引發不良後果。例如：本席以前在金門當兵，假設有一堆人突然間攻過來，萬一通訊設備中斷，難道當地駐軍不能反擊嗎？如果這個問題不講清楚，我們前線的軍官士兵如何作戰？「第一擊」在部長的解釋之下，似乎必須是國防部長本人才能下令，若真是如此，萬一敵人進攻，那麼前線官兵是否都不能動彈？所以本席提醒湯部長，應該找個機會把「第一擊」的觀念解釋的更清楚一些，讓所有的國民及部隊官兵都能了解並遵循。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "剛才我所談的首先是政治層面，其次則在於平時不要擦槍走火。至於剛才委員的問題，我們都有各種戰備規定，在何種狀況之下，各級指揮官有權處理，戰備規定中規定的非常詳細，因為我身為部長，所以我談的偏重於政治層面。"
            },
            {
                "speaker": "林委員進興",
                "content": "換言之，政治層面就是發動攻擊或是在不緊急情況下的反擊，由部長發出「第一擊」的命令？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "對。"
            },
            {
                "speaker": "林委員進興",
                "content": "中共對我方的壓力越來越大，所以國家安全會議的地位日益重要。請問在座各位政務官是否知道自己乃是國家安全會議當然委員之一？知道的請舉手？"
            },
            {
                "speaker": "林委員進興",
                "content": "  行政院院長、副院長、內政部長、財政部長及經濟部長都是國家安全會議當然委員。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "還有國防部長及外交部長。"
            },
            {
                "speaker": "林委員進興",
                "content": "這麼多單位首長都是，但在場卻沒有人舉手，不知道是沒有聽懂本席的問題，還是不知道自己是否屬於國家安全會議當然委員？"
            },
            {
                "speaker": "主席",
                "content": "林委員，我們在議場內不能做這種要求，所以此一答案應該由游院長向林委員說明。"
            },
            {
                "speaker": "林委員進興",
                "content": "我是新科委員，有些事情不懂，所以就請教各位首長。"
            },
            {
                "speaker": "林委員進興",
                "content": "  現在行政院長可以掌控國防部，也可以指揮軍隊，又是國安會議的當然委員，請問院長是否知道目前我國共有幾位上將？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "很抱歉，我不清楚。"
            },
            {
                "speaker": "林委員進興",
                "content": "沒有關係，畢竟國軍是由國防部長負責指揮。"
            },
            {
                "speaker": "林委員進興",
                "content": "  此次湯部長風塵僕僕的代表台灣出訪美國，可說是中美軍事關係的破冰之旅，成效相當不錯，本席特別要向湯部長恭賀，此次出訪相當成功，也讓台灣和美國軍方能正式接觸。不過，有許多民眾向本席陳情有關軍中的事務，所以本席有些問題要請教湯部長。湯部長從陸軍總司令、參謀總長一路走來，治軍一向嚴格，也嚴懲過許多將領。例如我曾經聽說，有剛晉升少將者大肆鋪張宴客，湯部長不以為然，就將其調離原職。很多將領若有不當行為，湯部長也嚴加懲罰，例如：令其提早退伍或撤職等等，湯部長過去的種種作為，本席深表肯定。但是目前軍中部隊風氣敗壞產生三大問題，不曉得湯部長是否知情，若湯部長知情，本席希望部長能加以改善。"
            },
            {
                "speaker": "林委員進興",
                "content": "  第一點，民眾陳情部隊中吸毒情況頗為嚴重，甚至一些士官幹部本身也在販毒，不知部長是否知情？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "社會中有哪些問題，軍中是社會的一環，必然也有相同的狀況。這個問題我非常重視，也非常嚴格的要求。個案的確是有，但是並非如同林委員所言。若是常備軍官、士官有此種問題，我一定會要求他們離開軍隊；若是義務役的軍、士官，我們則會依法要求其勒戒。"
            },
            {
                "speaker": "林委員進興",
                "content": "本席希望部長能拿出魄力，本席今天會提出此一問題，表示部隊中吸毒的風氣已經到了相當嚴重的程度，究竟如何杜絕很重要。"
            },
            {
                "speaker": "林委員進興",
                "content": "  其次，部隊中軍人兼差的問題十分嚴重，從民國八十五年至今，在營內外捉到兼差證據者共有一百三十九人，其中少校、上尉以上軍官佔了三成以上，他們所兼的差事以直銷最多，問題相當嚴重。據我所知，這些兼差案件所受處分多數過於輕微，尤其若未曾經過報章雜誌之揭露者更是如此。之前曾經發生色情光碟事件，國防部做出了嚴厲的處分；另外還有販賣手機、機票者，國防部也記了過；甚至根據媒體報導，還有軍人兼差當牛郎的事件。軍人兼差情形普遍，甚至還有上級長官利用職權之便要求下屬配合購買直銷貨品或是拉保險等等，請問部長是否注意到此種狀況？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "關於這方面，委員剛才所言和實際狀況還是有些落差，但是對於這些問題，只要一查到，絕對嚴厲懲處。例如剛才委員所言，有報紙報導軍人兼差當牛郎，但是根據我們調查的結果，並無此一問題。或許有人在服兵役之前，的確有此事，但是服兵役期間已經不再有同樣問題，而且報紙之後也不再有類似的報導。有的話是服兵役前參與過，但服兵役後就沒有了，所以媒體刊載之後再講的大概就都沒有了。由此可見，有些是媒體以偏概全的。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "  坦白說，就我們國軍而言，我們背負了很沈重的十字架，希望委員能夠肯定國軍。方才這些都是個案，我們一定會非常嚴格地追究相關責任。"
            },
            {
                "speaker": "林委員進興",
                "content": "本席希望部隊真的能像部長所說的那樣好，一些媒體報導都是假的，不希望真的有販賣光碟等事情發生。當然你們對於販賣光碟者已經做了撤職的處分，但其他像出售手機、機票，其實我們的確……"
            },
            {
                "speaker": "湯部長曜明",
                "content": "我們非常嚴格……"
            },
            {
                "speaker": "林委員進興",
                "content": "本席很贊成嚴格處理。雖說我們很希望部隊沒有這些事情，但事實上，本席接獲許多陳情案，是否可以請部長派聯絡官就本席手邊的資料進行了解，看看究竟有沒有陳情案所說的事。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "我們很盼望委員可以把獲得的資訊提供出來，我們一定會給委員一個真實的回報。"
            },
            {
                "speaker": "林委員進興",
                "content": "第三個問題，眾所週知，兩性工作平等法近日已經開始實施，相信部長也很注重這個問題。本席手邊有一份統計資料顯示，自八十年到現在，部隊中的性侵害事件有愈來愈多的趨勢，這可能和在國防部或部隊工作的女性逐漸增多有關係。請問部長，你是否知道這些性侵害事件，多半是男的對女的、上級對下級還是下級對上級？據說還有男對男的侵害，不知部隊中有沒有特別注意這類事情？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "我們對這方面的要求非常嚴格。就目前來說，雖然我不能表示軍中有多好，但這類事情已經很少很少了。這是值得安慰的。"
            },
            {
                "speaker": "林委員進興",
                "content": "可是本席看到的資料是愈來愈多，尤其八十七年、八十八年。八十九年性侵害事件有較少一些，本席希望未來可以像這樣愈來愈少。這是我們的期盼。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "國防部會配合委員進行了解，並努力改善。"
            },
            {
                "speaker": "林委員進興",
                "content": "另外，據本席了解，民國一百年國軍將改以募兵為主、徵兵為輔，特別是民國八十年之後出生的役男未來只須服役一年，而七十九年出生的役男卻要服役兩年。請教部長，此事是否屬實？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "這必須視中共方面的敵情威脅和我們建軍程度進行綜合考量，看看國家財力是否可以負擔才能作決定，換言之，這是全面性的問題，不是單純的……"
            },
            {
                "speaker": "林委員進興",
                "content": "這件事還沒有定案嗎？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "我們還在慎重的進行研究。"
            },
            {
                "speaker": "林委員進興",
                "content": "本席要向部長建議，如果本案要確定，不要說七十九年出生的役男就須服役兩年，八十年之後出生的役男只要服役一年，而是採漸進式的方式，例如以五年的時間作緩衝，每一年都少服役二個月的辦法。本席當然會尊重國防部，不過還是認為只差一年次服役就差一年實在不太恰當。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "現在我們已經由兩年的役期縮短為一年八個月。有一次，同時有三個月的兵一起退伍，造成部隊人員大量減少。我們對這方面有實際的經驗，所以未來若要推動任何政策，都會參考實際經驗來做，因為戰力必須維持在一個平衡的標準上。"
            },
            {
                "speaker": "林委員進興",
                "content": "謝謝部長。本席要繼續請教游院長，同時也向院長報告並解釋有關全民健保的問題。"
            },
            {
                "speaker": "林委員進興",
                "content": "  所謂全民健保，在法律上明顯屬於強制保險，但究竟是強制收費抑是強制醫療、照謢，本席實在非常質疑。請問署長，在全世界的國家中，以ＮＨＩ方式強制照謢全民的健康保險，有像台灣對沒有繳交健保保費的人民採取不發健保卡、看病要自己出錢、在一整年沒有給老百姓任何醫療給付的情況下，還要追繳這段時間保費的國家嗎？"
            },
            {
                "speaker": "李署長明亮",
                "content": "這個問題，本人分兩個層次來說明：第一，關於其他國家處理這種事的方式，我們都知道，要實行全民健保不僅國家的經濟必須到達某種程度，國民的教育、守法也必須達到一定的程度，所以現在實行全民健保的國家都是已開發國家，相關的規定都是「沒有繳錢不能怎樣」，也就是說，不能用強迫的方式，因為絕大多數的人民都是守法的。"
            },
            {
                "speaker": "李署長明亮",
                "content": "  第二，有關我們台灣的規定，兩年前我們為回應大法官解釋令做了修法，亦即分兩種方式處理這種事情：如果這個人是中低收入戶、榮民或急診、住院者，我們不能要求他先交錢，但平常的門診則可以要求他先交錢才處理。"
            },
            {
                "speaker": "林委員進興",
                "content": "謝謝署長。本席今天提出這個問題的重點主要只是希望院長知道這件事，看看院長認為這樣的規定合不合理。署長應該清楚，本席對這方面的事情其實是十分了解的，尤其明白衛生署在救濟方面的努力。"
            },
            {
                "speaker": "林委員進興",
                "content": "  舉例來說，一個每月薪水二萬四千元的人，除了自付部分健保保費外，大部分的保費是由雇主支付的。如果這個人一家共有四口，每月應該繳交的保費大約是二千多元到三千元，若他沒有能力繳費中斷保險，一年後要重新加入健保，除了要補繳保費外，還必須要繳滯納金。滯納金不是利息，而是一種處分，就好比是處罰有錢故意不繳的意思。然而現在多數人無法繳保費的原因是失業，試想，連吃飯都有問題了，怎麼會有辦法繳保費？而依據我們的規定，一年之後如果要重新加入健保的話，他必須將一年的費用繳完，這是否合理呢？等他辦完一家四口的費用，包括罰款在內大概是四萬元，如果他拿不出這四萬元，他就必須脫離健保。依本席手中的資料，目前大概有三十多萬左右的人沒有健保卡，也沒有任何的紓困方案來協助他們，也就是有三十多萬人沒有在健保之列。但事實上，這個因素影響所及的人口並不是三十多萬人，因為很多被追繳的人已經繳錢了，他們就不在這個數字之內，可見真正受影響的基層民眾相當多。"
            },
            {
                "speaker": "林委員進興",
                "content": "  過去我們總是標榜健保有百分之七十或八十的滿意度，誠如李署長所說，實施全民健康保險是需要國家經濟和人民認知都到達某種程度。而不是像我們只是政策性的做法，就和外國一樣稱作全民健康保險，其結果，真正沒有錢的人沒有辦法符合衛生署所訂的資格，也沒有辦法享受醫療待遇，這些人脫離健保之後，不免埋怨全民健康保險實在是讓他們受不了。本席想要問游院長的問題是，你認為這合不合乎消費者保護原則呢？如果在相當時間內，比如一年、兩年或是三年，都沒有給予任何的醫療給付和權利，在這種情況下還要要求他們補繳這段時間的保費，這是否得當？請院長重視來自基層的聲音，因為那些付不起保費的人實在可憐，他們已經三餐不繼了，政府還要強制收費，況且不是強制醫療保護，這些人實在是很可憐。"
            },
            {
                "speaker": "林委員進興",
                "content": "  本席以上所說的情形是不對的，全世界只有台灣如此，本席查遍所有的資料，全世界所有ＮＨＩ的國家，沒有任何一個國家會因人民沒有繳納費用而中斷醫療給付，只有台灣如此，如果本席說的全部屬實，希望游院長能夠配合，適度去修改健保制度。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "關心弱勢者是行政院應該重視的事情，本人要作兩點說明。首先，站在政府的立場，福利國家的理念當然是每個人民都要受到最佳的醫療照顧；其次，因為健保是一種保險制度，所以沒有繳錢就沒有保險。基本上，這兩者是相矛盾的，我們願意請衛生署未來在做檢討之時，能將林委員的意見納入參考，也希望能針對這些問題進行研議，最好因為這些研議而讓人民受到更好的照顧。謝謝。"
            },
            {
                "speaker": "林委員進興",
                "content": "謝謝院長。"
            },
            {
                "speaker": "主席",
                "content": "現在休息十分鐘。"
            },
            {
                "speaker": "主席",
                "content": "  休息（十六時三十四分）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（十六時四十五分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。請張委員秀珍質詢，詢答時間三十分鐘。"
            },
            {
                "speaker": "張委員秀珍",
                "content": "（十六時四十六分）主席、行政院游院長、林副院長、各部會首長、各位同仁。新內閣、新團隊都是沒日沒夜的為民服務，十分辛苦，本席在此對新內閣表示肯定。尤其是經濟部宗部長，本席在此要鼓勵她。本席長期住在海外，在語言的部分，無論中文、英文或台語，本席認為努力的空間仍然很大，所以本席能瞭解宗部長的心情，希望院長或全國人民都能鼓勵她，為她加油！"
            },
            {
                "speaker": "張委員秀珍",
                "content": "  此外，歐洲環境局最近曾出版一份水資源永續利用的報告，提醒大家在五十年內要非常注意防止山洪與乾旱的工作，並提及應變措施以及水資源利用的優先順序，第一為民生用水，第二為工業用水，第三為農田灌溉用水，另外尚有養殖用水、休閒用水、航運用水及發電用水等。台灣從一九四八年至一九九六年這四十八年中，每年平均降雨量共為九百零一億立方公尺，每年平均用水量為一百八十九億立方公尺，約占百分之二十一，其中民生用水為二十一億立方公尺，工業用水為十八億立方公尺，農田灌溉用水為一百五十億立方公尺，農田灌溉用水就占所有用水量近百分之八十。此外，水的來源有來自河川，這部分為九十一億立方公尺，而本席十分擔心大家抽地下水，因為這樣會吃掉我們第二代、第三代的水，這部分約有六十二億立方公尺，水庫的水為三十六億立方公尺。接下來請大家看看以下投影片，由影片中可以看出水庫的水位一直降低。這一張是頭前溪的上游，一邊開挖，一邊倒廢土，完全不顧水土保持。第二張我們看到新竹的寶山水庫都已經見底了，顯然無法承受竹科與農業用水的需求。第三張，可以看到寶山水庫的水量不高，旱季時所發生的乾涸現象。下面這張則是，竹林大橋橋墩不斷加厚、加高，反映出河床不斷流失的危機。我們看到以上這些投影片以後，都會感到驚慌，因為事態已經非常嚴重了。由於經濟發展與山坡地的過度開發，對自然資源產生了嚴重的衝擊與破壞。然而，自然生態中，例如：生耕植物與土壤，本身就會包含水源，就像海棉能夠吸收水的功能一樣。剛才我們提到，灌溉用水佔了百分之八十，如果我們逆向思考一下，是否種水稻的面積減少一萬公頃，就能夠增加一億噸所需調度的水量？我們已經是ＷＴＯ的會員國了，我們也都知道加入ＷＴＯ以後，受到最大衝擊的部分是農業，請問農委會，我們的農業政策，是否已將水資源的問題做過整體性的調整？"
            },
            {
                "speaker": "主席",
                "content": "請行政院農委會范主任委員答復。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "主席、各位委員。農業用水現在只有百分之七十一左右。"
            },
            {
                "speaker": "張委員秀珍",
                "content": "根據本席的資料來源是百分之七十九點三六五。"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "現在已經越來越少了。"
            },
            {
                "speaker": "張委員秀珍",
                "content": "沒關係，反正相去不遠。本席請問，既然我們都知道在ＷＴＯ的衝擊下，已經不能再堅持種水稻了，而在缺水、休耕、賠償的情形下……"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "不是賠償，是補償。"
            },
            {
                "speaker": "張委員秀珍",
                "content": "像這樣用補償的方法，將來是否只要稍微出點事情，就會產生要求比照辦理的效應？所以本席請問主任委員，是否要對水資源的分配與農業政策，重新做個改革或是整體的規劃？"
            },
            {
                "speaker": "范主任委員振宗",
                "content": "農業用水的問題，不能只看稻作面積的多寡，因為還牽涉到對自然生態的保護，如果讓農地都龜裂也不是辦法。"
            },
            {
                "speaker": "張委員秀珍",
                "content": "本席想聽聽院長的意見。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "水資源是全國所共有的。我們加入ＷＴＯ以後，將面臨全球性的競爭，所以可能要考慮到成本效益的問題，未來雖然我們對各行各業都會重視，但仍必須依照農業與工業發展的情形，以及國家的競爭力來考慮。例如，加入ＷＴＯ以後，稻米的生產可能被認為是比較沒有競爭力的部分，所以將來可能會越來越少，因此很可能會從空間上作檢討，基本上這與委員剛才所講的方向是相符的。"
            },
            {
                "speaker": "張委員秀珍",
                "content": "本席常在山上看到人家在種竹筍。事實上竹筍本身的經濟價值並不高，何不考慮種樹以保持水源？所以本席希望你們能夠好好的思考這些問題。"
            },
            {
                "speaker": "張委員秀珍",
                "content": "  接下來，本席請各位看一段影片，本席以問政需要，已經取得這部影片的播放權。"
            },
            {
                "speaker": "張委員秀珍",
                "content": "  （影片播放中）"
            },
            {
                "speaker": "張委員秀珍",
                "content": "院長平常較少時間看電影，本席相信這部片子您還沒有看過，雖然是一部影片，但有可能在台灣發生軍事或商業情報方面的問題。最近台積電所發生的事情，相信大家都了解，也就是一個主管都有可能把高度商業機密文件送至對岸。據本席的了解，去年有一家中國國家航空技術進出口公司，也是違反出口的規定予以竊取之後，遭美國商業部處罰了一百多萬的美金，並在五年內禁止其出口。所以，我們對這部分感到憂慮，尤其是國防與商業的機密，我們的機制究竟是到哪種程度？"
            },
            {
                "speaker": "張委員秀珍",
                "content": "  在一九九六年七月時，有三十三個國家，在荷蘭簽訂了瓦聖那協定，就是為了管制雙重用途的產品與技術，在出口時加以管制。台灣未加入此會員中，今天晶圓廠欲西進，政府是採取積極的開放與有效管理之原則來處理。本席請教院長，對科技產品與技術方面，台灣是否有管制的架構？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "關於晶圓是否開放的問題，基本上，我們是朝有效管理原則下考慮予以開放。所以，針對科技的管制或是資金、人才各方面的管制，我們前天曾開了一次會，各部會向本人表示已有法律規範。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  如台積電主管洩漏其商業機密，就涉及了商業機密、竊盜、背信、侵佔的規範，這部分已在地檢署處理中。至於科技的管制方面，目前已有法律的規範；因為，八吋晶圓的外移政策，三月底才會作決定，我已請相關單位，將所有的資金、人才、科技等有效管理機制予以彙整，方便的話，是否待我完成彙整後，再以書面答復。"
            },
            {
                "speaker": "張委員秀珍",
                "content": "好的！本席很關心這部分，尤其是看過剛才的影片，處在高科技時代，國家現在的高機密資料、檔案，都放在電腦中，若未好好管制的話，在台灣之外的國家，就容易取得我們的資料。您剛才答復的是組織方面，本席請教在科技方面的防火牆部分，是否能加以防止？"
            },
            {
                "speaker": "張委員秀珍",
                "content": "  本席在二年前，對於科技的犯罪規範部分，曾經召開了公聽會，認為防火牆難以達到效果，何況是對國家高機密部分呢？所以，現在有關國家高機密部分，防火牆的措施可到哪種程度？有辦法達到目的嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "關於這部分，或是與國家安全有關者，如國安局、國安會，與涉及的相關部會，尤其是國家機密牽涉到國防部、外交部部分，目前法律已有規範。如在公務員任用法中加強規範、情報人員退職後的限制等，有的部分尚未到法令位階。換句話說，過去是以行政命令來解決，未來則要加以強化，我們會在這方面再加強。"
            },
            {
                "speaker": "張委員秀珍",
                "content": "有關技術部分，根據本席瞭解，美國在這方面的技術當然是比較精良，但我們仍要提防對岸中共，他們是情報蒐集高手，請問政府是否編列經費來培育相關人才？"
            },
            {
                "speaker": "張委員秀珍",
                "content": "  此外，針對台灣自己說欠缺人才，卻又鼓勵大陸人才來台這點，本席實在非常擔憂，因為能夠來台者，絕非等閒之輩，必定有其特殊任務，這些大陸人才管制之道與調查之深度，都十分重要。"
            },
            {
                "speaker": "張委員秀珍",
                "content": "  本席贊同六十五歲退休制度，但智慧是時間累積而成，今天台灣欠缺人才，倘若某些敏感之高科技人才已屆六十五歲之齡，是否應思考繼續延聘？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "科技是日新月異的，若能將這些已達屆齡退休的高科技人才留下來繼續服務，當然很好，有關這部分請容由李局長說明。"
            },
            {
                "speaker": "李局長逸洋",
                "content": "因應業務特殊需要，可經過考量，予以特准延任。"
            },
            {
                "speaker": "張委員秀珍",
                "content": "有關我國卸任官員到對岸擔任要職一事，不知政府有無管制機制？"
            },
            {
                "speaker": "陳副主任委員明通",
                "content": "按照兩岸人民關係條例之規定，台灣地區人民非經許可，不得進入大陸地區；非經許可，不得到大陸任職。"
            },
            {
                "speaker": "陳副主任委員明通",
                "content": "  我們現正檢討可擔任與不可擔任之職位類別，至於委員所關心的國家安全方面，我們也非常注意，特別有關核心科技人才到大陸任職後，是否會做出不利於我國，影響國家安全之事，我們會在這部分再加強。"
            },
            {
                "speaker": "張委員秀珍",
                "content": "這是非常重要的。再者，本席發現現在許多女性擔任機關要職，使本席深感與有榮焉，這些女性大都擔任主管或是行政管理等工作，而主攻高科技的女性人才卻少見，不知政府是否有相關政策鼓勵女性研習科技等理工科學問？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "攻讀理工科之女性同胞確實較少，本人會責成教育部擬定相關措施，以鼓勵女性往理工科發展。"
            },
            {
                "speaker": "張委員秀珍",
                "content": "好。現在樂透熱，全民為之瘋狂，本席希望這只是一時的現象，日後能夠降溫。本席居住在海外，美國處理大筆樂透獎金之領取方式有所謂分期付款方式，台灣目前似乎沒有此種機制，都是一次領清，現在游院長提倡儉樸之風，不知分期付款方式，對整體社會而言，是否較具安定之正面作用，在人身安全與儲蓄保障部分，也具正面意義？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "部長回答之前，本人先說明方才委員所提議題，有關女性理工科就學部分，我們現正研擬「兩性教育平等法」，過去對培育女性科技人才部分，確實著力較少。"
            },
            {
                "speaker": "張委員秀珍",
                "content": "所以要加以鼓勵。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "教育部的兩性平等教育委員會正研擬「兩性教育平等法」。"
            },
            {
                "speaker": "張委員秀珍",
                "content": "你們儘量往這方向去努力，她們也會認真打拚。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "當然還要改變社會既有的傳統觀念。"
            },
            {
                "speaker": "李部長庸三",
                "content": "現在是一次領，我們會再研究委員所說的方式。"
            },
            {
                "speaker": "張委員秀珍",
                "content": "好。美國樂透券底下有選項，讓你自己選擇一次領清或分期領取，若你沒有圈選，則以分期方式付款，這對國家、社會及其個人都具正面作用。其他問題本席將提書面質詢。"
            }
        ]
    ]
]