[
    [
        null,
        [
            {
                "speaker": "主席",
                "content": " 同意權審查方式，採即問即答方式，每位委員詢答時間為十五分鐘。"
            },
            {
                "speaker": "主席",
                "content": " 委員以書面提出質詢者，由被提名人於六月十九日前，以書面答復。"
            },
            {
                "speaker": "主席",
                "content": " 大法官及監察委員、考試院院長、副院長各印製一張選票。考試委員十九人合印製一張選票。"
            },
            {
                "speaker": "主席",
                "content": " 自六月份起每週二與週五合為一次會。"
            },
            {
                "speaker": "主席",
                "content": " 各黨團得推派助理五人，查閱被提名人之基本資料。"
            },
            {
                "speaker": "主席",
                "content": " 六月二十日上午進行大法官同意權投票。"
            },
            {
                "speaker": "主席",
                "content": " 六月二十日下午進行監察委員同意權投票。"
            },
            {
                "speaker": "主席",
                "content": " 六月二十一日上午進行考試委員同意權投票。"
            },
            {
                "speaker": "主席",
                "content": " 六月二十一日下午進行考試院院長、副院長同意權投票。"
            },
            {
                "speaker": "主席",
                "content": " 主 持 人：王金平　江丙坤"
            },
            {
                "speaker": "主席",
                "content": " 協商代表：柯建銘　曾永權　許登宮程振隆　許榮淑　黃義交李慶安"
            },
            {
                "speaker": "主席",
                "content": " 貳、立法院朝野黨團協商結論"
            },
            {
                "speaker": "主席",
                "content": " 時　　間　九十一年五月二十八日上午八時五十分"
            },
            {
                "speaker": "主席",
                "content": " 地　　點　議場二樓會議室"
            },
            {
                "speaker": "主席",
                "content": " 決定事項："
            },
            {
                "speaker": "主席",
                "content": "推薦瓦歷斯‧貝林委員擔任行政院蘭嶼社區總體營造委員會委員。"
            },
            {
                "speaker": "主席",
                "content": "六月三十日前往歐洲議會訪問，請各黨團推派黨鞭二人，未參加黨團委員一人，並由院長擔任團長。名單請於六月五日前送秘書處。"
            },
            {
                "speaker": "主席",
                "content": "卸任院長禮遇辦法予以修正，將副院長納入，比照院長禮遇。"
            },
            {
                "speaker": "主席",
                "content": "主 持 人：王金平　江丙坤"
            },
            {
                "speaker": "協商代表",
                "content": "柯建銘　曾永權　李慶安黃義交　許登宮　程振隆"
            },
            {
                "speaker": "主席",
                "content": "請問院會，對上述兩次朝野協商結論，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "九十一年五月二十七日及二十八日之黨團協商結論決定如下",
                "content": "「一、五月二十八日下午三時起，進行國營事業預算案之協商，並於本週內完成協商，如無法獲得結論，送院會以表決定之。"
            },
            {
                "speaker": "九十一年五月二十七日及二十八日之黨團協商結論決定如下",
                "content": "六月六日（星期四）加開院會，並與六月四日、六月七日視為一次會。國營事業預算案於六月六日先行討論，六月十一日與六月十四日視為一次會，繼續討論至完成三讀程序為止。"
            },
            {
                "speaker": "對考試院院長、副院長、考試委員、大法官、監察委員行使同意權，再行決定如下",
                "content": ""
            },
            {
                "speaker": "對考試院院長、副院長、考試委員、大法官、監察委員行使同意權，再行決定如下",
                "content": "增加六月十七日舉行全院委員會進行審查。六月十日審查考試院院長、副院長被提名人資格（至下午七時三十分）。六月十二日及十三日審查考試委員被提名人資格（至下午九時）。六月十七日上午審查大法官被提名人資格。六月十七日下午審查監察委員被提名人資格（至下午七時三十分）"
            },
            {
                "speaker": "對考試院院長、副院長、考試委員、大法官、監察委員行使同意權，再行決定如下",
                "content": "六月二十日及二十一日進行同意權投票。"
            },
            {
                "speaker": "對考試院院長、副院長、考試委員、大法官、監察委員行使同意權，再行決定如下",
                "content": "被提名人相片及簡歷，由資訊處公布於本院網站，供各界查閱。"
            }
        ]
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "同意權審查方式，採即問即答方式，每位委員詢答時間為十五分鐘。"
            },
            {
                "speaker": "主席",
                "content": "委員以書面提出質詢者，由被提名人於六月十九日前，以書面答復。"
            },
            {
                "speaker": "主席",
                "content": "大法官及監察委員、考試院院長、副院長各印製一張選票。考試委員十九人合印製一張選票。"
            },
            {
                "speaker": "主席",
                "content": "自六月份起每週二與週五合為一次會。"
            },
            {
                "speaker": "主席",
                "content": "各黨團得推派助理五人，查閱被提名人之基本資料。"
            },
            {
                "speaker": "主席",
                "content": "六月二十日上午進行大法官同意權投票。"
            },
            {
                "speaker": "主席",
                "content": "六月二十日下午進行監察委員同意權投票。"
            },
            {
                "speaker": "主席",
                "content": "六月二十一日上午進行考試委員同意權投票。"
            },
            {
                "speaker": "主席",
                "content": "六月二十一日下午進行考試院院長、副院長同意權投票。"
            },
            {
                "speaker": "主席",
                "content": "推薦瓦歷斯‧貝林委員擔任行政院蘭嶼社區總體營造委員會委員。"
            },
            {
                "speaker": "主席",
                "content": "六月三十日前往歐洲議會訪問，請各黨團推派黨鞭二人，未參加黨團委員一人，並由院長擔任團長。名單請於六月五日前送秘書處。"
            },
            {
                "speaker": "主席",
                "content": "卸任院長禮遇辦法予以修正，將副院長納入，比照院長禮遇」。"
            },
            {
                "speaker": "主席",
                "content": "現在進行質詢事項。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送蔡委員鈴蘭就開徵奢侈稅，是否符合公平正義原則問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送羅委員世雄就銀行債留台灣而西進中國經營問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送王委員幸男就第五屆第一會期施政質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送李委員俊毅就防制網路販賣禁藥及各式毒品問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送王委員幸男就針對「道路交通管理處罰條例」新制實施十個月以來，因無照駕駛而遭取締之未滿十八歲青少年，須由家長陪同施以道路交通安全講習，實際執行成效明顯不彰事所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送卓委員榮泰就針對「道路交通管理處罰條例」新制實施十個月以來，因無照駕駛而遭取締之未滿十八歲青少年，須由家長陪同施以道路交通安全講習，實際執行成效明顯不彰事所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送何委員智輝就「補助苗栗縣規劃興建觀光旅遊服務中心」問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送蔡委員鈴蘭就政府應該投入更多的經費及資源來防治結核病問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送陳委員杰就國人感染肺結核疾病的人數不斷攀升問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送陳委員宗義就桃園縣出現腦膜炎致死病例及全國腸病毒疫情防治問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送張委員川田就永續就業工程計畫僱工人員問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送王委員鍾渝就針對台商中轉金門往返兩岸洽公省親乙事所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送彭委員添富就日前原能會為尋找台中縣信鴻鋼鐵公司遺失之輻射源，對國內十九熔煉鋼鐵場進行環境輻射量測案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送周委員雅淑就教育部經管國有學產基金土地管理缺失，應擬出具體改善計劃，予以有效利用，並將「財團法人台灣學產基金會」及「教育部學產基金」合而為一所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送唐委員碧娥就台南市安南區未設有高級中學，請協助台南市安南區爭取設立完全中學案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送李委員俊毅為多元入學之甄選實務作業可能發生流弊，相關單位應加注意所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送高委員孟定就第五屆第一會期施政質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送王委員幸男就強化災害防救體系之相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送朱委員星羽就三三一地震善後處理之相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送陳委員朝龍就公益彩券相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送彭委員添富就慎防國際投機客炒作股匯市，拖垮我國經濟復甦之腳步問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送李委員顯榮就公益彩券相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送江委員綺雯就台北銀行第二梯次經銷商遴選相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送陳委員志彬就中高齡失業問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送李委員俊毅就台南縣鄉鎮市長聯誼會二十二日下午達成共識，將立即拒繳路燈的電費，為避免地方夜間照明因此受到影響，危及百姓安全問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送秦委員慧珠就財政部開放民眾查詢所得資料問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送唐委員碧娥就十四歲援交妹感化期間還能持續賣淫，凸顯感化教育管理出現漏洞所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送林委員南生就台電公司於台南市安明路進行地下電纜線路工程延誤問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送何委員智輝就台糖公司應加速處分所擁有的台灣高鐵公司股份問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送彭委員添富就英語人才培育計畫等情乙案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送林委員重謨就民間製酒之管理問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送蔡委員正元就臺北都會區捷運系統初期路網內湖線九十一年度中央補助款問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送鍾委員榮吉就第五屆第一會期施政質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送林委員德福就宣導正常減重方法問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送黃委員敏惠就基隆市某診所上網促銷墮胎折價券問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送羅委員世雄就國軍官兵之就醫權益問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送陳委員健民就特定高科技人才赴大陸地區任職之相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送陳委員杰就特定高科技人才赴大陸地區任職之相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送楊委員文欣就防範學童溺水問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送李委員俊毅就臺南教養院院生疑似遭受凌虐事件所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送黃委員昭順就特定高科技人才赴大陸地區任職之相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送李委員桐豪就特定高科技人才赴大陸地區任職之相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送蔡委員鈴蘭就特定高科技人才赴大陸地區任職之相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送林委員炳坤就澎湖縣七美鄉陳村長送醫不治一事所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送彭委員添富就兵役制度問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送李委員顯榮就重新佈建國家情報網，保障國家安全問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送林委員南生就儘速研擬相關法令，保障我國情治安全及落實情治監督機制問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送羅委員志明就中央研究院招收國際研究生一事所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送李委員永萍就特定高科技人才赴大陸地區任職之相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送王委員昱婷就電動機車推動問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送楊委員瓊瓔為退輔會清寒榮民子女獎助學金核發對象排除支領退休俸金人員死亡後之遺族，影響榮眷權益所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送黃委員義交就腸病毒防治問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送鄭委員朝明就針對法務部在未徵求部內同仁的意見下，逕行將部分「文康福利費用」拿去購買讀者文摘出版的「家庭健康指南」一書，使基層員工認為此舉有強制推銷之嫌所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送李委員鎮楠就要求行政院應提出「離婚分居條款」相關配套措施案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送陳委員健民為我國因保護合法正當之國際地位，每不惜以金錢建立或鞏固與他國之邦交，藉以獲得其承認，已是公開之秘密，然長此以往，將何以為繼一事所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送陳委員健民就彰濱、利澤、斗六擴大、雲林科技、台南科技等五處工業區嚴重滯銷，應急謀解決之道問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送李委員鎮楠就中油公司調漲油價是否合理問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送侯委員水盛就針對台南縣東西向快速公路北門至台一線段新建工程計畫，並將該案列入「新六年國建」案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送黃委員敏惠就針對政府對於目前興建之高速鐵路案相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送吳委員敦義就高速公路開放民營之利弊得失應審慎評估問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送彭委員添富為桃園中正機場未來的發展方向案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送王委員淑慧就現行「高級中等以下學校及幼稚園教師資格檢定及教育實習辦法」第三十二條第一項第四款規定相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送彭委員添富就桃園縣教育經費補助問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送張委員秀珍就教科書開放為審定制問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送黃委員敏惠就建請教育部修正「高級中等以下學校聘僱外國教師許可及管理辦法」之不合理規定所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送廖委員風德就國立宜蘭技術學院改制大學乙案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送蘇委員治芬就教育部「大學增設、調整系所班組及招生名額採總量發展方式審查作業要點」案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送陳委員志彬就教科書開放為審定制案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送王委員昱婷就教科書開放為審定制案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送李委員俊毅就美商優比速公司將於菲律賓另設亞洲轉運中心之相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送何委員智輝就永和山水庫土地徵收及其相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送李委員桐豪就國內油價調漲問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送李委員俊毅就國內企業藉海外註冊方式規避兩岸政策問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送王委員昱婷就美商優比速公司將於菲律賓另設亞洲轉運中心之相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送鄭委員朝明就特定高科技人才赴大陸地區任職之相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送吳委員敦義就避免公共建設浪費問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送陳委員健民就加強智慧財產權之保護問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送林委員南生就臺南市三十二座橋樑之維修問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送吳委員敦義就解決國內失業問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送邱委員創良就台北市政府長期積欠健保費補助款應予追討問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送蔡委員豪就流行性腦脊髓膜炎防治問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送黃委員昭順就流行性腦脊髓膜炎防治問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送陳委員健民就新聞局停發中共中央台在有線電視系統播出許可，影響民眾權益案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送彭委員添富為政府現階段振興足球運動所亟待克服之難題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送王委員鍾渝就修正「技術顧問機構管理辦法」所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送王委員鍾渝就應改善政府對外公開招標工程均以「營造業」為招標對象，修正法令規章及制度，以建立公平的產業經營環境案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送梁委員牧養就國軍退除役官兵輔導委員會組織調整案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送蘇委員盈貴就政府改造案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送王委員幸男就建議國科會或者轉型為科技部或成立一財團法人案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送李委員永萍就「行政院文建會致力推動文化工作，然部份政策卻引發藝文團體在配合公務機關行政程序與實務執行上之困難」問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送林委員南生就臺南市安平遠洋漁港完工多年未充分利用之情況，盼能朝「觀光魚市」發展案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送陳委員健民就大陸當局全面暫停對臺派出漁船員案，引發我國漁業界缺工問題，影響漁業發展問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送李委員俊毅就臺南縣仁德鄉種值之桑椹，今年受進口產品衝擊，導致產地價格偏低問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送蔡委員鈴蘭就針對非營業基金數目近百，實質預算總規模不輸整部中央政府總預算相關問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送陳委員杰就針對非營業基金，國家財政惡化的毒瘤，「錢沒有用在刀口上」，預算運用「太有彈性」，變成主管部會手邊的小金庫，造成大量的財務浪費等問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送李委員鎮楠就針對桃園縣大圍鄉海濱的紅樹林生態問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送鄭委員朝明就針對「行政院組織調整員工權益保障方案」中之優退措施，及公務人員退休給與辦理優惠存款等問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送李委員俊毅就有關建請國立故宮博物院於台南縣設立新館案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送何委員敏豪就針對催生中部國際機場實為均衡區域發展之第一步驟，應儘速推動陳總統對大台中居民的競選承諾，兌現「第三國際機場」的建設案所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "行政院函送何委員智輝就建議專款補助辦理苗栗縣休閒農業觀光帶建設問題所提質詢之書面答復，請查照案。"
            },
            {
                "speaker": "主席",
                "content": "本院孫委員大千，針對國防部以「安捷專案」之名，採購美軍通信裝備。當此未來兩岸局勢混沌，國防部未臻明確之時，採購此種不符實用之裝備，實有浪費國家公帑，以採購裝備之名，行「向美國繳納保護費」之時，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院孫委員大千，針對桃園通勤台北民眾，陳情國光客運桃園——台北線（高速公路）服務品質過差，要求限期改善乙事，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院穆委員閩珠，針對政府欲藉由推動與日本締結自由貿易協定，以達成「聯日抗共」之外交及經貿政策一事，建請行政院通盤考量，切莫因意識型態作祟，以政治力強加干涉市場自由競爭之原則，徒增兩岸關係緊張與紛擾、打亂了台灣全球化經貿佈局的方針，特提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院張委員清芳，鑒於國內造船工業正面臨低迷嚴酷的考驗之際，適逢美國國務院發給美國廠商出口許可，准予會同歐洲特定潛艦設計來源共同協助我國採購柴電潛艦計畫。政府單位宜應向美國爭取售台八艘潛艦中的六艘，以技術轉移方式在台灣建造，期以提昇國內造艦水準，落實國艦國造政策，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院張委員清芳，針對國內經濟蕭條，產業大量外移、關廠裁員及股價狂跌，導致精神官能症患者驟增，政府主管單位未能妥善安置精神病患與管理，衍生諸多社會及治安問題，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院鄭委員朝明，針對目前國內盜版猖獗，基於尊重智慧財產權，政府相關單位應積極取締盜版，為創作人創造一個良好的創造環境。然而另一方面，台灣微軟涉嫌壟斷電腦軟體市場，濫用市場優勢地位並進行軟體產品的不當定價，並以「智慧財產權」作為其獵取不當利益的保護傘。如何有效保障智慧財產權，並同時防止托拉斯現象的發生，乃是各國政府所要面臨的重要課題之一，爰此向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院朱委員星羽，針對環保署不久之前公布高雄縣第二批受污染農田，分布於大寮及阿蓮等地，總共一點二公頃；受污染的稻米可能有一千二百公斤已經流入市面，檢方正在追查稻米流向。無獨有偶，環保署日前又在台南市灣裡查驗出有近兩公頃農地含鋅量超高；台南縣仁德鄉保安村也有兩點多公頃遭重金屬污染，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院唐委員碧娥，針對國內學生作業簿規格更改之決定，未能配合學年時間宣布，復未有一年緩衝期，造成生產過剩之成品突然浪費。對於政策決定至施行，未留充足時間，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院盧委員博基，為花蓮縣玉里鎮赤科山台地種植三百餘公頃金針，每年夏季金針花盛開，成為花蓮休閒農業之觀光景點，然赤科山林班地至今未解編，林務局又擬全面造林，對農民生計與休閒產業造成衝擊，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院邱委員鏡淳，為政府研議將公路監理業務「下放」地方縣市政府，由於公路監理業務具有全國性、一致性，如統交各縣市辦理，恐發生法規解釋、執行寬嚴不一之情形，並造成地方財政、人事之負擔，此舉將影響未來公路監理工作之服務品質，因此，本席呼籲政府相關單位應重新審慎評估本案，暫緩實施以維民眾權益，特向行政院提出緊急質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院邱委員鏡淳，針對新竹縣竹北市部分海岸，遭人棄置垃圾多年無人管理，近來情況更為惡化，不僅影響當地民眾之生活居住品質，更對新竹海域造成嚴重之污染，由於地方環保局限於人力，無法緝獲濫倒垃圾之違法行為人，亟需政府主管機關協助處理，以恢復竹北市昔日海岸景觀，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院林委員炳坤，針對行政院主計處對立法院內政委員會審議中之「離島建設條例修正草案」作不實評估，並刻意誤導媒體，使其報導該修正案為十三大燒錢法案之一，嚴重影響國會形象和該法案正當性，顯有政治上抹黑之企圖，有違行政中立之倫理立場，爰向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院林委員炳坤，針對行政院主計處提出「財政收支劃分法草案」有關補助支出部份條文，忽略離島偏遠和貧窮縣市之財政補助，並使離島偏遠和貧窮縣市產生嚴重的「財政相對剝奪」現象，為加強照顧離島偏遠和原住民地區，提高其計畫型補助款分配額度，爰向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院陳委員勝宏，為財政部一反常態，規定民眾若報錯稅，政府不再主動退稅；夫妻若選錯納稅申報主體而溢繳稅款將不會退稅，此不合情理的規定無疑棄人民權益於不顧，並將導致民怨四起，財政部應檢討此政策之正當性與合理性，設身處地為納稅人著想，以落實「便民」政府之精神，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院吳委員敦義，針對現階段各縣市的身心福利機構不但數量既少、分佈不均，若干機構的管理品質更是低劣失當；近來隨著部分縣市提高補助門檻，內政部甚至表示將跟進修正辦法，並統一為全國性的規定，雖然日前經身心障礙者團體出面抗議後，內政部已承諾取消門檻，但由此種種也充分顯示政府對於身心障礙者接受托育養護之權益，並未審慎考量、甚為輕忽，以致政策反覆搖擺，造成身心障礙者及其家屬不必要之困擾，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院馮委員定國，特針對勞動節，勞工們沒有慶祝，卻為反失業走上街頭，近年來台灣經濟衰退，產業出走，外商投資怯步，導致許多公司關廠、歇業、裁員，因此失業人口也創歷史新高，但各方經濟數據顯示並不樂觀，而中高齡失業尤為嚴重，因求職年齡須四十五歲以下，甚至連手上擁有十多種證照，並榮膺模範勞工，亦因高齡四十六歲，被拒於求職門外，四十六歲就被認定為年老排除於職場外，實極度不合理，這種年齡歧視，有違背憲法保障人民工作權的原則，為此特鄭重建請政府單位應重視國內中高齡人口求職困難，並應重新檢討國人適當工作年齡，現為科技時代醫療發達，不能與農、工業時期相提並論，五十歲則是人生盛期，更何況軍、公教退休年齡亦是六十歲或六十五歲，適逢政府積極解決嚴重失業，刻不容緩之際，求職標準理應修正為五十五歲至六十歲，並應通令各職場求職條件應予寬鬆，為保障國民就業機會平等，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院張委員川田，為強制汽車責任保險法的保險金請求時效僅兩年，為保障汽車交通事故的受害人免於喪失請求保險金的時效，應延長保險金請求之時效，請相關單位研擬修正，特向行政院提出緊急質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院黃委員敏惠，基於中國大陸近日來連續發生兩起重大空難意外，初步判定均跟機艙內不明起火有關，交通部應以此為鑑，督飭民航局嚴格要求各航空公司落實執行「菸害防制法」之規定，以確保飛航安全，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院黃委員敏惠，要求政府應記取此次旱災的教訓，從行政部門做起，全面換裝省水器材，建立用水評鑑機制，並於每年固定擇一至四日訂為全國節水日，以建立國人珍惜水資源的正確觀念，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院黃委員敏惠，鑑於目前高雄外海失去動力的廿五萬噸級賴比瑞亞籍油輪FRCNTTOBBAGO可能發生大量原油外洩導致台海空前生態浩劫，爰緊急要求行政院由副院長組成跨部會之緊急應變小組，透過各種管道尋求與中國大陸方面共同合作，以妥善因應此一兩岸之生態危機，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院李委員永萍，針對行政院院長於今年四月三日行政院會中宣佈今年為「推動保護智慧財產權行動年」，將持續結合民間企業及政府機關力量，共同打擊盜版行為，藉以降低目前居高不下的盜版率。然而，政府目前並無任何機關或單位從事盜版率的調查與公布，實難評估檢覈相關執法單位的工作執行績效，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院李委員永萍，針對行政院長游錫堃於今年四月三日之行政院院會中，指示內政部警政署應建立打擊侵害智財權的專責警力。經濟部長林義夫隨後表示，目前已由保二總隊臨時徵調一百名警力支援，另於九十二年度經濟部將編列預算，增加警力為兩百二十名。如此之權宜性的執法措施是否足夠因應目前極為嚴重的盜版問題，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院李委員永萍，為電信及傳播產業發展，因科技技術發展已走向數位匯流的趨勢，電信業者經營有線電視服務、網路電視的情形已經發生在產業競爭型態中，而有線電視業者也已經具有技術力跨入第一、二類電信業務經營。針對產業匯流所衍生的法律適用問題，行政院相關主管單位應具體提出各項法規修訂、及具體時間表，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院羅委員志明，針對原本預計在六月底正式成軍的空中消防隊，目前成立進度如何？又空中消防員若未完成受訓便投入救援行動，十分容易發生傷亡，消防署應加強這方面的訓練，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院羅委員志明，針對梨山大火燃餘灰燼是否會對國寶魚櫻花鉤吻鮭棲息地七家灣溪造成污染，威脅國寶魚的生長環境？雪霸國家公園管理處所規劃的鉤吻鮭完全養殖場，應加速推動完成，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院羅委員志明，針對全國進入抗旱時期之際，梨山山區卻發生十年來規模最大的森林大火，初步估計損失約二億元，累計延燒範圍約一八五公頃，被害面積約一二○公頃，為近十年國有林班火災被害面積第三大，僅次於八十三年十二月發生在大甲溪事業區第十四林班大火，及八十五年二月發生在南投林區管理處巒大事業區第三十三林班，火線直逼國寶魚櫻花鉤吻鮭的棲息地七家灣溪，引發國人高度關切，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院李委員顯榮，針對被日本列為非法藥物的「神奇蘑菇」，傳已流入青少年聚集的ＰＵＢ搖頭店，而警方近日也查獲出，一種有毒曼陀羅泡水製成的「曼陀水」，具有迷幻作用，被當做搖頭丸及Ｋ它命等管制毒品的替代品，本席非常擔心「神奇蘑菇」以及「曼陀水」兩樣毒品，會成為青少年濫用的藥物，因此，本席強烈要求司法、衛生等相關單位要立法管制，以免毒害青少年身心健康，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院李委員顯榮，針對法務部部長陳定南擅自動支屬於各單位的「文康福利費」，採購套書贈送同仁而鬧得滿城風雨，尤其士林地檢署三十餘位檢察官將陳部長購贈的「家庭健康指南」套書，不約而同寄還陳部長，顯見陳部長主觀購書行為已違反「政府採購法」，知法犯法，已造成不良示範，同時也損及所屬員工應有權利，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院李委員顯榮，針對「國際透明組織」就全球十五個新興市場經濟國家中進行調查，台灣的行賄指數名列第三，僅次於俄羅斯及中國大陸，而且台灣的跨國公司與和南韓、俄羅斯等國，共同被列為最常使用賄賂手段賄賂當地政府官員的國家，此調查報告嚴重影響台灣國際形象，主管機關應儘速補足相關法令，制止賄賂行為，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院李委員顯榮，針對一月至四月暴力犯罪，遭起訴的案件激增。擄人勒贖、強盜、特別是違反兒童及少年性交易防治條例、性侵害案件、強制性交罪不減反增；強制性交罪案件與去年一月至四月同期比較增加三十二件，違反兒童及性交易防治條例成長近兩成。性侵害案件一至四月高達四六二件，與去年同期比較多三十一件。社會充斥色情暴力。即將面臨暑假墮胎潮，治安面臨考驗，相關單位應儘速提出解決方案。避免違法犯法事件發生，特此向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院葉委員宜津，針對高中及高職多元入學方案實施至今，不能真正解決升學壓力過重之問題和教學方式過於扭曲之問題，而且多數學校為求高升學率，不斷地舉辦考試來加強學生的實力，使得教學方式變得更扭曲，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院蔡委員煌瑯，針對行政院核定裁減內政部警政署航警局約僱人力為二五六員，該人力係辦理法定職掌之經常性業務，攸關飛航安全甚鉅，且國人搭乘航機人次屢增，人力驟減之結果，缺乏專業及富經驗人員，如何因應業務需要，維護飛航安全，令人堪憂。為減少精簡人力所造成之衝擊，本席建請能否以出缺不補方式列管執行，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院陳委員麗惠，針對多家電信業者為了增加本身之通訊品質廣設基地台，深入每個民眾的住家環境，然目前對於基地台所產生的電波是否對人體有害並無確定與明確的科學鑑定，雖然國內的鑑定報告表示基地台所產生的電池波比微波爐低，但是英國的科學家卻表示行動電話及基地台的電池波容易影響身體，民眾對於基地台設於住宅環境仍心存恐慌，且非常的排拒，政府對於電信業者基地台的設立並無嚴謹的相關規定，本席建請行政院針對電信業者設置基地台制定相關辦法，並尊重附近居民之同意權，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院盧委員秀燕，針對先進國家的動物治療計畫，希望政府相關單位能加強輔導，並編列經費補助，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院盧委員秀燕，針對部分有線電視購物頻道，有以健康食品為名，卻從事醫療宣傳的廣告，希望相關單位加強查緝，以免民眾受騙，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院盧委員秀燕，針對首次交由各縣市政府自行辦理的學生平安保險，卻發生十三縣市未辦理，造成學生因故死亡卻領不到傷亡理賠之情形，要求教育部重視，並希望教育部從下學期開始，統一辦理招標，以維護學生權益，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院盧委員秀燕，針對法定傳染病肺結核有逐年增加之趨勢，要求衛生單位速謀解決之道，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院鄭委員三元，因現今青少年尋求新鮮感及刺激的方式與以往已大不相同，管道之多，治安單位也驚駭不已，青少年上搖頭PUB與嗑藥的比例已直線上升，而迷幻藥的種類也相繼推陳出新，其流行速度幾已與國外同步，因而法令還來不及管制，毒品就已氾濫全台，醫政與警政機關應提高警覺，制定有效防範對策，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院王委員淑慧，為提供民眾正常休閒運動場所，目前開放民間設置游泳池相關規定中，尤其是在商業區和住宅區並未有明文禁止使用之規定，只有主管機關以職權命令函示設置的條件應「一般建築達基地面積一、五○○平方公尺以上及十戶以上者……」之條件，但揆其設置條件限制，係為管制非供營業使用之一般社區設置私人游泳池，以保障珍貴之水資源，但如果係開放供大眾使用者，除了一般面積的限制外，是否有需要十戶以上之條件，實有檢討之必要，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院王委員淑慧，為教育部撥出七億元餐費補助七萬名繳不起學校午餐費的國中小學生，卻遭地方縣政府挪用，移為廚工人事與設備費用，導致仍有多達數萬名學生未獲補助而吃不起午餐。即使教育部強調這筆補助款必須專款專用，有剩餘才能用於其他用途，但顯然並未落實。此外，對於未按原規定用途而短少的經費，教育部僅原則上要求縣市自行設法籌錢補足，流於無實質效果的道德勸說。主管機關應全面清查這筆專款的使用情形，並從家長觀念、社會福利、以及家長就業輔導等宣導多管齊下，以收釜底抽薪之綜效，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院王委員淑慧，為板橋市中正路鬧區二五三巷住戶每晚八時過後就大門深鎖不敢外出，經當地民眾反應係是當地經常發生竊案，還發生多起搶案，甚至歹徒在光天化日之下無視於貨主出面阻攔，堂皇搬走全新的冰箱等大型電器，致人民居住安全受到極大威脅，唯據報載，該區派出所卻表示這一帶八年來只發生過兩件搶案，但另一名曾於同派出所任職之員警卻指出當地十多年來幾乎每個月都有十餘件搶案和竊案發生，差別卻有天壤之別，或許強解釋因為民眾未報案，但維護治安本是身為人民保母的警察之天職，豈可以民眾不報告為由，便不予理會？當務之急，是先從加強巡邏以發揮嚇阻作用，而主管機關更應評估板橋地區警力是否充裕，是否需增派員額或做其他適當處置，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院侯委員水盛，針對新營第一國宅共計兩棟三百多戶，自去年推出後，雖陸續降價至原價三分之一，加以目前國宅具有貸款年利率僅百分之三點九五，貸款期限三十年，前五年只需付利息等相當優惠之條件，然而由於經濟不景氣，加以政府銷售國宅方式不如民間業者活潑機動，導致新營國宅自推出後仍無成交案子，讓地方政府對國宅銷售束手無策，爰此，特要求內政部營建署專案核准地方政府將新營第一國宅委託民間業者銷售，相信以民間業者活潑的銷售方式，必能有效推銷國宅，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院侯委員水盛，針對籌設中之新營資訊暨管理學院，原定於明年立案招生，日前教育部卻表示，由於新營資訊暨管理學院尚缺六億元建校基金，為確保教育品質，不見得能在明年順利立案招生，然陳總統與教育部已允諾全力協助，玉成新營資訊暨管理學院設校這樁好事，爰此，特要求行政院與教育部全力協助新營資訊暨管理學院順利於明年設校立案，除應專案輔導成立外，並當協助籌募建校基金，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院侯委員水盛，針對此次旱災充分顯露中央政府無法全權統籌全台水庫等水資源調配之問題，認為此乃過去政府一直未正視水庫等水資源水權統合之重要性，導致此次旱災地方政府亦無法配合中央調配水源，甚至有地方政府以水庫所有權非中央所有，進而要脅中央政府不供用水予其他縣市，刻意阻礙水庫正常供水，將全國人民共同享有之水資源佔為已有，爰此，特要求行政院及經濟部等相關權責單位，應儘速深入研究水庫等水資源水權有效整合事宜，並提出水資源長遠永續發展之規劃，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院侯委員水盛，有鑑於南區水資局計畫之「南化水庫與高屏溪攔河堰連通管路工程」，因南化水庫地方回饋問題，導致該連通管路工程尚無法施工，然南化居民提出幾項地方回饋要求，內容為每年政府須提撥五五○○萬元回饋金予地方，且回饋金須全額撥予地方自行處理（比照其他鄉鎮）；南化鄉無自來水戶，目前約四四○多戶，其中關山村全村都無自來水，需使全鄉皆有自來水可用；政府須提供建設經費三○○○萬，以修築防洪設施；連通高屏溪攔河堰之連通管路，須定期檢查是否有破損，以保障居民生活安全；南化鄉居民免繳基本水費等五項要求，爰此，特要求經濟部水利署、自來水公司等同意鄉民請求，儘速予以善意回應，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院高委員孟定，針對既成道路所有權人的權益長期受到忽視，然而政府限於財政不足，徵收的日期又遙遙無期，建議從今年起應免徵既成道路的地價稅，其次，若是地主移轉產權，政府亦應該免徵土地增值稅，特向行政院提出緊急質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院鄭委員金玲，針對「二○○二—二○○七國家發展重點計畫草案」中規劃都會區捷運網以提供「無接縫」優質軌道運輸系統來解決交通現況並減少空氣污染之目標，對於紓解公路系統的壓力、建構現代化都會運輸網之努力，頗值肯定。但是為了在吸引外資與提昇產業觀光資源上有所突破，唯有在便捷的交通網建置下，才能健全觀光產業、縮短城鄉差距、提昇都市機能與競爭力。而中正國際機場的聯外捷運網之興建更是刻不容緩之事實，不論是與台北都會之連結抑或是對其他城鄉之連結將是同等之重要。是故，在推動六年國建之際，應將「中正機場—青埔—中壢火車站」一併納入規劃，以便進一步形成北台灣都會區之基石，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院委員鍾紹和、鄭金玲，針對各大國際媒體以頭版頭條報導美國將無可避免遭受恐怖攻擊一事，國人絕不能以事不關己的態度漠視此一訊息。且暑期遊學旅遊旺季將至，外交、教育、觀光各相關部門應加強宣導，並模擬各種可能突發狀況，做好相關危機處理措施之準備，以將可能的危安因素降至最低。危機四伏，刻不容緩，特向行政院提出緊急質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院程委員振隆，有鑒於國民教育依我國憲法規定，以養成德、智、體、群、美五育均可發展之健全國民為宗旨，凡六歲至十二歲之學齡兒童，一律受基本教育。然由於近年社會變遷腳步快速，功利主義、速食文化抬頭，逐漸改變年輕學生接受教育的觀念與態度，部分學生會因為個人、家庭、學校等因素影響，產生逃學、退學、休學，或其他原因而成為中途輟學學生，此外，從最新少年犯罪概況資料顯示，近兩年少年兒童犯罪類型，均顯示與取得財物有關包括竊盜罪、強盜搶奪罪及恐嚇取財罪等罪仍為少年兒童犯罪的主要問題。但有關中輟生統計資料與中輟原因分析，官方統計數據仍停留在民國八十七學年度，有鑑於教育乃百年大計，中輟生問題不僅是學校、教育、家庭方面的問題，也是整個社會的問題，而中輟生失學後衍生的失業、藥物濫用、犯罪、行為偏差等問題，更易淪為產生犯罪行為的高危險群，爰此，為維護青少年受教權的延續性並協助中輟學生適時重返校園，協助其順利復學，要求行政院應該落實「國民中小學中途輟學學生通報及復學輔導辦法」之立法精神，積極協助尋回輟學學生輔導重返校園並應該每年加以統計分析「國民中小學中途輟學學生特性」，而非只是流於形式僅統計中輟學生人數，不加以瞭解學生輟學原因以及輟學生目前何在？失去教育主動積極之意義，特向行政院提出緊急質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院程委員振隆，針對目前全國國中小校舍修繕之年度計劃，均由各國中小校長負責發包執行，而導致弊端叢生，且浪費資源，建議教育部評估是否應由縣政府統一發包執行，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院程委員振隆，針對全國各地截至目前為此，仍然存在許多建校時間長遠五十年以上的國立高中及國中小學校，而在這些學校的校園中亦有不少的教室或建築物是屬於老舊建築物，迄今卻依然供人使用。由於年代久遠，建築物的實用性與結構安全性均有降低的疑慮，但根據資料顯示，對這些亟需修繕或重建的老舊學校而言，各縣市政府每年編列的預算僅有數千萬元，平均每所學校一年分配到的額度只有十五、二十萬元左右，導致各級學校連硬體維修的經費都不夠，更談不上進行老舊建物或是危險建物的重建工作。而這些不被視為具有「迫切性」的隱性問題，卻極可能成為未來校園安全不定期的殺手，令人擔憂。為喚起教育當局重視此一問題，以建立安全校園，特向行政院提出緊急質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院程委員振隆，有鑑於教育部頒訂「國民中小學九年一貫課程綱要」實施業已一年多，不僅課程綱要尚停留在「暫行」階段，且公布的各學習領域的綱要與教科書編輯的連結產生落差，甚至無法統整，試問如何達到預期的課程統整及一貫性？此外，九年一貫教科書的編審作業實行下來，已陸續呈現許多明顯的困難，不僅造成基層教師茫然無恃的頓失依循，分不清楚何謂課程標準？學生與家長更是猶如白老鼠的接受階段式的實驗。因為政策制定之後，執行單位未必能各自獨立負責與完成，尤其偏遠地區已經逐步呈現教育資源差距。為避免錯誤的教改政策的不連續、不統整情形，犧牲國家未來的主人翁，爰此，要求政府相關單位應儘速建立一個對話機制，調整教育改革政策，同時修正並檢視現行編審課程及教學之間相關脫序的環節，以落實教育改革根本精神「以孩子為主體」，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院程委員振隆，有鑑於長久以來，技職教育猶如是次等教育，不僅是學生的第二選擇，就連教育部官員也不重視。過去只見教育部長頻頻穿梭大學聯考試場，卻少見相關官員出席於技職相關的聯考。甚至在政府舉辦相關教育活動類型中技職教育的比例也是少之又少。事實上，就我國教育體制中，技職教育扮演相當重要的一環，綜觀今年考試人數，參加大學入學測驗約一五萬人，但是參加技專院校統一入學測驗的學生卻高達三八萬人之多（含二技及四技二專）。由此可知，技專院校仍是目前國內教育體系中學生人數最多的一環，國家各項建設最倚重的教育管道之一。但是政府相關部門在教育資源分配運用上，卻相對的不重視，造成技專院校始終得不到應有的重視與尊嚴，爰此，為維護教育資源分配公平合理性，給予技專院校亦能追求卓越並發展精緻技職教育，提昇教育品質的環境，要求政府機關部門應該儘速研擬因應做法並積極輔導技專院校轉型、整併、科技整合或研發合作等提昇技專院校發展工程並應列為教育施政重點之一，促使學生擁有更好的學習環境，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院程委員振隆，針對近來教育部專案補助地方政府特定用途之教育經費，經而媒體披露卻發生地方政府疑似挪用教育經費至非指定用途之上，明顯與撥款宗旨及民眾期許有所出入。由於教育發展為一「十年樹木、百年樹人」之長遠經營事業，如果各縣市政府未能體察教育發展之重要性而未能配合中央施政進度，影響深遠的將是國家成長的基石。為防止類似事件繼續發生，建請政府相關單位全面清查補助地方之教育經費是否專款專用，特向行政院提出緊急質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院程委員振隆，針對正值行政院修改財政收支劃分法之際，教育部有意將所屬的國立高中職校之直接行政管轄權下放于縣市政府所有，此舉乃鑑於修法之後地方財政自主權將能夠大幅提高，但地方辦學經費與辦學品質可否配合同步提升卻是個未知數。為避免貿然推動此一政策之後造成高中職校受到不確定因素干擾進而妨害廣大學生的受教權益，特向行政院提出緊急質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院程委員振隆，針對教育部於九十一年二月發文所有國立高中職附設進修學校，自九十一年度起將廢除校務主任編制之職，綜觀此一措施未考慮學校推廣校務及一般行政工作需求，恐將造成進修學校無法正常運作，故此建請撤回此一決定，以助進修學校發展補習進修事務，特向行政院提出緊急質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院劉委員俊雄，根據教育部今年（九十一）五月的統計，國內國中生有百分之零點三九疑似身高不足，國小學生有百分之零點二八；人數分別為國中生中有四千零廿二人，國小學生有四千三百七十四人。此若是因生長激素缺乏、透納氏症、甲狀腺低能症、骨骼軟骨代謝異常等造成身高不足，只要於青春發育完成前給予適當治療，就可以獲得明顯改善。兒童與青少年是國家未來主人翁，對於上述高達八千多人國中小學生身高不足問題，教育部、衛生署及體委會等相關部會應透過學校與家長聯繫方式，瞭解身高不足原因，以提供協助解決之道，勿讓渠等學生錯失治療黃金期而終生抱憾，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院劉委員俊雄，鑑於經濟不景氣導致竊車賊橫行，不僅不少名人高級車輛頻遭偷車集團勒贖，一般市井小民賴以維生的小貨車等亦慘遭失竊，車輛失竊率節節上升，但破案率顯然追不上人民抱怨聲浪。本席認為車輛失竊之所以居高不下，與其銷贓管道暢通有密切關係，故內政部警政署應配合各縣市警察局，對轄區之汽車修護廠、廢棄物處理場及鐵工廠等業者進行定期訪查以獲取訊息，俾利破獲更多竊車集團；其次，財政部所屬關稅局亦應嚴格查核出口至中國及東南亞之廢鋼鐵、材料等有關車輛零件產品之貨櫃；最後，海巡署查緝漁船走私非法物品時，亦須注意汽車零件部分，標本兼治之下，始能有效嚇阻，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院張委員川田，為國內勞工多不願從事工作辛苦且時間長之監護工作，因此雇主必須申請外籍監護工，然而申請外籍監護工之程序繁複，為免等待時日過於冗長導致加重病患及家屬的負擔，應簡化申請外籍監護工之程序，請相關單位研擬修正，特向行政院提出緊急質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院陳委員茂男，針對九十年整年度來華旅客人數較前年度不增反減，且來華旅客平均停留天數僅七‧四夜，尤其今年一至四月來華人數更是嚴重萎縮乙案，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院蔡委員正元，針對財政部國有財產局函請行政院解除台北市松山區寶清段一小段五○、五一之四、五一之六、五一之九、五一之二三、五一之二四及五三地號等七筆國有土地之列管限制，再以現狀標售方式處分該土地嚴重關切。因該標售案有官商勾結之嫌且未考量原住戶安置問題，為保障原住戶基本之生存權利，特向行政院提出緊急質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院蔡委員正元，針對近來機車摔車事故頻傳，除路面諸多坑洞外，施工單位開挖馬路所臨時鋪設之鐵板亦為禍首之一。由於鋪設之鐵板摩擦力較小，造成機車時常發生打滑之情形，嚴重危害機車騎士之生命安全。基於維護機車騎士之行車安全，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院魏委員明谷，有鑒於八卦山脈間「挑鹽古道」於塵封數十年後終獲重新整理，並成為當地觀光休閒的重要景點，不但成為自然生態旅遊行程，且深具古早台灣的人文意涵，旅客絡繹不絕，對當地發展亦極具重要性；然而交通部觀光局雖已編列預算，規劃該古道沿線安全措施及其他整體計畫工程，卻因八卦山脈管理單位林務局遲遲未予同意，以致該項改善工程一再延宕，無法著手辦理，不僅拖延地方發展，招惹民怨，旅客安全亦無保障。是故基於觀光發展事業回歸專業化的要求，原管理單位實應儘速將該計畫交由觀光局統籌辦理方為妥適，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院魏委員明谷，針對近日全省山林火警頻傳，其大體因素固然緣於天候持續乾旱，大量林木枯萎而易生火警；然而諸多山林火警的主要肇因仍是由於隨地棄置的煙蒂餘燼引燃，或者任意焚燒雜草等人為因素所導致，八卦山脈甚而傳出有不肖業者在山區濫倒垃圾並露天燃燒，以致不時引發野火，危及附近民居及作物，故本席建請政府相關單位應加強防火宣導及防災預警工作，並嚴格管制、取締山區不法活動，嚴禁於山區焚燒廢棄物，以確保人民身家安全，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院魏委員明谷，深感彰化縣境內舊濁水溪親水整治工程，對地方建設及民居安危皆具重大意義，且該計畫係以河川生態工法加以整治，充分考量地方特色及生態環境，並顧及生物多樣化與民眾休閒遊憩需求的實質效益，配合社區總體營造，兼具人文環境與自然環境的再造意涵，對日後國內其他縣市的河川水系整治工程，可啟良好的示範作用，故建請中央主管機關予以經費補助，使該項工程得以儘速辦理，以維護民眾居家安全與環境保育，促成地方整體發展，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院魏委員明谷，針對「道路交通管理處罰條例」第六十二條第二項、第六十七條第一項等關於肇事逃逸者吊銷執照並終生不得考照之規定，實有處罰失衡之處，主管機關應檢討相關規定，儘速提出以相當期間內不得考領駕照並輔以其他教育方式（譬如道安講習、義務勞動）替代該終生不得考照之規定，以確保民眾基本權益，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院蔡委員鈴蘭，針對國內器官捐贈風氣不盛，法令規定繁複，病患常等不到有用器官可換就抱憾而終，凸顯國內法令缺乏彈性，反扼殺患者僅存的生路，特此向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院蔡委員鈴蘭，針對台北縣警局獨創「無效警力」制度，作為強制淘汰、端正風紀的殺手，但該作法欠缺公正性，濫用行政裁量權，易淪為公報私仇、鏟除異己的工具，特此向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院蔡委員鈴蘭，針對台灣目前每年二氧化碳排放量仍以百分之六點五二的幅度增加，面對京都議定書等國際公約的規範，政府卻無法提出新能源政策以有效解決電力困境與環保問題，反讓全民嚐到苦果，特此向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院張委員花冠，針對游院長於「挑戰二○○八」國家發展重點計畫中擬定六年內觀光客倍增，來台人數突破五○○萬人的目標，發展無煙囪工業對國家的產業轉型及創造就業機會皆有重大助益，應積極研擬相關配套措施以實現觀光倍增的目標；惟國內阿里山國家風景區住宿資源遠不足供給未來觀光人口，住宿資源不足且品質低落，相關住宿規定與法令應予檢討以配合政府計畫之達成。有鑑於此，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院王委員幸男，針對報載環保署發文各地方環保機關，即日起進行「環保大執法」，要求對於亂吐檳榔汁及亂丟煙蒂等行為採取重罰，並一律以上限六千元作為處罰依據。本席認為環保機關不論犯罪事實、程度如何，一律依最高上限六千元加以處罰，即可能違反司法院大法官會議解釋第四百二十三號之意旨，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院王委員幸男，針對政府面對本次旱災的危機處理未臻理想，本席建議政府相關部門應根據以往經驗、並參考先進國家作法，建構一套預警系統及抗旱標準作業程序，對於我國未來極端氣候風險的防治會有極大的助益，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院彭委員添富，針對目前勞工委員會職訓局所辦理之職業訓練職類偏重基礎技術工之培訓，難以符合現代多元化社會需求。為調整職業訓練體系彈性化及多樣化之特性，以因應產業發展之人力需求，爰向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院彭委員添富，針對目前職業災害保險與全民健康保險給付重疊之問題，爰向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院章委員仁香，針對日前經濟部緊急研擬之「地下水救旱方案」，對「地下水管制辦法」有關嚴禁抽取台北地下水之規定，擬藉「解禁」以引用地下水救旱，然台北地區為一低海拔之盆地，高樓林立，一旦馬達抽取引用，必然衝擊地層結構，產生永久性的地層下陷，造成更重大災害。有關單位應再詳細評估，否則水荒問題未能解決，卻引發更嚴重之環境災害，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院章委員仁香，為有毒植物「曼陀羅花」及其浸泡製成的「曼陀羅水」已入侵ＰＵＢ搖頭店成為搖頭丸及Ｋ他命等管制毒品的代用品，該植物含有劇毒，飲用後使人有幻覺及興奮作用，嚴重者會因呼吸麻痺停止呼吸死亡，而且此花容易取得，若被製成藥片或濫用，將造成另一次毒害，有關單位除加強該植物毒性之宣導外，並儘速比照神奇魔菇立法管制，以防濫用，維護大眾生命安全，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院鄭委員貴蓮，針對農漁產水果聞名的高雄縣向農委會提出一鄉一休閒農漁園計劃審查時，竟遭農委會全數打回票，不但使有心推動農村休閒農業的鄉鎮感到灰心，更引起關心高雄縣休閒農業發展的地方人士感到不可思議，對於農委會的審查標準與結果表示質疑，因此本席除了期望地方能重新檢討計劃，再接再厲提出申請外，也要求農委會應與地方充分溝通，說明該政策精神與提供必要協助，使地方鄉鎮能掌握推廣休閒農漁業的要領，發揮地方特色，特向行政院提出緊急質詢。"
            },
            {
                "speaker": "主席",
                "content": "本院鄭委員貴蓮，針對高雄地區發現境外移入瘧疾病例，同時鑑於國際交流頻繁，國人前往東南亞、中國大陸以及印度等地觀光往來增多，引進外勞也以東南亞地區為主，衛生單位也警告，若無有效預防，未來五年內瘧疾可能又會在台灣開始流行，因此本席要求相關主管單位應做好防範準備，對來自疫區與經常出入疫區的外勞、外籍新娘與國人加強檢疫防疫工作，避免瘧疾等傳染病造成流行，特向行政院提出質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "「院長、系主任、所長均應由教授兼任，如一時確無合格人選，始得自副教授人選聘請代理之，惟同一人以一任為限。」但依現行大學法第十條第二項規定院長、系主任、所長採任期制，由各院、系、所依該校組織規程規定之程序，就教授中選出，報請校長聘請兼任之。而國內若干大專院校並未依大學法之規定辦理，對於有教授資格之學者遴選院長、系主任造成不公，特向行政院提出質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "本院李委員鎮楠，針對離島澎湖地區自去年元月起，因「使用牌照稅法」第七條修訂後，有九千多輛設籍澎湖的汽車免徵牌照稅，據稅捐單位保守估計，這些免稅車至少三分之一在台灣行駛，稅捐單位無法掌控據以追繳，使得政府照顧離島居民的德政，反而開了逃漏稅之門，為達賦稅公平，政府部門應積極應提出有效防弊對策，特向行政院提出質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "本院李委員鎮楠，針對桃園縣十八日限水，雖然早在兩天後就應恢復供水，但內壢和中壢後站龍岡地區卻是停水長達三天才有水可用，而沿海地區也因為位於管線末端和部份地區因地勢較高也是停了三天半後才陸續有水，當地居民原以為只停水一天半，所以並沒有儲太多水，但是卻到第三天才恢復供水，導致住民怨聲載道，而本週六還要開始繼續限水，民眾擔心如果再依計劃限水兩天，自來水公司如不再改善供水狀況，屆時可能會別人一周停兩天水，而內壢和後站龍岡地區民眾卻要停水四天，因此自來水公司應積極改善沿海地區因在管線末端和部分地區地勢較高無法及時供水之問題，以平民怨，特向行政院提出質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "本院李委員鎮楠，針對日前首次舉辦全國社會福利會議，其會議中針對六大主題進行研討，包括社會福利政策之回顧與展望、建構完整之照顧、健全兒童福利之安全、社會福利資源之有效運用和健全家庭功能提升生活品質，其內容可說是相當周延。但一個國家的社會福利是否周延，僅只靠完善的政策和法令是不夠的，必需要再配合專業社工人力，如此搭配才能夠真正落實社會福利政策。不過，依據去年我國社會福利制度總體檢調查報告顯示，台灣近四萬名才有一名社工人員，相較於其他國家，美國平均每四百五十人就有一位社工員；英法每一千人就有一位，由此可見我國社工人力嚴重不足之現象，因此政府應加強對我國專業社工人力質差、量不足的問題，儘速尋求解決之道，而現有的社政人員則需給予必要的在職訓練，以確保社會福利執行之品質。完善的政策配合專業社工人員，才能夠真正落實社會福利的各項政策，特向行政院提出質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "本院李委員鎮楠，針對九二一地震後二年八個月，台中縣地震全倒的學校重建完工有三十八所，尚有四所學校還未完工，包括了霧峰鄉僑榮國小、太平市太平國中、霧峰鄉光復國小、東勢鎮幼兒實驗學校等四所，而完工的這三十八所學校也僅只是廣義的完工，還有許多學校尚未取得使用執照和辦理落成典禮，其重建的進度嚴重落後影響到當地學童的教育品質，而這四所學校之所以會尚未完工大都是因為土地問題和經費認養問題，因此政府相關單位應早日與校方達成共識解決問題以學校災後重建能夠順利完成，特向行政院提出質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "本院李委員鎮楠，針對暑假期間正值國外學校在台招生的高峰期，近來不少機構以台灣加入ＷＴＯ為由，頂著未經核准立案之國外大學名義，就在台灣進行ＥＭＢＡ等課程招生，甚至對外宣稱其學位保證採認。目前現行國外學歷中有三種情況是不能夠被採認，分別是以國外大學的名義招生，但學生利用所謂的「函授」方式取得；以及學生在國外，使用中文進行授課並取得學位者；再者還有一種則是經國外大學名義在台招生，並由在台灣合作之機構邀請國外師資來台上課而取得學位者，也就是所謂的「外位內修」亦是不能夠被採認。面對這些琳瑯滿目的「外位可以內修」不實之廣告，教育主管機關應加強取締並依要求該業者停辦或解散，以免更多的人上當受騙，特向行政院提出質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "本院李委員鎮楠，針對國立台東高中對特定媒體施以報禁，形同校園白色恐怖、校園報禁，意圖箝制學生思想，這項做法顯然有違言論自由、思想自由，特向行政院提出質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "本院李委員鎮楠，針對中央存保公司在十七日無預警進駐接管淨值為負數的台南第五信用合作社，造成存款戶恐慌、異常提領現象，既然政府已派員接管，應以保障存款戶權益為最優先，特向行政院提出質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "本院侯委員水盛，有鑑於台南縣南科考古遺址出土許多珍貴之史前或歷史文化遺產，如近代漢人文化、西拉雅文化、蔦松文化、大湖文化、黑陶文化、大坋坑文化等各階段先民文化資產，本應就地設立博物館以使文化遺址原貌完全保存，因此，本席特建議政府應設立國家級南科考古遺址博物館暨文化遺址保存園區，或由位於台東將於今年六月開館的國立臺灣史前文化博物館至台南設立分館，爰此，特要求行政院與文化建設委員會等立即規劃設立，南科考古遺址博物館暨文化遺址保存園區，或臺灣史前文化博物館台南分館，特向行政院提出質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "本院侯委員水盛，針對政府即將開辦之「多元就業開發方案」，日前坊間竟然傳出有不肖仲介黃牛，宣稱可以代辦「多元就業開發方案」，並保證通過政府核准等，例如台南縣即有不肖黃牛業者以國際開發公司名義，印製代辦「多元就業開發方案」的不實文宣，甚至冒用勞委會南部辦事處、行政院勞委會南部唯一委託的單一窗口等名義，四處向公司行號、民間團體等招攬業務，爰此，特要求行政院勞工委員會，務必全面清查宣稱可代辦「多元就業開發方案」之黃牛仲介業者，一有事證應立即移送法辦，特向行政院提出質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "本院侯委員水盛，有鑑於台南科學園區近來因旱災凸顯出高科技用水仍有不預期短缺之虞，加以日前又傳出因台電輸電電壓驟降，甚至停電而導致廠商生產線停擺的事件，在在顯示南科水電供應仍屬不穩定狀態，而台南科學園區乃南台灣高科技產業重鎮與發展指標，水電又是高科技產業發展的命脈，水電一旦出現短絀將使南科廠商損失慘重，導致高科技廠商無法長遠、安心在南科發展，更影響未來廠商進駐南科意願，爰此，特要求行政院與國科會、經濟部等相關權責單位務須儘速提出一套確保南科用水供電長期不虞匱乏之規劃，並向廠商保證南科水電不缺，特向行政院提出質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "本院李委員顯榮，針對台商將大筆資金滯留海外，為鼓勵台商資金回流，財經單位決建立「兩岸無租稅障礙制度」，財政部邀集經濟部、陸委會等單位，針對「建立台商大陸資金匯回無障礙租稅環境」等議題進行討論，研擬修正所得稅法，改採「屬人主義」之課稅方式。政府對台商大陸投資收益課稅的重複，又常被視為是台商資金回流的「障礙」，從而消除重複課稅亦被當成是鼓勵大陸資金回流的主要機制之一。但殊不知台商資金無法回流的原因並不單純是重複課稅問題；將台商海外所得，亦納入課稅範圍，促使大陸台商將滯留海外之資金匯回台灣，比照先進國家採「全球化所得」的課稅觀念，將個人綜合所得稅的課稅基礎，從屬地改為屬人，俾防止高所得者規避稅負的不公平與制度弊病。回歸健全稅制，政府除應儘速提出政策修法外，也須改善國內投資環境吸引資金到台灣投資，改善投資環境與提供獲利機會是資金回流的誘因，特此向行政院提出質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "本院李委員顯榮，針對兩岸交流密切，根據九十一年首季人力資源業者調查顯示願意前往大陸工作人數較一年前大陸增加八倍，台灣人民前往大陸趨勢已不可擋。但目前法令仍禁止台灣人直接到大陸工作，大陸企業到台灣求才召商無明確法令規定。相關單位應修法明確規定相關許可辦法，使兩岸關係朝開放、自由方向作修正，特此向行政院提出質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "本院李委員顯榮，針對台灣教改政策非但未減輕考生負擔，反而造成學生與家長的沈重壓力，其中大學多元入學方案廢除聯考制度，但為了進入理想學校，每一次的考試成績都將成為未來的入學依據，更有甚者，還傳出達官貴人子弟以賄賂手段影響成績，破壞入學公平性，如此一來，學生轉入永無止境的多元壓力，教育政策應顧及公開、透明以期長治久安，特向行政院提案質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "本院李委員顯榮，針對北台灣旱象嚴重，中部以北之水庫存水量直逼呆水位，民生用水面臨空前短缺，經濟部水利署竟擬開放北部地區管制區開鑿水井，企圖以抽取大量地下水的方式來紓解旱情，絲毫不顧及地層持續下陷，進而危及地層結構之危機，政府應加強宣導節約用水之正確觀念，特向行政院提出質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "本院李委員顯榮，針對標榜專售各式各樣迷幻藥以及強姦藥丸的色情網站，寄發電子郵件，推銷色情產品，根本是目中無人，公然的挑戰公權力，警方應該要儘速查出網站的來源流程，破獲不法網站，強力取締非法違禁藥物，不要讓非法違禁藥物大量流入市面，特向行政院提出質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "本院王委員政中，針對我國電影事業在國際市場地位嚴重衰退，且參加國際大型影展活動並未有具體成效，本屆法國坎城影展期間僅影展現場設攤位，由兩名人員擔任解說工作，與香港以及中國大陸等國之參展活動規模完全無法相比，有失國家顏面，更無法突顯台灣在電影文化藝術事業方面之成就，嚴重影響台灣之國際形象。要求行政院重新檢討國家電影政策，並研擬訂定「電影法」，確實規範對台灣電影事業之獎勵與輔導措施，並確立電影事業之發展方向，特向行政院提出質詢。"
            },
            {
                "speaker": "本院王委員雪，針對各公私立大專院校學系年度須遴選系主任綜理系務，依據教育部八十四年十月六日台（八四）高字第○四八九三二號函有關院長、系主任、所長資格之規定修正為",
                "content": "本院程委員振隆，針對全國截至民國九十一年三月為止屬於國立的高級中學共有七十九所，而其中學校操場仍未設置ＰＵ跑道的便有三十六所，比例高達百分之四十五。由於在操場鋪設ＰＵ跑道不僅能提供學生一個安全的運動場所，更能讓學生在舒適的環境中增強運動體魄及達成身心平衡，這也是達成教育政策極力追求五育均衡發展的重要途徑之一，因此針對此一落後情況當局有必要積極處理並提出解決的對策或計畫，以維持各地學生受教的基本權益，特向行政院提出緊急質詢。"
            },
            {
                "speaker": "主席",
                "content": "現有人民來院請願，所請事項與經濟及能源委員會有關，請經濟及能源委員會召集委員邱委員垂貞、朱委員鳳芝、周委員錫瑋接見；並請何委員智輝陪同接見；接見地點在九樓大禮堂。"
            },
            {
                "speaker": "主席",
                "content": "兩個規劃理念"
            },
            {
                "speaker": "核心價值",
                "content": "「以人為本，永續發展」"
            },
            {
                "speaker": "核心價值",
                "content": "三項重大改革"
            },
            {
                "speaker": "核心價值",
                "content": "大家都知道，近年來台灣快速轉型，政治民主化、經濟自由化、社會多元化同時開展，累積了豐厚的國家資產；但是，舊有體制殘留的若干積弊與失衡現象，卻也成為國家整體發展的沈重包袱。因此，「除弊」與「興利」必須雙管齊下，才能加速國家轉型、升級。首先，要除弊，當然就要進行改革；改革重點分由政治、金融與財政三大層面進行。"
            },
            {
                "speaker": "核心價值",
                "content": "四大投資主軸"
            },
            {
                "speaker": "核心價值",
                "content": "除弊之外，更要「興利」。我們的考量是，處在全球化的知識經濟時代，「人才」是國家競爭力的根本，「研發與創新」是國家發展的原動力，「運籌通路」是與全球接軌的重要管道，「生活環境」更是國民生活品質提升留住人才、吸引人才的關鍵因素，這些都是興利的重點所在。因此「挑戰二○○八」慎選有利於厚植國力的建設，全力推動「投資未來」。藉由人才、研發創新、全球運籌通路與生活環境四個投資主軸的確立，我們選定十個重點發展計畫，落實執行，以加速打造台灣邁向綠色矽島之路。"
            },
            {
                "speaker": "核心價值",
                "content": "務實的財務規劃"
            },
            {
                "speaker": "近年政府財政困難，雖難免影響政府施政揮灑空間。但也考驗行政部門的效能。為兼顧政府財政的穩健與國家建設的需要，國家發展重點計畫的推動，特別秉持",
                "content": "在不新增財政負擔的原則下，各項計畫儘量由各相關部會考量施政輕重緩急，重新配置公共支出結構，在中程歲出概算額度內調整支應。易言之，就是政府要扮演巧婦的角色，完成「少米」之炊。"
            },
            {
                "speaker": "近年政府財政困難，雖難免影響政府施政揮灑空間。但也考驗行政部門的效能。為兼顧政府財政的穩健與國家建設的需要，國家發展重點計畫的推動，特別秉持",
                "content": "進取的挑戰目標"
            },
            {
                "speaker": "近年政府財政困難，雖難免影響政府施政揮灑空間。但也考驗行政部門的效能。為兼顧政府財政的穩健與國家建設的需要，國家發展重點計畫的推動，特別秉持",
                "content": "為確保計畫執行品質，提高計畫執行效率，各項重點發展計畫將責由林副院長及政務委員分工督導，協調解決跨部會重大問題，以排除執行困難；並由經建會夥同各列管機關，就執行進度、預算辦理成效列案管考，定期檢討。錫堃要鄭重宣示，行政團隊一定要齊心協力，以具體客觀的績效管考指標，確實檢驗各項計畫的執行成效。"
            }
        ]
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ]
]