[
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "抗議政府違法，債留子孫"
            },
            {
                "speaker": "大法官會議釋字第五二○號解釋",
                "content": "「預算案經立法院通過及公布手續為法定預算，其形式上與法律相當……，」而中央政府債務基金九十年度法定預算編列由普通基金撥入之債務還本一五五七億，但實際執行數僅一二二二億，也就是說債務還本支出較法定預算數減少三三四億。國家發行公債都有一定的還款期限，現在這三三四億元應還而未還，等於是國庫跳票。林主計長並未到本院來報告，也沒有提出補辦預算，九十年度還等於是在做假帳。就像是六月份發生在美國的恩龍及世界通訊等世界著名企業爆發公司作假帳案，導致公司破產，震驚世界，該公司經理人舞弊，會計師還簽證幫他做偽證來欺騙世人，現在政府竟帶頭做假帳，這三三四億元法定應還債務不還。"
            },
            {
                "speaker": "大法官會議釋字第五二○號解釋",
                "content": "政府負債突破三兆成高債務國"
            },
            {
                "speaker": "大法官會議釋字第五二○號解釋",
                "content": "民國七十八年至八十八年十年間，債務餘額由一、九一○億增至一兆三、三五四億元，平均每年增加一、一四四億元，但政權移交後，九十至九十二年度債務餘額由二兆四、七八○億元攀升到三兆一、○二五億元，三年就增加六、二四五億元，平均債務餘額年增金額高達二、○八一億元，債務累積的速度是前十年的一．八二倍。新年度總預算歲入及歲出差短高達二、三八一億，使得累積債務餘額破三兆大關，佔國民生產毛額（ＧＮＰ）二九．九%，與美國的三一．八%接近，成為高債務國度。政府背負著龐大的債務，其負擔及償還的金額不僅僵化預算結構，嚴重影響下一代子孫的福祉。人民有權要求改進，審計長您身為全國最高政府預算執行績效監督首長，應如何要求行政院澈底改善？"
            },
            {
                "speaker": "大法官會議釋字第五二○號解釋",
                "content": "賦稅依存度逐年降低，累積未償債務餘額快速攀升"
            },
            {
                "speaker": "大法官會議釋字第五二○號解釋",
                "content": "近年來中央政府賦稅收入佔歲出比率（賦稅依存度），由民國七十年代之七○%以上，遞降至目前之不足六○%，賦稅收入無法充分支應各項施政所需，導致產生鉅額歲入歲出差短，需仰賴公債及賒借予以弭平，累積未償債務餘額快速攀升，依本年度中央政府總決算債務目錄之說明，中央政府截至民國九十年十二月三十一日止，債務未償餘額高達二兆八、○八○億餘元，顯示政府為推行各項政事，仰賴舉債日深，不僅財政壓力日見沈重，復有重大交通建設、九二一震災災區重建等重要建設計畫執行嚴重延宕，影響民生甚鉅，審計部有否負起政府執行預算效能提出糾正，以免政府財政持續惡化。"
            },
            {
                "speaker": "大法官會議釋字第五二○號解釋",
                "content": "國庫署過量發行公債，「創造」歲計剩餘"
            },
            {
                "speaker": "預算法第六條第三項規定",
                "content": "「歲入、歲出之差短，以公債、賒借或以前年度歲計賸餘撥補之。」也就是說，當歲出、歲入有差額時，國家可以發行公債來彌補缺口，可是國庫署現在的作法卻是過量發行公債，來創造歲計賸餘、實虧虛盈的假象，每年浪費的利息支出不計其數！根據決算報告第一冊第三十二、三十三頁，我們很清楚的可以看到九十年度歲出歲入短差額為一、四二五億元，但卻舉債二、七五八億元，由此創造出一一一億的歲計賸餘。本席想請教審計長，國庫署及主計處如此舉債是否有違反預算法？本席想請審計部確實追蹤考核財政部與主計處有關中央政府總預算融資調度之作業，對於過度舉債創造歲計賸餘的假象，儘速提出具體的解決方案。"
            },
            {
                "speaker": "預算法第六條第三項規定",
                "content": "九二一特別預算執行率偏低，置災民於何地？"
            },
            {
                "speaker": "預算法第六條第三項規定",
                "content": "審計部決算報告指出，九二一震災重建所需經費截至九十年年底執行實際支出為一五四億元，但是政府卻在九十年十月十九日發行九二一震災重建公債七百億元，有無挪用或違法情形？另外，在九十年度舉債而未支用的五四五億多元，用在何處？審計部審核報告為何未說明？"
            },
            {
                "speaker": "預算法第六條第三項規定",
                "content": "實物抵稅可以拿來當歲入計算嗎？｜｜圖利財團，導致國庫破產"
            },
            {
                "speaker": "預算法第六條第三項規定",
                "content": "這幾年，納稅人利用「實物抵稅」管道者日益增加，其中最多的是土地，占實物抵稅七成；其次是上市和未上市的股票；第三就是「債權」。政府不但抱了一堆土地、未上市股票、果樹，還有「債權」抵稅。長此以往，稅捐機關和國產局將轉型成「討債公司」，追討債務，才能收得到稅，這些無法使用的歲入，審計長您認為可以算在歲入之中嗎？"
            },
            {
                "speaker": "預算法第六條第三項規定",
                "content": "「肥」了健保局，「瘦」了全國民眾"
            },
            {
                "speaker": "預算法第六條第三項規定",
                "content": "衛生署趁立法院休會期間片面決定自九月一日起調漲健保費及部分負擔費用，舉國譁然、抗議聲不斷，決策過程未曾諮詢民眾意見，調幅之高亦為民主國家少見，如此蠻橫地把健保財政不佳問題全丟給民眾，不但不負責任，也無法解決健保財務狀況。審計長請問您對健保局執行全民健保的行政效能及財務控管能力如此低落，無法獲得民眾認同，應提出何種監督糾正方案？尤其是各縣市政府健保補助款欠款達二九四億元，尤其是北、高兩市各近百億，衛生署催討不力，審計部有無負起監督糾正的責任？民眾亦紛紛提出質疑，健保瀕臨倒閉，但員工福利卻是「肥」得很，健保局去年核發四．六個月的年終獎金，職工福利金亦由保費收入提撥（每月提撥萬分之五），保費調漲、收入增加，職工福利金自然水漲船高，但是民眾荷包失血，反彈心理可以想見，審計部有無糾正行政院澈底檢討編列浮濫多年的弊端？"
            },
            {
                "speaker": "預算法第六條第三項規定",
                "content": "失業率居高不下，審計部有無確實監督主管機關職業訓練及進修訓練？"
            },
            {
                "speaker": "國內失業率居高不下，影響整體經濟安定，亟須積極研謀有效改善措施。年來國內失業情況逐月惡化，且自民國九十年八月起失業率即維持在五%以上，受失業影響之家庭人口數已逾百萬人，對國家社會影響日益加劇，經分析國內失業率居高不下之原因，除受整體經濟景氣持續低迷影響外，主要係該會辦理各項職業訓練及就業服務措施成效欠佳，諸如",
                "content": "職訓機構辦理養成訓練之訓練對象未適當篩選，致受訓人員約有四分之一並非真正失業者，造成政府職訓資源之浪費；職業訓練券之推行缺乏適當管理機制，成效不彰；國內企業求才與失業者求職供需失調，未深入分析原因，妥訂對策；請領勞保失業給付者再就業或接受職業訓練比率偏低；職業訓練與就業服務資訊未相結合，訓用合一無法落實；網際網路就業服務系統功能不足；未確實監督事業機構辦理進修訓練等，審計部有否提出糾正要求？主管機關應積極研謀有效改善措施。"
            },
            {
                "speaker": "國內失業率居高不下，影響整體經濟安定，亟須積極研謀有效改善措施。年來國內失業情況逐月惡化，且自民國九十年八月起失業率即維持在五%以上，受失業影響之家庭人口數已逾百萬人，對國家社會影響日益加劇，經分析國內失業率居高不下之原因，除受整體經濟景氣持續低迷影響外，主要係該會辦理各項職業訓練及就業服務措施成效欠佳，諸如",
                "content": "職業災害罹難人數高，造成國家整體經濟重大損失"
            },
            {
                "speaker": "國內失業率居高不下，影響整體經濟安定，亟須積極研謀有效改善措施。年來國內失業情況逐月惡化，且自民國九十年八月起失業率即維持在五%以上，受失業影響之家庭人口數已逾百萬人，對國家社會影響日益加劇，經分析國內失業率居高不下之原因，除受整體經濟景氣持續低迷影響外，主要係該會辦理各項職業訓練及就業服務措施成效欠佳，諸如",
                "content": "近年來職業災害罹災人數計有十五萬餘人，造成國家整體經濟重大損失，並衍生社會問題，即應研謀有效改善方案。據統計，民國八十七年至八十九年我國勞工因職業災害導致傷病、殘廢、死亡人數共計十五萬餘人核定勞保給付金額一七一億九、七七四萬餘元，占民國八十七年至八十九年勞保給付總額二七三億四、○二五萬餘元之六二．九○%，平均每天因職業災害致死及殘廢人數高達三．二七人及三四．九四人，每千人職災死亡率遠高於英、美、日等國家。經查高職業災害發生率除直接造成勞工之傷亡及嚴重影響其家庭生計外，並衍生嚴重社會問題造成國家整體經濟重大損失，審計部有否提出糾正要求？主管部會應即通盤檢討現行勞工安全衛生及勞動檢查等相關法令規定，改進現行勞工安全衛生標準及勞動檢查制度，以有效降低職災發生率。"
            }
        ]
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ]
]