[
    [
        {
            "type": "interp",
            "people": [
                "陳委員宗義",
                "主席",
                "游院長錫堃",
                "簡部長又新",
                "陳部長定南",
                "林部長陵三",
                "林兼主任委員信義",
                "林部長義夫",
                "黃部長榮村"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在繼續開會。請陳委員宗義質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "（十時四十三分）主席、行政院游院長、林副院長、各部會首長、各位同仁。今天中國時報第四版報導，行政院調查結果，認為簡又新在汪傳浦認證文書一事上沒有責任，但監察委員卻表示外交部違法。請問游院長，所謂的沒有責任，是沒有政治責任、法律責任、還是行政責任？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時四十四分）主席、各位委員。行政院請許政務委員志雄組成三人小組進行調查，該份報告在昨天晚上送到我桌上，不過尚沒有時間詳細閱讀。但根據初步結論，對於驗證部分，因為有公證法規定，而過去對於通緝犯的驗證也有前例，對通緝犯，法規也沒有規定不能驗證。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "行政院認為簡部長應該負什麼責任？還是沒有責任？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "該份報告要等我詳細看過才能了解，但根據初步了解，一方面法規沒有限制通緝犯不能驗證，另一方面部長和次長也沒有……"
            },
            {
                "speaker": "陳委員宗義",
                "content": "請問簡部長，外交部所撤銷的是英國的認證還是瑞士的驗證？抑或是英國、瑞士都撤銷？"
            },
            {
                "speaker": "簡部長又新",
                "content": "兩個都撤銷。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "當初認證有幾份文書？在撤銷之後，是否通知瑞士司法當局？"
            },
            {
                "speaker": "簡部長又新",
                "content": "在撤銷後，已經通令兩館告知對方。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "有給瑞士司法當局嗎？有給法官嗎？"
            },
            {
                "speaker": "簡部長又新",
                "content": "是給撤銷當事人和給提出申請的人。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "不管簡部長當初在舊政府扮演何種角色，擔任何種職位，現在既然是民進黨執政，那麼民進黨政府就有義務，也有責任維護這兩百五十億的人民血汗錢。如果這兩百五十億就此被吞噬了，民進黨政府將無法對國人交代，明年的總統也不用選了。因此本席在此要很嚴肅地表示，不論外交或法務單位，務必用盡各種手段與方法，讓瑞士司法當局知道我們不承認這件事。其實在國際上，不論外交或司法判決，法官不免會面臨很大的壓力，諸如黑道暴力或金錢誘惑，而最有可能的，就是給法官一只文書認證，給法官一個台階下，那麼這兩百五十億就可以解凍了。這兩百五十億一旦解凍，被汪傳浦拿去了，請問阿扁政府要如何對國人交代？因此這不是司法責任，也不是行政責任、政治責任的問題，而是很嚴肅的問題。請問院長，您是否有把握這兩百五十億不會讓汪傳浦拿走？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這屬於執行層面，請簡部長答復會比較清楚。"
            },
            {
                "speaker": "簡部長又新",
                "content": "汪先生是在日內瓦和英國，向台北地方法院聲請侵權官司的法律代理人，而非向瑞士提出申請，因此我們會通知相關單位。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "請院長用最大的力量，要求外交部和法務部，用所有的方法解決這件事，並維護這兩百五十億。這是台灣人民的血汗錢！今天不管簡又新要負什麼責任，不管監察委員怎麼講，今天台灣人民要的就是這兩百五十億，因此請院長努力。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們會盡最大能力來辦理，該法辦的就法辦。"
            },
            {
                "speaker": "簡部長又新",
                "content": "外交部一定盡全力配合司法單位，維護我們的權益。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "民眾要的是結果，所以本席不會追究過去，也不會拿有懷疑的當事人的話來污衊部長，本席只要求結果。"
            },
            {
                "speaker": "陳部長定南",
                "content": "特調小組已經透過適當管道，向瑞士法官請求，繼續凍結汪傳浦的財產。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "謝謝兩位部長。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "  另外，桃林鐵路正在規劃中，但因為中華工程已經表明接手機場捷運的意願，所以本席想請教部長，目前中華工程的進度為何？"
            },
            {
                "speaker": "林部長陵三",
                "content": "中華工程在一月二十八日繳了一億元之後，已經取得優先議約權，現在是由高鐵局和中華工程公司進行協商。原則上，籌備合約的議約，我們已經訂出時間，即不能超過五月底。在五月底如果能夠繳出二十億元，他們就可以……"
            },
            {
                "speaker": "陳委員宗義",
                "content": "你認為中華工程有辦法繳出二十億元嗎？"
            },
            {
                "speaker": "林部長陵三",
                "content": "到五月底時，我們再來做判斷。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "中華工程的威京集團負債數百億元之多，在中國大陸也有很多投資，以前也是股市的炒手。中華工程的股票從要和交通部議約之後，已經由四塊多飆至七塊多，最近股價又下來了，可見股票已經被他們賺一段了。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "  我認為他們已經籌好二十億元，而這二十億元是要用來拖住新政府，他們不一定會結合實力雄厚的財團來做這項工程。他們現在可能會用這二十億元來拖住新政府，讓工程無法進行。由於他是國民黨的中常委，用這二十億元來拖住新政府，使新政府無法將機場捷運定案、開工及執行。請問部長，是不是有以上的可能性？"
            },
            {
                "speaker": "林部長陵三",
                "content": "由於時間是法定的，我們還是等到五月底，之後，到底繳不繳這二十億元，交通部都會有一決定。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "將桃林鐵路、長生線及中華工程的路線做比較的話，如果站在節省經費或時效的觀點上而言，哪條路線比較優良呢？"
            },
            {
                "speaker": "林部長陵三",
                "content": "很抱歉，在中華工程二十億元的籌備合約未簽訂之前，我如果做比較的話，可能會有所影響，因為他們是一個團隊。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "台北市、台北縣、桃園縣、台中市、台南市和高雄市等大都會生活圈，這都是台灣的國力命脈，就如游院長常常在闡釋，台東、花蓮及宜蘭是觀光重鎮。從經建會的國土規劃及游院長的治國理念上而言，我們可以很清楚看到。交通是建設之母，假如桃園縣沒有桃林鐵路來帶動的話，我相信桃園的建設會落後很多。桃園縣是國都之門，也是航空城所在之處，如果無法將桃園的交通連貫起來，我相信桃園縣的發展還是有限的，而且長生線及中華工程的路線都是經過台北縣。請問林兼主任委員，依您的專業知識，對此有何意見？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "我想桃園的生活圈應該是有規劃的，如你所說的，其為機場入口的門戶。交通部對此都有整套規劃，經建會也會加以配合。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "院長的看法為何？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "桃林鐵路對桃園生活圈是非常重要的，將會給桃園交通帶來很大的方便。台北地區要至中正機場，如果有桃林鐵路的捷運，這對台北地區會非常方便。從國家整體上來講，該案比較是區域性的，應該由桃園縣政府來做，但是國家未來也會將其列為重大的項目。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "桃園車站的鐵路高架所需經費就要四百多億元，桃園縣政府怎麼可能做呢！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "依照輕重緩急，一定會列為國家施政的重點。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "雖然我是桃園縣選出的立法委員，但也是全國的立法委員。本席已經說過台北市、台北縣、桃園縣、台中市、台南市及高雄市的交通功能非常重要，不論任何人或任何黨派執政，或者桃園縣是由誰執政，中央政府應該以整體國土規劃來進行考量，所以請院長多加考慮。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "好。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "您是九十一年二月一日上任，跟本席同時間一起上任。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "民國八十二年時，您競選連任宜蘭縣長，而我在選桃園市長，當時我對您的新聞都非常關心，以作為我自己對選舉的參考。我八十二年十二月底選桃園市長，而您在八十二年十二月初選宜蘭縣長，張軍堂發很多黑函誣衊您，然而您都挺得住。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "  您當一縣之長，您有您的理念，也有對政策的擔當。現在您擔任行政院長，從憲法而言，您和總統之間的互動，請問院長，您扮演何種角色呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "依據憲法的規定，行政院是中華民國最高的行政機關，當然我就是行政機關的首長。憲法也規定我是由總統任命的，一方面我是全國最高行政機關的代表，另一方面也必須接受總統的指揮，以落實總統的政見。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "九十一年二月一日張俊雄院長卸任，而您上任時，總統滿意度的民調是六十一%；二月二十日財劃法覆議案時，總統的聲望掉了一點，您的聲望是五十七%；在您就職兩個月時，您是六十三%，總統是五十一%；在實施健保雙漲時，您是五十三%，而總統是四十一%；農漁民大遊行以後，您的聲望還是五十三%，而總統的聲望是三十一%；在總統就職兩年九個月時，總統是三十五%，您還是五十三%。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "  看圖可以說故事，看表也能知道一些事情。依據邏輯及數學機率分佈而言，兩千三百萬人的民調絕對會代表人民的智慧，也可知人民的眼睛是雪亮的。從憲法而言，最後的責任就是由總統來承擔，您的意見為何？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "從制度而言，我是對立法院負責，但是總統是民選的，人家選的是總統，所以整體施政是總統負責。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "憲法上的設計，您是沒有任期保障的，立法委員有任期保障，但是立法院長並沒有任期保障，隨時都可能被罷免。司法、考試及監察都有任期的保障，很明顯的您必須對政策及各部會的施政理念負責。在為人謀能不忠乎的前提下，天下是阿扁打下來的，我們就好像打工一樣，即做好政府應該要做的事情，所以這種「頭路」一定要做好。一旦沒做好，我們對總統會非常不好意思，也會讓總統很為難，您是否有這種感覺呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "一方面我們肩負總統的付託，另一方面則是擔負國家的發展及人民的福祉，所以做不好，不只是不好意思而已。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "您當過縣長，當時並沒有副縣長，您實施任何政策，在意見有相左時，您的主任秘書及民政局長如果提出建言，您接納的程度為何？是不是會從善如流，或是堅持己見？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這個應該是一個討論的過程，如果他們的意見比較好，我都會接受。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "民進黨政府是陳水扁和呂秀蓮「水蓮配」打下的政權，不管是部長也好，院長也好，都不能任用私人，而國營事業人員的甄選辦法和任用，最後核定權還是在院長手上，對不對？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "你是台灣管理學會的創會理事長，對不對？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "假如很多理事都出任國營事業董事長，你是樂觀其成，還是深慶得人？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "當初我擔任創會理事長，目標也是提高國家競爭力，畢竟管理也是競爭力的一環。後來我到行政院來，就離開管理學會。台灣管理學會集合國內很多管理方面的菁英，這些人不管是出任民間公司的……"
            },
            {
                "speaker": "陳委員宗義",
                "content": "理事長林能白是台電董事長，理事黃營杉是台灣菸酒公司董事長，理事郭進財是中油董事長，理事黃河明是資策會董事長兼常務監事，理事魏啟林是土銀董事長。黃營杉本來是台北大學商學院院長，他在接受採訪時說他對你的暱稱是方方土，和你私交甚篤，但是他在甄選時刻意迴避和你的關係，行事相當低調，你和他私交甚篤嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我和他是在進入管理學會以後才認識的。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "黃營杉當公賣局董事長以後，管理學會有一位李成家董事長派李振福去當公賣局董事。我深信內政部長不會任用私人，院長也不會任用私人，但是我也希望你不要被蒙蔽。你認為他學有專精而任用他，他卻發展個人的政商關係。羽田機械在他手裡被搞垮，今天金門酒廠來立法院宣傳，王院長也喝了好幾杯酒精二十八度的酒，黃營杉有行銷專才嗎？金門酒廠有防偽標籤，也在電視廣告中廣為宣傳，行銷都做得很好，台灣省菸酒公賣局有做促銷嗎？答案是做不出來，不要再騙人了。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "  我們桃園市中油煉油廠爆炸，中油郭進財董事長沒有負起任何責任，沒有說任何一句道歉的話，你認為他這種作法對嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這個問題我請經濟部林部長代為答復。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "我當過桃園市長，據我所知，中油煉油廠爆炸事件造成民眾很大的困擾，部長當時答應遷廠，令我非常敬佩。請問部長，你認為三個月能夠做得到嗎？"
            },
            {
                "speaker": "林部長義夫",
                "content": "我們的計畫是以一年的時間來進行，初步計畫是三個月，將於五月十日到期。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "中油董事長如果不為煉油廠的公安疏失負責的話，你認為適當嗎？"
            },
            {
                "speaker": "林部長義夫",
                "content": "中油董事長已經特別要求所有員工加強公安。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "中油今年編了三十億收購國民黨的中國石油股份，你知道嗎？"
            },
            {
                "speaker": "林部長義夫",
                "content": "現在正在簽辦。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "為什麼要買國民黨的黨產？"
            },
            {
                "speaker": "林部長義夫",
                "content": "因為其中也有外資的部分。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "國民黨的股份占百分之二十五，中油只買百分之十二．五而已。是不是為了讓陳朝威繼續當董事長，國家才花三十億去買股份？"
            },
            {
                "speaker": "林部長義夫",
                "content": "沒有，陳朝威的事情已經那麼久了，這件事是最近的事。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "是不是因為郭進財覺得對陳朝威不好意思，所以用人民的血汗錢三十億來讓他繼續當董事長？"
            },
            {
                "speaker": "林部長義夫",
                "content": "現在股價沒有那麼多，以前一股一千八百八十元，現在正在議價。股權協議書中有提到，如果有任何股權要上市的話，另外兩個主要持股的股東可以優先承購。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "謝謝部長，接下來我再繼續請教院長。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "  院長，有很多事情你不一定了解，對於每個部會都不一定了解，一個政商關係系統自然就會形成一張網，當初我們會取得政權，能在這裡對答，也是因為反對這張網，我們應該除弊興利，對不對？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們一直在做除弊興利的事情。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "我希望院長在處理事情時能多多斟酌，否則有些人會誇口游錫堃是他的後台。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "黃營杉先生擔任董事長是經過公開評選的，而不是我任用的。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "接下來請教教育部黃部長。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "  黃部長，你這幾天心情好不好？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "沒有什麼變化。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "這一年來呢？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "這一年來，教育事務龐雜，事情很多。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "這一年來，我們看到，在所有媒體、民調結果和社會輿論中，你的民調分數都是最後一名，有時候倒數第二，有時候倒數第一，最好的時候是倒數第三，你知道這個情況嗎？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "是。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "為什麼？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "我當然隨時都有去注意這方面的狀況，覺得自己的責任相當巨大。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "你知道本席是教育委員會的委員嗎？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "知道。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "我以為你不知道我是教育委員會委員，你對於國民黨籍非教育委員會的委員也相當尊重，可是你似乎都不記得我是教育委員會委員。你記得我是教育委員會委員嗎？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "你想我會忘掉嗎？"
            },
            {
                "speaker": "陳委員宗義",
                "content": "以你博士的資歷，應該不可能忘掉，而且應該記憶非常清晰。俗語說：「十年樹木，百年樹人。」阿扁總統在教改傳真上提到要讓孩子「考試少一點，書包輕一點，睡得飽一點，選擇多一點」，這也是你、我或院長從小到大的期望，對不對？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "沒錯。這是其中一個很重要的原則。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "在決定國中升高中的學測要考幾科的時候，你一直強調一定要考自然，社會最好也要考，最後決定考國、英、數、自然、社會五科，細分之後，是國文、英文、數學、物理、化學、生物、地球科學、歷史、地理、公民，總共十科，這十科和我在民國六十四年參加高中聯考及你在民國五十年左右參加高中聯考時的科目有什麼不同？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "整個入學制度事實上已經朝多元入學方式改變了，包括甄試、申請、學測，而學測的部分當然……"
            },
            {
                "speaker": "陳委員宗義",
                "content": "我一再跟您說，工人、計程車司機的家庭，一個月月入如果只有三萬餘元，他的孩子在一班四十名的班級中，學業成績大約排名第二十名，之所以會考第二十名，原因可能是沒有補習或課本買不夠多。現在一學科有六本，如果每一本都買，得花多少錢？另外還有學習評量、參考書等，單單南一書局的參考書就有超群本、實力本等，如果再補英、數、理、化，一個月大約得花一萬元，您知道行情嗎？吃米知道米價嗎？一個工人家庭、受薪家庭月入大約四萬多元，還得培養兩個小孩，單單教育費用就要四萬元了，他該怎麼負擔生活費用、房租費或房貸費？我一再建議您，只要考國、英、數三科就可以了，但您卻聽不進去。其實，應該像阿扁說，考試少一點、書包輕一點、睡得飽一點、選擇多一點。雖然這是見仁見智的問題，您、我各有看法，但是您應該考慮所有家長的負擔及學生的困擾。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "事實上在決定考幾科上，我們並沒有作什麼變化，只是按照過去的科目而已。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "我已經跟您說過了，你們不妨在記者會上向所有家長宣布，為了解決他們的生活問題、困擾，讓學生的書包輕一點、睡得飽一點，就決定要這樣做，這樣一來，民調滿意度自然會提高，但是您卻不願意，難怪你們發生那麼多的錯誤。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "教育問題需要衡平考量，不能純粹就一個觀點就決定政策，這是非常危險的，而且我們也做過廣泛的調查。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "我不會只看一個觀點。我剛剛也說了，二千三百萬人民的智慧絕對是夠的，依照邏輯、機率分布所呈現出來的數字絕對沒有錯，您要為所當為、劍及履及。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "我們也向委員解釋過幾次了，而且老師、家長等各方界的調查資料我們也蒐集得非常充分，得出來的結果都是一面倒的傾向考這五科。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "我想教改也讓您相當為難，所以我幫黃部長擬了一紙辭職書，內容為：「本人自接任教育部長以來，政策搖擺不定，錯誤百出，教改不力，基層教育人員無所適從，家長、學生怨聲載道，臺灣百年教育基石全面動搖，致民怨叢生，歷次閣員滿意度皆為民調之末，且被要求下臺次數最多，使總統蒙羞、院長備受責難，有辱所託，辭去教育部長之職，以謝國人。」"
            },
            {
                "speaker": "黃部長榮村",
                "content": "那是陳委員講的，我一概不同意。"
            },
            {
                "speaker": "陳委員宗義",
                "content": "請問院長意見如何？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "教改已經實施若干年了，不是他上任才實施的，其次……"
            },
            {
                "speaker": "陳委員宗義",
                "content": "不論您是否同意，八成的民意已經同意了。請你們好自為之。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員重謨",
                "主席",
                "游院長錫堃",
                "林兼主任委員信義",
                "林部長全",
                "林部長陵三",
                "郭主任委員瑤琪",
                "簡部長又新",
                "林部長義夫"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員重謨質詢。詢答時間為三十分鐘。"
            },
            {
                "speaker": "林委員重謨",
                "content": "（十一時十四分）主席、行政院游院長、林副院長、各部會首長、各位同仁。方才我拿這個大字報看板上質詢臺時，同仁都在笑我立委已經連任一屆了，為何還要拿這種東西？游院長是否知道我為何要拿這種東西？其中寫了三項內容，您看得到嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時十五分）主席、各位委員。我看得到。"
            },
            {
                "speaker": "林委員重謨",
                "content": "這三項就是「拚經濟、拚是非、拚本土」。現在全臺灣，包括您所領導的內閣、國會的焦點都鎖定在拚經濟上，我知道您的內閣是為了蒼生、臺灣人民，希望將經濟拚好，大家生活能改善。國會同仁也是將焦點鎖定在拚經濟上，但是他們在這裏貼的大字報、發表的言論卻差不多都說臺灣的經濟要趕快倒、趕快輸、趕快慘，阿扁才會下臺。如果您跟他們一樣將施政重點放在拚經濟，對臺灣而言是不夠的，臺灣還得拚是非、拚本土。如果一國人民全都有錢、生活都很優渥、無是非時，這個國家成什麼樣子？其次有關拚本土，很多國會議員在此，若不是替外省廠商講話，就是在替中國講話，有多少人是在替本土講話的？行政院應該負起這個責任，不要跟他們一樣只拚經濟，拜託你們也要拚是非、拚本土。"
            },
            {
                "speaker": "林委員重謨",
                "content": "  院長，臺灣還要子子孫孫傳續下去，所以，不論是阿扁、連戰、宋楚瑜當總統，都是很短的歷史，但是很可惜的是，很多在這裏講話的政治人物，包括內閣閣員都有沒有良心的人。我已經連任一屆立法委員了，還得用到大字報，目的就是希望在這短短三十分鐘的質詢時間內加深院長的印象。"
            },
            {
                "speaker": "林委員重謨",
                "content": "  就拚經濟的部分，我接著請教經建會林兼主任委員。臺灣銀行所謂借不出去的錢大約有五兆，我每天大約會接到一件中小企業借不到錢的陳情案，過去生意好、房地產業景氣時，銀行給他們很高的貸款額度，但是現在生意較差、房地產業較不景氣時，卻收縮他們銀根，而且有一些鋁業、鋼鐵業者生意好轉了，要求銀行恢復貸款額度，銀行卻不答應。我到臺灣傢俱聯合展覽中心問業者時，他們說南港那個展覽會場三千個攤位確實不夠，未來的展覽會場恐怕得增加到一萬個攤位才夠用，但是單單檢討南港會場大小而已，就惹出那麼大的風波，請問這樣一來，中小企業如何拚經濟？該如何解決？院長、副院長，若是這樣，中小企業要如何拚經濟？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "兆元基金有三千億元準備提供傳統產業；尤其是這個會的週轉資金，使他們能自立自強。中小企業的淨值約只有九十億元，而信保基金要保證到上千億元，現在準備連續在二、三年間補足到二百億元，所以能夠保證二、三千億元。"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "  過去是企業到銀行借錢，而銀行則參加這個信保的機制，現在如果銀行認為他條件不符，他也可以透過輔導小組之評估。"
            },
            {
                "speaker": "林委員重謨",
                "content": "這個小組設在哪裡？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "財政部及中央銀行有派駐人員在中小企業……"
            },
            {
                "speaker": "林委員重謨",
                "content": "本席在此要提醒院長及副院長，這個小組的功能不良，否則就不會有那麼多借不到錢的中小企業。"
            },
            {
                "speaker": "林委員重謨",
                "content": "  接著，本席要請教財政部林部長，今天，國內銀行有五兆元的金額借不出去，以致存款利息一再下降，有些退休人員及稍有積蓄的老年人，他們靠著銀行的利息在過生活，現在這筆利息卻愈來愈少，而中小企業也是愈來愈缺錢。"
            },
            {
                "speaker": "林委員重謨",
                "content": "  本席要在此提醒林部長，本席曾經親自去農民銀行申辦一個案件，結果銀行人員告訴本席條件不符。日前農民銀行的總經理已經被抓起來了，事實上，他們的總經理被抓起來還不夠，金融檢查方面還是要去檢查清楚。農民銀行的什麼審貸會、放審會，集體在那邊搞鬼。本席要去申辦的案件是以本席個人名義去辦的，我這「林重謨」三個字的招牌不能被砸。結果我送過去的案件竟然被退回來，說我條件不符。但是據其內部人員告訴我，像我這種條件算是最好的了，他們銀行的放審會所通過的放款，烏魯木齊的案子一堆。本席當時就預言，農民銀行不死的話，我不相信。果然，現在他們的總經理被抓起來了。"
            },
            {
                "speaker": "林部長全",
                "content": "謝謝林委員指教，針對林委員的意見，我們會去瞭解。"
            },
            {
                "speaker": "林委員重謨",
                "content": "本席還要向你們三位說，像農民銀行這些搞錢、貪污集團是國民黨時代留下來的，但是你們都沒有向社會宣告。院長，我要告訴你的就是這個問題，這些帳都算到你們頭上。請問知本的案子是何時發生的？這筆帳還是算在你們頭上，這就好像竊盜集團偷竊財物之後，還譏笑警察無能，治安太差，試問，這樣的社會有天良嗎？"
            },
            {
                "speaker": "林委員重謨",
                "content": "  另外，有關拚經濟的問題，院長，你知不知道，目前台鐵所有的車廂都是使用韓國貨？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "以往是使用好幾個廠牌。"
            },
            {
                "speaker": "林委員重謨",
                "content": "請問林部長，台鐵購買車廂時，唐榮有沒有資格參與投標？"
            },
            {
                "speaker": "林部長陵三",
                "content": "它還沒有符合業績的規定。"
            },
            {
                "speaker": "林委員重謨",
                "content": "你看看，過去的執政者；包括當時的省議員，以包庇、搓湯圓的手法，讓台鐵六百個車廂由韓國的廠商來承做。那時候，韓國廠商還沒有做車廂的技術，還派人來唐榮工廠學習，結果現在把韓國的廠商訓練得比我們更強勢。"
            },
            {
                "speaker": "林委員重謨",
                "content": "  還有更嚴重的問題，現在韓國籍的顧問經常在台鐵公司出入，他們藉名是要協助台鐵技術方面的問題，事實上，他們是在那裡綁標。本席要向院長、交通部林部長明講：台鐵綁標的情況沒有去除，若只規定韓國廠商才能投標，連台灣的唐榮都不能去投標，本席立法委員就不做了！本席真的很生氣。當時包庇的省議員，現在也有轉任為立法委員的，這些人為了一點點私利，就去幫助韓國人發展，以致今天來綁死自己。至今，台鐵的標還被綁得死死的，綁到讓唐榮無法去投標，只有韓國廠商可以去標，這樣對嗎？"
            },
            {
                "speaker": "林委員重謨",
                "content": "  今天，有很多人在台上說得很漂亮，說他們是為國為民。混蛋、王八蛋，那些人根本不是在為國為民！本席今天很生氣，部長，你要拿出魄力來改善這個問題。"
            },
            {
                "speaker": "林部長陵三",
                "content": "台鐵此次標購車廂的規格是一般規格，但是唐榮本身沒有業績條件，所以不能參與投標，不過它可以與外國廠商合作，一起來投標。如果這一次它做了之後，就可以有業績了。"
            },
            {
                "speaker": "林委員重謨",
                "content": "部長用說的都沒用，必須有實際行動。"
            },
            {
                "speaker": "林部長陵三",
                "content": "針對車廂的規格，我們已經開過一次說明會了，唐榮也有來看過。"
            },
            {
                "speaker": "林委員重謨",
                "content": "你可不可以立即下令，台鐵公司的那些韓國顧問及一些不必要的人士全部離開？那些韓國顧問都是在從事綁標的工作。"
            },
            {
                "speaker": "林部長陵三",
                "content": "有沒有綁標，我們會送請司法單位處理。"
            },
            {
                "speaker": "林委員重謨",
                "content": "不要這樣，用部長的行政權及人事權就可以處理的事，你不要再說這種話！"
            },
            {
                "speaker": "林部長陵三",
                "content": "有沒有綁標是司法的問題，我們會依法處理。至於韓國人在台鐵進出的情況，我會去瞭解。"
            },
            {
                "speaker": "林委員重謨",
                "content": "本席已經說得很清楚，這六百個車廂讓韓國人來承做，這件事，所有企業界、工業界、交通界及做車廂的廠商都知道，省議員也都知道這件事，你要想辦法以人事權解決，不要只想把事情推給法務部、推給陳定南，這樣做是不對的。"
            },
            {
                "speaker": "林部長陵三",
                "content": "我是說綁標的部分要由司法單位處理，至於規格的部分，我們已經於十二月二十六日有做過一次公開閱覽。"
            },
            {
                "speaker": "林委員重謨",
                "content": "院長，你說要拚經濟，像這種問題你就要特別注意了。你提出五百億元拚經濟的方案，就被在野黨罵得要死，你說到哪裡就被罵到哪裡，不如我們自己內部先整頓一下。"
            },
            {
                "speaker": "林委員重謨",
                "content": "  本席再次提醒你及副院長，有很多人向本席陳情有關銀行界的問題，ＩＢＭ在銀行界綁標綁得好好的，本席親自遇到一個案子，在中小銀行，ＩＢＭ的價格是二億元，本席逼他們要開放投標，結果決標的價格只剩四千五百萬元，國家的錢就是在這裡被削的。你要拚經濟，內部就必須先整頓，把過去國民黨執政的弊病去除，這些弊病不是表面上的貪汙，不是警察收個紅包就叫貪汙，像這種綁標的貪汙才會嚇死人。"
            },
            {
                "speaker": "林部長陵三",
                "content": "台鐵這次購買二百輛車廂也會以公開招標的方式辦理。"
            },
            {
                "speaker": "林委員重謨",
                "content": "台鐵要趕快擺脫韓國的夢魘。"
            },
            {
                "speaker": "林部長陵三",
                "content": "這個車廂的規格是一般的規格，並沒有特定的廠商。"
            },
            {
                "speaker": "林委員重謨",
                "content": "謝謝兩位，繼續本席想提醒院長，我們目前除了拚經濟，也要拚是非。"
            },
            {
                "speaker": "林委員重謨",
                "content": "  有關涂醒哲被污辱的舔耳烏龍案，目前訴訟的情況如何？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "涂署長因公出國，今天請假。"
            },
            {
                "speaker": "林委員重謨",
                "content": "聽說是上面給他壓力，竟然要求他不能告媒體！既然署長今天不在場，本席的質詢無法獲得證實，所以，這件事就質詢到此，但是，本席要提醒院長，像這樣的事件，無論是個人或媒體，都應該告、而且要告到底。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分是他個人的權益，由他自己決定。這不是公務上的事件，而是他個人受到毀謗。"
            },
            {
                "speaker": "林委員重謨",
                "content": "但是，本席要提醒你，外界傳言，指我們為了和諧而委曲求全要求他不要告媒體，若是如此就不對了。這個社會若沒有了是非，不僅你、我或涂醒哲受損，全臺灣人民都受損。因為，那些為非作歹的人會認為如此可以繼續耀武揚威，所以就繼續抹黑、亂搞。"
            },
            {
                "speaker": "林委員重謨",
                "content": "  其次，追討國民黨黨產的相關條例，去年聽說是因為國債付息案的通過，我們妥協而不提出該條例，目前究竟要不要提出？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "該條例早已送到立法院。"
            },
            {
                "speaker": "林委員重謨",
                "content": "未來會不會又因為某個行政院的案子要在本院通過而要求你妥協？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "既然已經送到立法院，當然就是由立法院做決定。"
            },
            {
                "speaker": "林委員重謨",
                "content": "院長，委屈無法求全。所有的臺灣人民都在看，國民黨四、五十年前從人民手中偷得的財產，到現在這個集團和其成員還經常在此講話。社會上都對搶劫殺人的薛球集團深惡痛絕，希望政府把薛球抓起來，甚至加以槍斃；但是，臺灣卻有一個集團四、五十年來從臺灣「歪」走了上兆的錢，這些人還在花這些錢，我們要求他們交出來，他們就推三阻四、說我們是政治迫害！世界上有哪一個國家中的政黨可以一次向人民要這麼多錢嗎？今天連戰、國民黨的人為此大肆批評，殊不知，連戰在下任時，原本要求青輔會拿出一億元成立一個基金會，後來被人舉發後才作罷，這叫做「懸崖勒馬」。院長，你今天聽了一上午，很多委員都在罵社會不公、我們執政黨如何如何，那群人有沒有用到國民黨向人民汙來的錢？那可是竊盜集團！現在社會上的竊賊一定很怨嘆，自己偷竊就要被抓、判刑，結果國民黨這個竊盜集團的成員汙那麼多錢竟然還可以選總統、當立委在此罵人？因此，我們一定要拚是非，如果不把是非講清楚，臺灣還有什麼用？"
            },
            {
                "speaker": "林委員重謨",
                "content": "  請問，新聞局長今天有沒有來？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "他今天請病假。"
            },
            {
                "speaker": "林委員重謨",
                "content": "究竟阿扁傳真十一億的事實為何？有一家媒體的標題寫著：「阿扁傳真十一億，你贊成嗎？」結果，有一位歐巴桑就說阿扁每天只坐在總統府，一週只講那五分鐘，就要花十一億元，這樣怎麼行？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分我請公共工程委員會主委說明。"
            },
            {
                "speaker": "林委員重謨",
                "content": "可是，這並不是工程會的事。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為我們為了提升效能，以很少的錢做很多的事，所以才採統一發包、集中採購。"
            },
            {
                "speaker": "林委員重謨",
                "content": "像媒體這樣的作法，你們有沒有辦法處理？你們認為如此對陳水扁、政府公平嗎？對社會有好處嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分我回去之後請新聞局針對此事進行瞭解，瞭解後再答復林委員。"
            },
            {
                "speaker": "郭主任委員瑤琪",
                "content": "向林委員報告，據我的瞭解，阿扁傳真好像沒有花費什麼經費，而這十一億的部分是行政院各部會為了像防治登革熱的宣導或財政部將來報稅的特殊需要而聯合採購的文宣通路，其實，這個案子基本的採購金額是兩億元，未來可以擴充的上限不得超過九億元。"
            },
            {
                "speaker": "林委員重謨",
                "content": "因為要上call-in 節目，這些本席都比你還瞭解。本席的重點是，行政院要如何處理媒體這種的作法？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "阿扁傳真的部分是由總統府負責，不在行政院執掌，不過，林委員關切報導不實的部分，我會請新聞局進行瞭解，視相關規定來處理，之後再答復林委員。"
            },
            {
                "speaker": "林委員重謨",
                "content": "今天本席要提醒院長，如果今天某政黨的成員自己出來說一些謊話及不實的言論，行政院無法管；但是，公務的部分，本席當然知道這十一億是為了提升效能集中發包而編，但是，包括在野的立委配合某些不肖的媒體，製造一些不實消息如此次的阿扁傳真，行政院編十一億元為阿扁化妝等，後來又變成阿扁傳真花十一億！本席沒有看到行政院為此有任何的說明，行政院的發言人、新聞局局長在哪裡？像這種立法委員集體抹黑、破壞這個社會的行為，你們要如何處理？前陣子媒體也大篇幅報導指出三個月內臺中澄清醫院有四人因飲假酒致死的案例，經查證的結果並無此事，先製造一些不實的消息，然後又在call-in節目中批評因某某執政才會有假酒致人於死的事情。院長，行政院對此有沒有因應的策略？還是任由他們繼續胡亂搞？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "言論自由我們理應予以尊重，但是媒體也不能報導不實或誤導。"
            },
            {
                "speaker": "林委員重謨",
                "content": "本席未見新聞局有何處理。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "新聞局刻正研究在相關規範中加以充實，期以對報導不實作適當規範。"
            },
            {
                "speaker": "林委員重謨",
                "content": "臺灣已變成一個沒有是非，沒有規矩，可以隨興亂說卻沒有責任的地方，難怪在全民亂講節目中，扮演董唸台說：你們民進黨不行嘛！人家蔣公時代只有三台一種聲音，多種聲音的下場就是抓起來，若是立法委員多說，就抓起來槍斃。大家看看蔣公有多好，現在打電話到節目去誇獎他的人還真不少。這是社會在退步的現象，正可凸顯出行政院處理此事的能耐。提醒院長一定要多加注意。"
            },
            {
                "speaker": "林委員重謨",
                "content": "  第三個主題是拚本土。首先請問外交部長，汪傳浦事件調查的進度如何？"
            },
            {
                "speaker": "簡部長又新",
                "content": "汪傳浦驗證案，一是發生在日內瓦，二是在英國。根據本部的調查，此案是依照標準作業程序來辦理，其部分瑕疵……"
            },
            {
                "speaker": "林委員重謨",
                "content": "此事是絕對不對的。因為其領土管轄權在我們，結果我們卻讓一個通緝犯跑到自己的領土管轄權內而無法逮捕他，這樣只是顯示出我們的國力比較差，若是再進而幫助他就不對了，實在無法向社會大眾交代。這部分，本席對你非常不滿意，不過若因此事就牽拖你與汪傳浦所涉弊案有關也不對，這點我倒是支持你。但是提到拚本土，在我們的護照上加註「臺灣」二字，是否做得到？今年內要不要做？"
            },
            {
                "speaker": "簡部長又新",
                "content": "因為去年立法院作成的決議案內有二種不同的決議，一是要做，另一種是不做。"
            },
            {
                "speaker": "林委員重謨",
                "content": "你的作法呢？"
            },
            {
                "speaker": "簡部長又新",
                "content": "這兩項決議正好相左，我還要與委員一一商議後才能定奪。"
            },
            {
                "speaker": "林委員重謨",
                "content": "我告訴你，在臺灣這塊土地上，有將近七成的人民表示，在護照上加註「臺灣」沒有關係，大家都很歡迎，你們還不敢做？這樣怎麼拼本土！難道要我們去聽中共，去聽一群瘋子的話嗎？請問臺灣的民意在哪裡？你們竟連拚本土都不敢，這樣阿扁還要選什麼，要怎麼選！"
            },
            {
                "speaker": "林委員重謨",
                "content": "  其次，關於臺灣啤酒與青島啤酒的問題。目前在中國大陸，臺灣啤酒的「臺灣」兩字不能使用，部長知道嗎？"
            },
            {
                "speaker": "林部長義夫",
                "content": "他們不讓我們登記商標。"
            },
            {
                "speaker": "林委員重謨",
                "content": "那我們為什麼要讓他們登記？"
            },
            {
                "speaker": "林部長義夫",
                "content": "因為兩岸商標法的內涵不同，大陸對於省級行政區以上……"
            },
            {
                "speaker": "林委員重謨",
                "content": "我們可否根據ＷＴＯ的對等原則來取消他們的登記？"
            },
            {
                "speaker": "林部長義夫",
                "content": "商標法規定，若有異議，可以向智慧財產局提出。"
            },
            {
                "speaker": "林委員重謨",
                "content": "蔡啟芳委員都罵那麼久了，還說沒有人有異議嗎？難道你們只是吃飽閒閒等著辦手續而已。"
            },
            {
                "speaker": "林部長義夫",
                "content": "臺灣菸酒公司已再度向大陸方面提出申請。"
            },
            {
                "speaker": "林委員重謨",
                "content": "本席認為，應該先取消他們的登記，待他們重新提出申請，再讓他們使用，亦即主導權在我們。是不是這樣的程序才對？"
            },
            {
                "speaker": "林部長義夫",
                "content": "應依照法規的程序來處理。"
            },
            {
                "speaker": "林委員重謨",
                "content": "你們連這點都無法保護了，還奢談什麼法規！院長你們的團隊連簡單的護照及啤酒這種事情都無法處理，會讓人看穿本事，你知道嗎？此外，對於中國新娘來台依親後的生活適應情形有無向社會大眾公布等有關中國新娘的問題，礙於時間關係，本席再提出書面質詢，就教陸委會。"
            }
        ]
    ]
]