[
    [
        {
            "type": "interp",
            "people": [
                "李委員雅景",
                "主席",
                "游院長錫堃",
                "涂署長醒哲",
                "林部長陵三",
                "郭執行長瑤琪"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請李委員雅景質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "李委員雅景",
                "content": "（十時四十三分）主席、行政院游院長、林副院長、各部會首長、各位同仁。現在熱門的焦點都在美伊戰爭，交通部了因應避免戰火波及，所以，決定開放我國籍的航空公司可以飛越大陸領空。如果交通部同意申請，在大陸方面是否要提出申請，並在其同意之後，方能飛越大陸領空？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時四十四分）主席、各位委員。這是屬於國際航線，由航空公司自己來提出申請。"
            },
            {
                "speaker": "李委員雅景",
                "content": "萬一大陸不同意呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "應該不會，因為這是國際航線。"
            },
            {
                "speaker": "李委員雅景",
                "content": "在此前提之下，反觀大陸航空公司申請飛越台灣領空，從政策層面而言，台灣會同意嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這必須看國家安全。"
            },
            {
                "speaker": "李委員雅景",
                "content": "大致而言，民航公司申請飛越台灣領空並沒有什麼安全顧慮。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "應該個案來認定，大家也瞭解過去的例子，如救災等。"
            },
            {
                "speaker": "李委員雅景",
                "content": "救災是個別案例。基本上，民航公司有需要提出飛越台灣領空的申請，在不危害安全的前提之下，台灣政府應該要同意才對。院長認為如何呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "個案處理。"
            },
            {
                "speaker": "李委員雅景",
                "content": "應該會同意才對。雙方面為了交通上的方便，而申請領空飛越，並在不危害台灣整體安全的前提之下，從政策層面而言，應該不會有特殊考量才對。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "在對國家安全無疑的狀況下，並視其必要性，我們就個案來加以評估。"
            },
            {
                "speaker": "李委員雅景",
                "content": "為了台灣的經濟發展，並在台灣安全的前提之下，相對而言，也不要有政治上的考量，海峽兩岸才會有比較好的發展，這是本席所反映的個人意見。"
            },
            {
                "speaker": "李委員雅景",
                "content": "  另外，現在在台大醫院中，針對非典型肺炎，是不是有一位美國籍者，其為越南外交官的子女，已經住進台大醫院的加護病房？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我請涂署長說明。"
            },
            {
                "speaker": "涂署長醒哲",
                "content": "是，這是有一位……"
            },
            {
                "speaker": "李委員雅景",
                "content": "我個人認為醫療是無國界的，所以從醫療體系上而言，不論是美國人或和我敵對的中共的任何人，只要他們認定台灣的醫療技術很好，而要至台灣從事醫療工作，他們走至哪裡，台灣政府都應該欣然接受才對。"
            },
            {
                "speaker": "李委員雅景",
                "content": "  前幾日涂署長對媒體所說的一句話，即台商在那邊罹患非典型肺炎，最好不要急急忙忙就回來。這句話讓很多台商及台灣同胞，在心理上感到非常遺憾。他們為了三餐以及經濟才至大陸打拚，在該地區罹患非典型肺炎或其他傳染病，只要航空公司願意載他們回來，而且也肯定台灣的醫療技術，哪有叫他們不要那麼急著回來的道理？你這種言論讓人非常痛心。"
            },
            {
                "speaker": "涂署長醒哲",
                "content": "這是斷章取義，我們是說ＳＡＲＳ的患者，如果要回來，我們非常歡迎，也會讓他們接受很好的治療。但是患者在生病期間，如果動來動去，這對患者本身也不是很好，所以，應該在那裡做比較好的治療。"
            },
            {
                "speaker": "李委員雅景",
                "content": "你的答復非常離譜。誰不照顧自己的生命，誰不會肯定何處的醫療技術比較好，他們在台灣成長，且到大陸打拚，他們對台灣的醫療網非常瞭解，無論如何，他們一定會儘快趕回來接受治療，然而你卻表示要他們慢一點回來。"
            },
            {
                "speaker": "涂署長醒哲",
                "content": "如果是這樣，對他本身的病及其家人都不一定比較好。"
            },
            {
                "speaker": "李委員雅景",
                "content": "我相信患者的家屬會做進一步的思考，而你作這樣的解釋，讓國人很痛心。"
            },
            {
                "speaker": "涂署長醒哲",
                "content": "這都是為了病人和他們家人好所作的建議。"
            },
            {
                "speaker": "李委員雅景",
                "content": "他們就是認為台灣的醫療好。"
            },
            {
                "speaker": "涂署長醒哲",
                "content": "如果是這樣，那我們歡迎。如果他們能找到飛機，我們歡迎他們回來，而且會治療他們。"
            },
            {
                "speaker": "李委員雅景",
                "content": "你說這句話，反而無形中增加大家對台商的一些看法，而他們對政府也失去信心。"
            },
            {
                "speaker": "涂署長醒哲",
                "content": "這是媒體斷章取義。"
            },
            {
                "speaker": "李委員雅景",
                "content": "署長，你的意思也是為了他們的性命著想嗎？"
            },
            {
                "speaker": "涂署長醒哲",
                "content": "當然。衛生署本來就是照顧國民健康的，這一點沒有問題。"
            },
            {
                "speaker": "李委員雅景",
                "content": "那麼美國駐越南外交官的小孩專機送到台大醫院就醫，這件事會不會被人說是我們台灣在抱美國人大腿？"
            },
            {
                "speaker": "涂署長醒哲",
                "content": "我們是一視同仁。"
            },
            {
                "speaker": "李委員雅景",
                "content": "你先前說的話應該要儘早澄清。"
            },
            {
                "speaker": "涂署長醒哲",
                "content": "我們很歡迎大家肯定我們的醫療環境，但是為了患者著想，當然是請患者先治好病再回來，比較不會傳染給別人。"
            },
            {
                "speaker": "李委員雅景",
                "content": "現在地方基層有很多傳言，你應該針對說過的話作一番澈底的說明。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我來報告一下。剛才李委員也提到「醫療無國界」，我們台灣的醫療如果能對世界或人類有貢獻，我們都願意付出。我們一定要做好醫療，不能影響國人的健康。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  剛才委員還關心台商問題，署長已經針對這個問題說明過了。針對這部分，我也要說明一下。現在香港有一百五十個病例，越南已經有五十六個病例，雖然ＷＨＯ沒有大陸方面的病例紀錄，但是傳說大陸也有一些病例，只是消息遭到封鎖而已。在此我也要呼籲有親友在大陸經商的人，用電話通知他們要注意一下。"
            },
            {
                "speaker": "李委員雅景",
                "content": "院長的這番宣示，媒體都已經替你宣傳，大家也都知道了。醫療無國界，我希望你們不要把台灣同胞看作次等國民。"
            },
            {
                "speaker": "涂署長醒哲",
                "content": "我們不可能這樣。"
            },
            {
                "speaker": "李委員雅景",
                "content": "我有一個朋友，五年前對台灣的治安感到灰心而賣掉土地，一甲地賣了四千萬，移民到紐西蘭，經過五年後，他認為應該落葉歸根，就回到自己的國土，回來以後，他很感謝阿扁政府。當初他帶了四千萬去紐西蘭，買了一棟房子，加上生活開銷，剩下的錢帶回來，還夠他到法院標回原有的土地，甚至還把隔鄰的一甲多土地也買下來，合計兩甲多土地。當初他賣掉一塊農地，賣了四千多萬，到紐西蘭置產，五年多的開銷都從那四千多萬中出，他回來以後，當初買土地的人土地被法院拍賣，他把同一塊土地標回來，只花一千多萬，再把隔鄰土地也標下來，總共標下兩甲四分多的土地。他很感謝當今的政府。在這五年內，這塊土地的持有人拿土地去農會抵押貸款，借了近兩千萬元，五年來連本帶利都還了，土地還是保不住。這兩種人一種是忠於台灣農業而買農地的人，另一種是對台灣失去信心而賣農田的人，哪一種比較愛國？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "不動產有漲有跌，我也曾在民國六十二年左右賣過田地……"
            },
            {
                "speaker": "李委員雅景",
                "content": "院長，我針對這個問題發問，這兩種人之中，哪一種對台灣比較忠誠？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "不動產有漲有跌，如果在高價時賣出，低價時買回，自然就有價差，股票也是這樣。這不是因為阿扁當總統或李登輝當總統……"
            },
            {
                "speaker": "李委員雅景",
                "content": "他在離開的這五年中，沒有這麼低價的農田可以買，經濟景氣一路下滑，才會有這樣的結果。現在就進入話題。我們經濟委員會審農業金融法，從頭到尾都吵得滿城風雨，你們認為台灣經濟不好是因為農會會務人員造成逾期放款升高，而農業金融法的修法就是為了改善農漁會信用部，我前幾天在委員會會議中曾向農委會主委提起，就算主委有通天本領，也沒有辦法解決現今農漁會信用部的問題。當初農民用他們辛苦種植的農田去向農會借錢，用值四千萬的地去借兩千萬，合情合理，現在土地降價，四千萬的土地只值兩千萬，這些農民的心裡已經很痛苦，還要被農會信用部指為超貸，我相信他們絕對沒有超貸。現在有那麼多逾期放款的農會，如果是總幹事有問題，就應該依法查辦，你們查了幾件？事實上，在地方上沒有人在買賣農田，農田有行無市，不管地價再便宜，也沒有人要買，農會信用部從事農會信用業務，業務多達二十多種，農民銀行業務只有八種，從八十九年初至今，農會信用部逾放比成長百分之二，而農民銀行逾放比則提高百分之四，對於國營行庫，你們不去調整，反而全力整治農民信用部。我認為該處理的不是農會金融問題，而是台灣經濟復甦的問題，如果台灣經濟沒有復甦的話，就算有再好的農業金融法，有再多的資金，也不能解決農地價格低落的問題。當初農民用土地借五百萬，現在土地只值三百萬，卻必須還五百萬借款的利息，實在不合理。"
            },
            {
                "speaker": "李委員雅景",
                "content": "  院長，現在的基層都是農業縣市出身的，我相信你也很了解農村的辛苦所在，我希望你不要把農漁會問題的罪責推到會務人員身上，他們無法負起讓台灣經濟復甦的責任，台灣經濟蕭條導致地價下跌，政府卻指責他們做得不好。農業是現在的產業中入最低的，農漁會信用部問題要改善，要靠房地產價格和經濟的提升，你有什麼看法？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝委員提出寶貴的意見，我同意您方才說經濟應該發展，但是經濟發展有週期性，會有起伏。您有關景氣壞農會逾放的說法雖然也自成一套道理，但是銀行也可以以此為說詞，我也碰到很多銀行業者說是景氣不好的緣故，不是放款有問題。日本就是這樣講，日本十三年來都說等到景氣好，再來作金融改革，因為是景氣不好，不是金融不好，但是日本因此十三年來景氣都發展不起來。"
            },
            {
                "speaker": "李委員雅景",
                "content": "我不是說不應該進行金融改革，有瑕疵問題就應挑出來處理，但是現在弄得付出農民運動等這麼大的代價，我認為根本之道還是要經濟復甦。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對，經濟若能發展，很多事情就能處理了。"
            },
            {
                "speaker": "李委員雅景",
                "content": "但是不要歸責於農會會務人員，因此要消滅農會，這種傳言……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "從來就沒有人要消滅農會，因為農會有好有壞，壞的農會逾放有的達到百分之二十、三十、四十，甚至百分之五十，這樣難道會務人員沒有責任？那麼應該向誰追究責任？所以，好的農會，其會務人員、總幹事應該予以嘉獎；反之，壞的農會，其總幹事當然應該負責任。"
            },
            {
                "speaker": "李委員雅景",
                "content": "我可以認同您這種論點，但是您身負的責任很重，不是只喊口號而已。如何提昇農會經濟？李主委是對農業了解較深入的一位主委，希望你們深入探討農民心聲。院長，農業金融法所處理的結論，最重要的還是經濟如何復甦。"
            },
            {
                "speaker": "李委員雅景",
                "content": "  其次，你提出拚觀光、觀光客倍增計畫，我很感激的是，行政院將阿里山規劃為「觀光元年」的發起點、觀光示範路線。阿里山是值得推銷的觀光重點，但是希望不是只喊口號而已。有幾個應該作的觀光措施，現在交通部卻該做不做，不該做的一直做。有關阿里山觀光區、阿里山國家公園的權責機關可說是多頭馬車，國家公園管理處要管，林務局、縣政府、國有財產局也要管，到底是誰主掌，相信交通部長也無法交代阿里山風管處去處理什麼事情，有的就交給林務局。中央政府對阿里山的管理若缺乏事權統一、大刀闊斧的整體規劃，仍然無法有成效。政府想以獎參條例鼓勵民間投資，至今林務局已經將阿里山賓館那一點六公頃土地，也就是阿里山的精華區提出用獎參條例處理，民間業者也提出申請，阿里山的精華區割去，以後其他那些據地為王、鐵路虧損等要如何處理？到時候又要政府負擔了。觀光客倍增計畫我是求之不得，我絕對支持拚觀光，但是我希望對於那個聞名世界的觀光地點應該作通盤檢討，不要頭痛醫頭、腳痛醫腳，否則會產生很多難以處理的爛攤子。"
            },
            {
                "speaker": "李委員雅景",
                "content": "  另外，為了刺激臺灣的經濟，政府推出國民旅遊卡，但是現在散布在全省簽約的店家有多少？舉例而言，阿里山只有一家農特產品店簽約，難道一般公務人員到那裏只能固定到那一家消費？我絕對支持國民旅遊卡，讓公務人員以休閒旅遊來刺激觀光，但是散布點處理得起來嗎？你們有繼續追蹤嗎？"
            },
            {
                "speaker": "李委員雅景",
                "content": "  李主委還沒有接掌農委會時，農委會就將原先所主辦的民宿管理辦法推給交通部觀光局，交通部觀光局的民宿管理辦法都採大觀光飯店的標準，民宿管理辦法是為了讓一般民間農民多少能做個小生意而訂定的，但是農委會沒有接來做，頒布至今，全省共有五十一間合法，但嘉義縣卻沒有半間。我實在不明白，到底民宿管理辦法是為宜蘭縣還是南投縣辦的？宜蘭縣、南投縣各請准二十間，宜蘭縣有太平山，但嘉義縣也有阿里山，竟然沒有半間符合標準。"
            },
            {
                "speaker": "李委員雅景",
                "content": "  臺灣是海島國家，到臺灣休閒遊樂，水的活動是不是很有需要？但是遊艇管理辦法在交通部被壓了多久？臺灣現在有哪一家遊艇是合法的？臺灣的觀光地區不是只有在山區。我從擔任省議員就開始反映臺灣是海島國家，無論如何，應該訂定遊艇管理辦法，但迄今中央政府不管，地方政府無所適從。若從上述案件看來，觀光客如何倍增？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "觀光客倍增計畫也許會受到美伊戰爭的影響，不過今年一月到二月外國觀光客到臺灣的成長率是二成，所以，初步看來，效果是不錯。不過方才委員所提有關阿里山、民宿、遊艇等問題，我會請交通部、農委會等相關單位注意。有關阿里山風景區管理事權統一問題已經存在多年了，現在有打算讓其事權統一，但是要等有關組織改造的行政院組織法送到貴院審議通過，才能進行事權統一作業。是有在做，但是還得等候法律通過。"
            },
            {
                "speaker": "李委員雅景",
                "content": "一個掌政者要展現政治良心、責任，就應該做好相關配套措施、提出法令。現在在臺灣玩水，所搭乘的遊艇都是違法經營的，萬一翻船怎麼辦？那時再追究為何沒有訂定法令，責任誰要負擔？我們是一個法制化的國家，對於所有相關事項的配套措施，各部會必須善盡責任，儘速將相關法令訂定得非常周延。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "遊艇的問題，我們會進行檢討。"
            },
            {
                "speaker": "林部長陵三",
                "content": "走藍色公路之觀光船，港務局會做檢查。"
            },
            {
                "speaker": "李委員雅景",
                "content": "事實上，交通部並沒有檢查船隻的實務，而公務單位裡也沒人有驗船師的證照，這件事，改天在交通委員會會議中再和部長討論。"
            },
            {
                "speaker": "林部長陵三",
                "content": "我們是委託驗船中心處理。"
            },
            {
                "speaker": "李委員雅景",
                "content": "為什麼要委託驗船中心，台灣是海島國家，驗船的工作還要委託驗船中心，這非常可笑。"
            },
            {
                "speaker": "林部長陵三",
                "content": "驗船中心也是中華民國的一個單位。像日月潭的遊艇也做過檢查，合法的遊艇才可以在水上行走。"
            },
            {
                "speaker": "李委員雅景",
                "content": "你們用什麼辦法檢查？現在根本還沒有遊艇管理辦法，如何進行檢查？"
            },
            {
                "speaker": "林部長陵三",
                "content": "有，有檢驗辦法。"
            },
            {
                "speaker": "李委員雅景",
                "content": "沒有，請你回去查清楚。"
            },
            {
                "speaker": "林部長陵三",
                "content": "好。"
            },
            {
                "speaker": "李委員雅景",
                "content": "本席有一點很納悶的事，行政院將九二一震災重建經費的預算分別編列在三、四處，總數額高達二千一百多億元。九十年度的特別重建預算有七百二十七億元，九十年度第二期的重建預算有二百七十三億元，兩次的預算共約一千億元，政府發行公債至今已達七百億元，這筆錢已經花了四百零一億元，尚餘約三百億元，這筆餘款拿到哪裡去了？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這個問題，我請行政院九二一震災災後重建推動委員會郭執行長來答復。"
            },
            {
                "speaker": "郭執行長瑤琪",
                "content": "因為九十年度的特別預算……"
            },
            {
                "speaker": "李委員雅景",
                "content": "我告訴你們，你們已經將這筆錢流用掉了。郭執行長透過「與民有約」的機制，允諾補助地方重建的震災經費卻被地方鄉、鎮長及代表大會移作他用，致使重建工作至今未做的地方一大堆。尤其去年郭執行長給與梅山鄉民代表大會五千萬的經費已全部都被流用，而災區重建工作卻都沒有做。本席希望過去已透過程序申請並經政府核准的災害重建經費，若有不按照預定重建計畫進行的，應該依法嚴辦。"
            },
            {
                "speaker": "郭執行長瑤琪",
                "content": "這部分由我來向委員說明。第一，申請補助的程序都是從鄉鎮到縣市之後再報上來的，我們一切依程序辦理。如果委員認為有哪些部分不應該做的，請告訴我們。基本上，我們都是有結餘款的部分才會處理，之前報上來要核銷的部分，我們也是有透過一定的程序，並有去災區會勘，不會隨便把錢用到別處去。"
            },
            {
                "speaker": "李委員雅景",
                "content": "對，但是地點已經改變了，當初所陳報的部分，主管機關也去災區勘查了，但經認定核准重建的地區，至今都還沒有重建，卻把經費挪用到其他地方，這符合災害重建的原始精神嗎？"
            },
            {
                "speaker": "郭執行長瑤琪",
                "content": "李委員提出的問題，我們會再進行調查。"
            },
            {
                "speaker": "李委員雅景",
                "content": "這個問題，民眾已經有向你們陳情過了。"
            },
            {
                "speaker": "郭執行長瑤琪",
                "content": "我們一定會去查。"
            },
            {
                "speaker": "李委員雅景",
                "content": "本席也會組成一個小組前去勘查。古諺有云：「武官吃戰爭，文官吃救濟」，像本席所提的這種例子就是最惡質的案例。他們將救災經費挪作他用，需要重建的地方卻都不做。"
            },
            {
                "speaker": "郭執行長瑤琪",
                "content": "我想應該不會有這種狀況。"
            },
            {
                "speaker": "李委員雅景",
                "content": "如果有呢？本席這裡有陳情案，妳在什麼時候「與民有約」，陳情書上都寫得非常清楚，而你們對於陳情案也有以正式公文回復，結果呢？"
            },
            {
                "speaker": "郭執行長瑤琪",
                "content": "如果有正式公文答復，我們當然是照答復的內容處理。"
            },
            {
                "speaker": "李委員雅景",
                "content": "妳要看照片嗎？時間、地點都有。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果有違法情形，我們一定會追究責任，並加以嚴辦。"
            },
            {
                "speaker": "李委員雅景",
                "content": "本席是愛之深，責之切。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "顧委員崇廉",
                "主席",
                "游院長錫堃",
                "涂署長醒哲",
                "湯部長曜明",
                "簡部長又新",
                "林兼主任委員信義",
                "顧委員崇廉書面質詢",
                "國防施政方面",
                "委員",
                "台美軍事合作方面"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請顧委員崇廉質詢。詢答時間為三十分鐘。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "（十一時十六分）主席、行政院游院長、林副院長、各部會首長、各位同仁。首先，請游院長看看螢幕上的標題「敬向行政院游院長第三次施政總質詢」。這表示本席非常尊敬你，也希望這次的質詢，能夠非常平和、務實、簡要的來對答。"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時十七分）主席、各位委員。謝謝。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "本席為什麼特別要「敬向」游院長質詢？因為包括今天的質詢在內，已經連續三次了，你在立法院的口頭施政報告中，對於國防工作的重要性隻字未提。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "書面報告裡面有提到。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "書面報告是國防部部長寫的。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "那是行政院核定的，裡面寫得很詳細。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "沒有錯，本席第一次質詢有提醒你，第二次也有提醒你，包括今天已經第三次了，您仍然隻字不提。所以我想請問院長，我現在可不可以就有關國防事務向你提出質詢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "可以。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "你還是會回答？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有關政策的問題，我會儘量回答，比較專業的部分，因為我不是軍人出身，我會請部長來回答。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "有關美伊戰爭，請你代表政府表示意見，你是感到高興或遺憾？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "中華民國是一個愛好和平的國家，我們不願意看到發生戰爭，我們希望沒有戰爭。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "游院長知道什麼是戰爭嗎？本席於一九五五年在保衛台灣一役親身經歷了戰爭；一九五七年，我參加金門砲戰以保衛台灣；一九九七年，我國面臨飛彈危機時，我是站在第一線。所以我想在座的各位長官，包括湯部長在內，都沒有像我一樣有這麼豐富的戰爭經驗。我個人是在保衛台灣的過程中，存活下來的老兵，我知道戰爭帶給國家及民眾非常嚴重的危害，所以我們選擇不要戰爭，您同意嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我剛才已經說過，我們是一個愛好和平的國家，我們不願意看到戰爭，我們希望永遠沒有戰爭。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "現在支持反恐是否就是支持美國出兵？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們國家是支持反恐，因為根據聯合國一四四一號決議，還有一九九○年聯合國的二號的決議，這些決議當時有授權，我們國家是站在反恐的立場支持美國……"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "院長不必提什麼聯合國的一四四一號決議，這次美國出兵，提出四十八小時的時限，他們自己也沒有遵守。請問院長，對於國防、外交有不同的意見，是否就等於違反國家利益？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "不會。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "如果我們對國防部的意見和對外交部的意見有不同的看法，這種人是否就是違反國家利益？請院長正式宣布，當我們對於這兩個部會有不同意見時，不算違反國家利益。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "國會是政策辯論的地方，而且我國有言論自由。所以，對於國家任何一個部會有不同看法，這不算違反國家利益。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "我們中華民國現在是一個小國家，缺乏國際大力支持也是事實，特別是與外國軍事合作方面，目前雖然我們與美國有一些軍事合作，但是，這是沒有法定基礎的，所以，這些合作可說相當不可靠。因此，本席特別向院長報告，我們不可以做大膽挑釁的行動，你是否同意？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們不做挑釁的行動。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "所以，我們支持戰爭必須慎重考慮，因為選擇戰爭是錯誤的決策，你同意本席的看法嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我方才已經講過，我們不希望看到戰爭。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "在美伊戰爭開戰前，我們政府發表了不同的言論。政府發表不當言論的問題，已經有很多人提過，像總統府副秘書長在報上以官方身分發表的言論，大家予以指責，本席不再重複。外交部部長否定其發言人的發言內容，大家也提出很多的意見，究竟是部長否定他的發言人，還是發言人否定他的部長？還是否定我們的政府？連我們的執政黨都表示要處理此事。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分可否請外交部部長答復？"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "他的答復我們已經在電視上看過多次，我現在只是請問院長要不要處理此事？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為這是屬於外交部的權責，……"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "你管不到？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "不是管不到，而是外交部發言人的部分，……"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "如果管不到，本席就去問總統府。我現在要問一個你管的到的事，前天衛生署的涂署長宣布，不歡迎台商從大陸帶病回來看病，特別是得到非典型肺炎的人，它是否講過此話？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "他已經對外澄清過，這是媒體的誤會。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "他的言論是否有藐視、排斥台商回台看病之意？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "他已經說明過，這是媒體的誤會。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "今天上午，有一架美國軍機載送了一位在越南得到非典型肺炎的美國外交官子弟來台大醫院治病，而且是美國軍機進入我國領空送進來治病的，這與台商的待遇為何有天壤之別？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "沒有分別。我們的對待都是一致的。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "如果是一致的，是否應該請他回去？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為醫療無國界，如果臺灣有機會，……"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "前天署長的發言和今天的行為是否把台商列為拒絕回台的對象，而美國人就可以？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是否由署長說明？"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "這種發言是否破壞了我們的國際形象？"
            },
            {
                "speaker": "涂署長醒哲",
                "content": "沒有這樣的意思，我們都是站在專業考量，如果一個人生病，對他和他的家人最好的方式是留在當地治療，這是世界衛生組織所說的，如果他願意回來，我們當然歡迎。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "你自己回憶一下你當時的言論內容。"
            },
            {
                "speaker": "涂署長醒哲",
                "content": "沒有錯，我就是這樣講。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "現在美國人就可以進入臺灣看病？"
            },
            {
                "speaker": "涂署長醒哲",
                "content": "每個人都可以，只要他能夠來，我們會予以治療，但是，如果……"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "你這是雙重標準！"
            },
            {
                "speaker": "涂署長醒哲",
                "content": "這不是雙重標準，而是基於專業考量。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "你明明講台商不要帶病回來。"
            },
            {
                "speaker": "涂署長醒哲",
                "content": "沒有，這是報紙寫的，但是，我講得很清楚，這是為了病人本身和其家屬好，如果能夠在當地治癒最好，如果有飛機把他帶回來治療，我們也會給予最好的治療。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "我們何時可以開放領空讓美國軍機直接進入機場？我們應該要有普世價值，你怎麼可以說得病的台商不要回來？"
            },
            {
                "speaker": "涂署長醒哲",
                "content": "我們人道救援的立場都是一致的。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "我們一方面支持戰爭、製造傷亡，一方面又要慰藉傷亡，這是矛盾的事情。今天對於美伊戰爭的立場，總統府、外交部和衛生署應該明確地對外做一理性宣布，以維持我中華民國在國際的形象。院長，你願意這麼做嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們中華民國並沒有介入戰爭，也沒有參戰。但是，基於反恐、愛好和平，我們反對恐怖主義。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "請你回去看看聯合報的報導，你所謂沒有參戰、支持，這都是不對的。為什麼民間對戰爭會有如此強烈的反應？本席深知戰爭結果會帶給國家多大的傷亡和損失，我要告訴我們政府，不能把我們中華民國帶到戰爭邊緣。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "中華民國現在並沒有在戰爭邊緣。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "你們支持美國出兵，就是製造世界戰爭。我們可以支持反恐，但是不能支持戰爭。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們支持反恐。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "請你慎重考慮之後，以行政院層次對外正式宣布。因為外交部的話，外界已經不相信了，因為連自己的部長都否定其發言。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "在此之前，我們都已經宣示過了。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "繼續本席想請教國防的議題，最近幾年我們都是貫徹國防自主的政策，美國對我們的軍售中，有些是我們自己主動請求美方出售，一部分則是美國主動賣給我們的，在這情況下，有沒有攪亂了我們自己的國防政策？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "應該沒有，這都是一個討論的過程。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "有還是沒有？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "沒有。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "請問，前任部長、現任部長和未來部長的政策是否有連貫性？還是三年就結束了？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "應該是連貫性的。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "換言之，國防政策具有連貫性。請問，責任有沒有連貫性？例如我做的政策有連貫下去，但是，前後任的部長是否必須共同負責？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "政策是連貫性的，但是，部長負責任是就其政策負責。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "既然不負責，那就沒有辦法連貫。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果對外國而言，中華民國政府是一體的，所以，對外當然……"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "你現在要負起前任政府行政院長的責任，是嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "政策是延續的，但是，如果說我做錯了，追究責任時應該是追究我而非追究前一任或後一任的院長。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "我的問題非常簡單，你的答復非常複雜，實在令人聽不懂。在我們的國防政策和美國的軍售之下，行政院能否給國防部足夠的預算？能否滿足國防部的建軍需求？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們的國防政策一定是針對敵情的需要，且政策一旦核定後，行政院一定會支持。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "請問湯部長，你曾否向行政院爭取國防預算？目前國防預算僅佔政府支出的百分之十六點六實在不夠。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "國防部除要考量國家的整體建設外，還要考量敵情。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "所謂整體係指國家的整體或國防的整體？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "是指在國家整體的經濟狀況下，國防部會向院長，甚至向總統報告。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "你是不是經常考慮到行政院長應該要考慮的事情？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "是的，所以院長與總統都特別告訴我，有某幾項將來要由特別預算來支應，由此即知政府對國防的重視是不容質疑的。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "那你就準備做行政院長，才會考量全盤戰略！執政黨在野時曾一再要求國防預算應遞減，並提出百分之二十的下限。現在國防預算已降到百分之十六點六，是否足夠我們購買潛艇、飛機及其他裝備？游院長曾在美國宣布七千億元的外購，請問這樣的國防預算夠嗎？依本席之見是不夠用的。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "這幾項都是由特別預算來支應。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "特別預算是不是國家的錢？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "是的。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "錢從哪裡來？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "行政院會統籌支應，並分年逐期來籌措。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "編列特別預算必須逐年攤還，結果用的還不是大家的錢。特別預算是為因應特別需要，並且還要國家有錢才可。其次，有關國防的人員維持費，經過長時間的精簡後，仍然升高到百分之五十六點多是嗎？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "過去國防的人事維持費是偏低，這幾年來政府大力照顧國軍官兵的生活，才能維持目前這種狀況。所以社會青年都樂意到軍中服役，我想這也是委員們所樂見。其實，人事維持費的偏高並非單項看法，應從分母來看。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "目前你們的人事維持費增高是必然的，因為人員的精簡還沒到某個程度，包括士官的待遇等等。但就國家正常的發展而言，國防的人員維持費應佔百分之四十左右，裝備維持費應佔百分之三十左右，最後百分之三十是國防投資費。請問我國何時能達到這個標準，才能逐步替換新的武器？倘若五年後，我們的國防經費百分之六十、七十用在人事費上，請問國軍何時才能達到現代化？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "國防部為了人員維持費的問題，決定從明年度起每年人員下降一萬五千人，未來十年下降到二十七萬人。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "你同不同意將人員維持費維持在百分之四十，裝備維持費維持在百分之三十，及武器投資維持在百分之三十？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "假如國防預算能達到三千二百億元以上，馬上就可下降。方才我也特別向顧委員報告，國防部是政府的一個單位，要考量國家整體的經濟發展，不能光是凸顯國防的重要。總之是魚幫水，水幫魚。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "百分之二十是不是過多？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "應該算可以。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "民國八十三年國防預算是百分之二十三點二，在此之前的比率更高。本席希望現在能維持在百分之二十左右，還請部長一起向行政院爭取。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "  接著，請教臺灣與美國的軍事合作問題。本席認為，軍事合作必須紮實，要有基礎，不能漂浮。請問簡部長，我們的軍事合作依據什麼？我們的務實目標是什麼？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "我們與美國的軍事合作，係依據臺灣關係法與六項保證。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "請問簡部長，我們可否運用臺灣關係法，反過來要求、約束美國？"
            },
            {
                "speaker": "簡部長又新",
                "content": "臺灣關係法是美國的國內法。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "是雙邊還是單邊法律？"
            },
            {
                "speaker": "簡部長又新",
                "content": "這是美國的國內法。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "我國有無權利依據臺灣關係法來要求美國？"
            },
            {
                "speaker": "簡部長又新",
                "content": "美國是根據臺灣關係法的內容，衡定亞太地區的安全狀況與臺灣的安全狀況，來決定是否提供協助。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "這是雙向的法律關係，還是單項的關係？他們可以要求我們，我們可否反過來要求他們？"
            },
            {
                "speaker": "簡部長又新",
                "content": "國內法是單項的法律。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "所以今天台美的軍事合作，是沒有法律基礎的？是我們一廂情願的是嗎？"
            },
            {
                "speaker": "簡部長又新",
                "content": "這是兩廂情願的事。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "可否請外交部努力，讓臺灣關係法進一步成為雙向的法律？"
            },
            {
                "speaker": "簡部長又新",
                "content": "若是要更進一步以法律基礎來做，就目前來講，可能還有一些困難。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "假使沒有法律基礎，那國防部做了半天，都是沒有根據的。"
            },
            {
                "speaker": "簡部長又新",
                "content": "不是的，實際上是根據兩方的共同利益，是在行政權下可以做的事情。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "若對美國不利時，對方有權不做，因為是雙方共同的利益不是嗎？如果美國與中共的利益大於美國與臺灣的利益，他們可以完全不理會是嗎？所以我們要不斷地釋出我們的利益給美國，讓美國始終保持與我們的利益超過他們與大陸的利益，這個關係法對我們而言，才是可以執行。"
            },
            {
                "speaker": "簡部長又新",
                "content": "兩國之間有共同的利益，亦即是臺灣與美國的共同利益來維持這個地方的穩定與安全，我想這是雙方的共同利益而不是單項的利益。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "部長還是答非所問。接著再請問，我國何時才能執行並肩同盟作戰？可行性如何？因為近來看到報載，美國前ＡＩＴ主任指責臺灣對美國的合作做得不夠，臺灣應該加強協同與軍事聯盟。在沒有法律基礎下，請問部長給我們什麼樣的保證？"
            },
            {
                "speaker": "簡部長又新",
                "content": "我想今天我們沒有辦法說與美國並肩同盟作戰，這句話是不會成立的。但就實際而言，美國與臺灣有共同利益在此。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "我到美國去，他們告訴我紀德艦是舊的沒有關係，萬一打仗時，他們在我們旁邊和我們一起打。這句話不光是我一個人聽到而已。請問，我們是根據什麼可以要求美國與我們並肩同盟作戰？本席認為，你的工作應該是加強我們國防的安全，加強外交的聯繫及法律的保障。但是你現在根本沒有做，大家都看到美國幫我們，但他們是根據什麼如此做，是不是有一天他們若與我們斷交就會回頭，因為美國人回頭也不是第一次。所以本席想請你在法律的位階上，協助國防部建立一個中美關係，來加強我們的合作及加強我們的安全，可以嗎？"
            },
            {
                "speaker": "簡部長又新",
                "content": "委員所言甚是，如果能提昇到法律之位階，對於中華民國的安全將會有最大之保障。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "這也是外交部主要的工作。另外，漢光十八號演習期間，美國議員洩漏我們演習的機密，你說會處理此事，請問你們有無要求美國保密或者是要求他們對於知道的事不要在公開場合談論？"
            },
            {
                "speaker": "簡部長又新",
                "content": "我們有用各種不同的管道向美國表達過，希望雙方有共同的保密項目，以免發生在我們這邊是保密，在他們那邊則非保密之不同認知之情事。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "如果軍方的上將到美國，美國會派什麼官階的人到台灣？美國國會議員知道的事情，我國國會議員是否也可以知道？"
            },
            {
                "speaker": "簡部長又新",
                "content": "美國國會議員知道的事情，其資料來源未必是我們提供的。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "如此不是更嚴重了？我們的機密竟然不是從台灣洩漏出去，而是從其他很多地方洩漏出去？"
            },
            {
                "speaker": "簡部長又新",
                "content": "不一定。因為美國也有其……"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "那表示美國在情報方面做得很確實，我們雖然保密，他們竟然可以找得到。"
            },
            {
                "speaker": "簡部長又新",
                "content": "我們會去查這段期間的資料。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "政府對於拉法葉艦案是希望破案還是不要破案的好？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "站在國防部的立場，此案非破不可。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "我贊成你懸賞一億元來偵破此案，但是可能不夠多，國防部現在在法國打官司，所花費的經費不只一億元吧！"
            },
            {
                "speaker": "湯部長曜明",
                "content": "為了要讓此案水落石出，再多的錢國防部也要負擔。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "你現在知道回扣是存在的吧！"
            },
            {
                "speaker": "湯部長曜明",
                "content": "此問題現在尚無法查證。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "你想要用一億元追回二百億元的回扣，最後是否會變成落空？民眾對此案已經由希望到失望甚至到冷漠了，政府的承諾到最後都跳票了。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "我提出有關對於汙點證人建請總統赦免其刑等事宜，此部分絕對會貫徹。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "將來應該好好的對外做說明，此案固然是法務部負責，但是牽涉到的問題，國防部、外交部及經濟部都應該要協助。今天的司法到底是有罪認定還是無罪推論？這些人是不是有罪？將來如果無罪，他們所花的費用都是可以要求國家賠償的。另外，請教林副院長，我國潛艇的製造，你是跨部會小組的召集人，你能否在此宣布美國第一次初估的經費要多少錢？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "這是比較細節的問題，是國防部海軍負責主辦，數字我並不清楚。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "價錢已經有了，我不願宣布，我給你們一個參考價格。這些價格在網路上可以查得到，不要認為是我瞎講的。最近國防部、國安局及外交部有派員到美國去參加國防論壇，除了國防部之外，行政院有哪些人去？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對於國防論壇我不知道。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "在會場美國政府很明確的告訴台灣代表，布希總統宣布幫助台灣獲得八艘潛艇，但是並沒有包括在台灣有生產潛艇的能力，無異否定了立法院通過潛艇要國建的要求，請問當時我們的與會人員是如何答復的？"
            },
            {
                "speaker": "林兼主任委員信義",
                "content": "我們在開協調會的時候，美國官員是有做這樣的發言，但是我們有做強烈的表示一定要考慮台灣的要求，亦即必須與台灣的廠商合作。"
            },
            {
                "speaker": "顧委員崇廉",
                "content": "假使不同意，是否就會泡湯了？希望林副院長能夠堅持，至少要讓台灣的工業水準隨著能夠提升，因為時間的關係，其他要質詢的事項我另外以書面提出。"
            },
            {
                "speaker": "顧委員崇廉書面質詢",
                "content": ""
            },
            {
                "speaker": "國防施政方面",
                "content": ""
            },
            {
                "speaker": "委員",
                "content": "敬向行政院游院長質詢,表示尊敬的意思，希望這次的質詢非常的平和、務實、簡要來對答。"
            },
            {
                "speaker": "委員",
                "content": "  問："
            },
            {
                "speaker": "委員",
                "content": "  一、想請問過去三次您在立法院口頭施政報告裡面為何對國防施政報告上面隻字不提？經過第一次第二次質詢，您仍然隻字不提，因此我想請問我是否能在此向您質詢國防施政問題？"
            },
            {
                "speaker": "委員",
                "content": "  二、正好趕上美伊戰爭，因此想請問，對於美伊開戰美國出兵攻打伊拉克，我國政府究竟是高興還是遺憾呢？"
            },
            {
                "speaker": "委員",
                "content": "  三、請問誰真正知道什麼是戰爭嗎？誰知道戰爭的可怕？就這樣打起來了。我是遠在一九五五年的保衛台灣戰爭中，親自參加也親眼看到，一九五七年我也參加金門炮戰保衛台灣，一九九六年的飛彈危機我個人也站在第一線。因此我想在座的各位長官包括國防部湯部長，都沒有像我一樣有豐富的參與戰爭的經歷，因此我個人是在參與保衛台灣的戰爭當中，活存下來的一個老兵，因此，我知道戰爭帶給我們國家民眾的危害非常的嚴重，因此我們選擇不要戰爭，同意嗎？"
            },
            {
                "speaker": "委員",
                "content": "  四、我們支持反恐是否就是支持美國出兵？還有，對於國防及外交兩部有不同意見是否就是違反我們國家利益？"
            },
            {
                "speaker": "委員",
                "content": "  五、我們中華民國是一個比較小的國家，這是事實。在缺乏國際支援之下，特別是國際軍事合作，雖有一些但卻無法定基礎，是非常不可靠的。因此我們不應做大膽的挑釁行動，請問同意嗎？"
            },
            {
                "speaker": "委員",
                "content": "  六、因此我們支持美國出兵發起戰爭是要審慎考慮的，且選擇戰爭是錯誤的決策。此外，我們外交部先前做出不當的言論，本席要給予指正，不再這裡重複，就外交部部長否定其發言人之言論來看，究竟是發言人否定部長還是部長否定其發言人？抑或是我們否定了政府？請問院長是否要處理這件事？"
            },
            {
                "speaker": "委員",
                "content": "  七、前天衛生署署長宣佈不歡迎台商生病返台就醫，尤其是患了非典型性肺炎者，此言論是否有藐視且排拒台商的意思？此外，今天早晨有一個美國在越南患了非典型性肺炎的外交官之子，由美國軍機送入我國就醫，為何和台商的待遇差這麼多呢？那這樣前後矛盾的發言是否破壞我們政府國際形象？我們怎麼可以有雙重標準？我們一方面支持戰爭，但是一方面又畏懼傷亡，我們政府應該在美伊戰爭這方面澄清政府立場，澄清外交部立場，澄清衛生署立場，正式向外做出理性的宣佈，重拾我國國際良好形象。不要再說沒參戰只是反恐，不要把人民推向戰爭邊緣，請行政院正式發表立場，外交部的發言現在已經沒有可信度了。"
            },
            {
                "speaker": "委員",
                "content": "  八、我們何時開放領空讓美國軍機可以直接進入我國的？此次美國攻打伊拉克想要借道土耳其，土耳其向美國要求經濟援助遭美拒絕，經土耳其國會投票後反對，想請問近五年來有任何非中華民國的軍機艦進入我國領海、領空嗎？而政府又如何處理呢？"
            },
            {
                "speaker": "委員",
                "content": "  九、我們近年來強調國防自主，其中有關於一些軍售的問題，有些是我們希望美國賣給我們，有些是他們主動要賣給我們，這樣是否有攪亂我們的國防自主政策？另外，我們的前任、現任、下任國防部長是否做到政策連貫性？目前國防政策和武器採購有責任連貫嗎？要如何貫徹國防政策的「連貫性」、「責任性」而不受其他國的干擾？"
            },
            {
                "speaker": "委員",
                "content": "  十、行政院每年編列預算給國防部，九二年度二六一五億元，佔歲出一六．六%，請問去年院長曾宣示未來十年將採購七○○○億武器，加上美國最近推銷之愛國者三型飛彈及長程預警雷達，國防部預算是否足夠？請部長答覆。而編列特別預算還是要分年償還的。"
            },
            {
                "speaker": "委員",
                "content": "  十一、人員維持費經過精實案，九二年仍然高達五六．六%，而一個正常的國家發展，國防的人事維持費應該在四○%左右，裝備維持費在三○%左右，才會有三○%左右的裝器投資費，國防部同意嗎？什麼時候可以達到此標準？讓我們的武器可以正常的替換？將來國防支出佔國家預算二○%算多嗎？民國八三年時國防預二三．二%，因此二○%應該算是適當，希望能二○%可以成為一個恆數。"
            },
            {
                "speaker": "台美軍事合作方面",
                "content": ""
            },
            {
                "speaker": "委員",
                "content": "請問我國和美國軍事合作的問題。個人是非常支持我們和美國的軍事合作。"
            },
            {
                "speaker": "委員",
                "content": "  問："
            },
            {
                "speaker": "委員",
                "content": "  一、軍事合作需要有基礎不能漂浮，我想請問軍事合作我們依據了什麼？"
            },
            {
                "speaker": "委員",
                "content": "  二、若是用台灣關係法和美方承諾六項保證，那我們可以用台灣關係法反過來約束美國嗎？"
            },
            {
                "speaker": "委員",
                "content": "  三、請問台灣關係法是單向法還是雙向法？"
            },
            {
                "speaker": "委員",
                "content": "  四、若是單向法我們的台美軍事合作則是沒有基礎的。可以請外交部進一步把台灣關係法成為雙向法嗎？"
            },
            {
                "speaker": "委員",
                "content": "  五、因為若是單向法，情勢對美國不利時，它可以完全不遵守。若是美國與中共之間的利益大於美國與台灣之間的利益時，它也可以完全漠視此法。所以我們要不斷釋出利益給美國使我國與美國之間的利益大於美國與中共之間的利益，美國才會不斷支持我們。"
            },
            {
                "speaker": "委員",
                "content": "  六、請問，並肩同盟作戰在何時、何種情況可以執行？在沒有任何的法定基礎之下，我們有何保證？因此，若真的要實行並肩同盟並無實質法定基礎，無法強力約束，這是當前外交部首要工作。請外交部在法律位階上幫助國防部加強與美的合作、安全關係。"
            },
            {
                "speaker": "委員",
                "content": "  七、我們漢光一八號演習美國洩漏我們軍事機密，如何加強美國對我們的軍機的保密保證責任？還有我們國家的官員拜訪美國，美國如何安排對等官員接見？美國國會議員知道的機密我們的立法委員可以知道嗎？現在漢光一九號演習即將開始，外交部要如何做？國防部要如何做？才能保證美國不洩漏我國軍事機密？"
            },
            {
                "speaker": "委員",
                "content": "  拉法葉採購弊案"
            },
            {
                "speaker": "委員",
                "content": "  問："
            },
            {
                "speaker": "委員",
                "content": "  一、請問部長找到外交部協助拉法葉購買案銜接的資料了嗎？我提供一些資料，從七九年下半年到八○年上半年，請查查外交部是如何協助國防部銜接拉法葉案的？"
            },
            {
                "speaker": "委員",
                "content": "  二、政府是希望拉法葉案破案好還是不破案好？"
            },
            {
                "speaker": "委員",
                "content": "  三、在查拉法葉案時，國防部、外交部、法務部、經濟部當時扮演什麼角色？三月十三日法務部部長在司法委員會中說：「國民黨辦了七年一籌莫展，民進黨執政一年一個月就起訴了承辦購案軍官，以浮編預算起訴？」是否真的是成果輝煌呢？我國司法現在究竟是有罪認定還是無罪推論？若無收賄證據是否可以給他們扣上有罪的帽子呢？現在那些被起訴者，假如未來判定無罪，他們所花費的費用與個人家庭名譽損害，可以申請國家賠償嗎？"
            },
            {
                "speaker": "委員",
                "content": "  購置潛艇問題"
            },
            {
                "speaker": "委員",
                "content": "  問："
            },
            {
                "speaker": "委員",
                "content": "  一、提供世界潛艇主要輸出國資料、在網路上皆可查到、提供國防部做參考。俄國-kilo約三億，法國-天蠍型約九．七億，荷蘭-劍龍型約三．五億，德國二一四型約七億，那我們未來購置的潛艦預算需要多少？而購置潛艦究竟要符合怎樣的功能？一艘潛艦從購置到出廠至少需要六年左右時間，花龐大資金購置的潛艦，是新建還是二手的？"
            },
            {
                "speaker": "委員",
                "content": "  二、林院長您現在是行政院潛艇建造跨部會小組的召集人，請問國防部到美國參加國防論壇，除了國防部代表，行政院去了哪些人？據會中美國代表表示，美國總統布希宣佈美國賣潛艇給台灣但是並不協助台灣製造，等於否定了立法院通過的潛艦國建決議，而我們與會人員是如何答覆的？您願意告知美國我國立院通過之決議「潛艦國造」嗎？"
            }
        ]
    ]
]