[
    [
        {
            "type": "interp",
            "people": [
                "劉委員政鴻",
                "主席",
                "游院長錫堃"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在進行經濟及能源組的質詢。請劉委員政鴻質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "（十一時十七分）主席、行政院游院長、各部會首長、各位同仁。請教游院長，核四好不容易復工，但是你在一月七日又命令停工，你還要求如果要復工，必須與反核團體溝通，如果沒有做好溝通就不能復工，你們完全與反核團體套招好了。"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "  當初估算停止核四興建，政府就要負責賠償四百多億元；現在如果要停止興建核四，損失將會高達兩千多億元，請問要由誰來負起責任？根據報紙報導，只要再過五十多天，他們就可以完成抽砂的工作，但是你們為什麼還要做這樣的動作？"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "  你們口口聲聲說要拚經濟，但是實際上卻是在拼選舉。我們過去一直在強調應該儘速讓核一、核二及核三停運，然後趕快興建核四讓核四正常運轉，核一、核二及核三是十幾年前的技術，與現在的差別很大，你們民進黨上台執政之後，應該儘快把政策穩定下來，讓百姓可以過好生活，你們不思此途，一天到晚亂搞，搞得全國民眾不知道你們究竟是要讓國家亂掉還是要讓國家整個經濟崩盤你們才會甘願，究竟你們用意何在？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時二十分）主席、各位委員。謝謝委員的指教，劉委員大概有很多誤會，所以會認為此次核四又停工，事實上，此事和核四停工沒有關係。第二點，元月十七日之事係因為貢寮的反核促進會及福隆的地方人士表示，福隆原是一座非常美麗的海水浴場，但是自從核四的重件碼頭開始興建之後，沙灘便開始流失。作為一個負責任的政府，既然民意有這般反映，所以我便要求原能會主委召集相關人員及學者專家進行專案調查，以便瞭解重件碼頭的興建和沙灘流失到底有沒有因果關係。經過調查之後發現，兩者的確有關係，所以台電必須負責進行溝通，但是進行溝通並不會影響重件碼頭的工程繼續施工，所以並無所謂核四停工之事。"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "你的意思是說，核四的興建進度不會因此而受影響？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "不會，以目前重件碼頭的……"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "不會喔！本席的質詢時間只有十五分鐘，我希望游院長的承諾能夠實現。你的意思是受影響的只有部分，其他部分不受影響，是嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "相關的只有碼頭部分，而碼頭的工程現在還來得及。"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "早上我們一直在爭議五百億工程之事，我們一再強調，立法院是一個立法、修法的單位，沒有通過法條如何編列預算？沒有預算的情況下，可以讓各縣市提報自己的需求，可以這樣做嗎？打個譬喻，行政院院長還未派准，底下的幕僚已經邀請人來擔任副院長、秘書長，可以這樣做嗎？"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "  本席必須再次提醒，當初本院院長苦口婆心，並且經過大約四次的朝野協商，就是希望讓這筆預算儘速通過，但是說正經的，你們的預算分配完全不公平。民進黨拿五十五%，其他國民黨、親民黨主政的縣市，你們也沒有告知縣市長，直接透過你們的鄉鎮長甚或是民進黨的黨部主委進行分配，公理何在？你們把立法院當成什麼？"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "  關於這筆預算的分配，我們希望能夠按照人口、面積、失業人口及財政收支狀況制定一個標準，按照統籌分配款的稅款分配原則分配給各地方政府。鄉鎮市公所這兩、三年來窮的不得了，他們說和所有百姓生活息息相關的就是鄉鎮公所，如果按照現行統籌分配款的分配方式，鄉鎮公所本來就可以分得到的，你們為什麼不能分給他們？我再一次請教游院長，究竟你們要不要分給鄉鎮公所？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "非常謝謝劉委員的指教，請容我說明。"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "你只要答復我要不要分給他們就好了，不必多說，我的詢答時間只剩下八分鐘。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "第一點，對於此次七百億元預算在兩院的互動，我非常感謝王院長在其中做了許多協調溝通的工作，我再次表達感謝之意。第二點，有關預算及法案……"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "你告訴我要不要分給鄉鎮就好，我不要聽那麼多，你只消說要或是不要給鄉鎮公所就好了。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們並不是不給鄉鎮公所，但是應該是透過縣政府來給，如果說放到……"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "你是否同意國親兩黨所提議，按照統籌分配款的方式來給？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "劉委員上次質詢時曾經說過，這五百億元的分配方式太過零碎化。"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "我曾經建議行政院把三百億元作為地方細目建設所需，另外兩百億元應該作為引進國外技術的重大工程所用，但是你們後來所送出來的計畫全部都是細目的，既然都是細目計畫，你們就應該照顧到鄉鎮公所啊！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果這樣就會更加零碎化。"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "有幾件事情我再次提醒你，高鐵竟然搬了三千多億，你們怎麼向國人交代？中華電信只有短短十天竟然籌資六百五十三億，說的更詳細些，只有八個營業日，賺了五十八億，真行！話又說回來，你們也違反採購法。我再提醒你，政黨是會輪替的，等到有一天你們下臺，換成別人來辦你們，看你們跑到哪裡去！"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "  我再請教你，陳杰委員曾經詢問第一銀行陳建隆董事長，第一銀行出售高達一百三十億不良債權，只收回三十億元，陳董事長是否會心痛？陳建隆答復說不會心痛。之後，第一銀行第二次出售不良債權六百九十五億元，竟然只賣了一百五十五億元，國家損失了五百四十億元，如此怎麼對得起國人？"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "  台糖目前閒置資金達四百八十億三千七百萬元，為何不能把這些錢拿來當成此次五百億元擴大內需的週轉使用？目前台糖的帳面做得很漂亮，看起來好像是盈餘，但是實際上台糖都是靠賣土地挹注，實際上台糖的虧損高達四十三億九千八百萬元。你們一拿就是幾百億、幾十億，我們農漁會要設個農業金庫，你們說要投資一百億其中的百分之二十，也就是二十億元，只投資二十億元，竟然要求要擁有三分之一的獨立董事、二分之一的獨立監事。竟然有這種執政黨，竟然有這樣的民進黨，只願出二十億元，就要吃掉全國的農漁會，良心何在？我之前曾經說過，農漁民到底得罪你們有多深？為何你們一定要剿滅他們？不過出個二十億元就勞師動眾，你們搬幾千億、幾百億，一點點都不心疼。"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "  我再次提醒，立法院曾經做過主決議，要求國營事業及其轉投資事業不得繼續投資高鐵，上上個月八大銀行竟然花了一百五十五億元、中央信託五億元、中鋼公司十億元，總共動用了一百七十億元去購買高鐵特別股，良心何在？立法院的決議就是法律，你們一下子抱走那麼多錢，難道你們不擔心到時候害的這八家銀行的董事長和總經理去坐牢怎麼辦？你們不可以為了圖利高鐵殷琪而害的這些人被關。"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "  我再次強調，當一個國家的總統和行政院長應該要有道德良心。我再次提醒，去年十一月三十日所召開的全國農業金融會議上，三大訴求、六大保證，到目前為止，政府做了什麼？本席實在不知道政府為農漁民們做了什麼？請你告訴我。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "請容我說明，這其中或許劉委員還是有一些誤解，劉委員非常關心農業，我非常敬佩，不過，農業金庫之所以要設獨立的董監事，實際上是為了照顧農民。農業金庫如果營運不好的話……"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "只出資二十二億元就要占人家三分之一的獨立董事和二分之一的獨立監事，難道你們是出幾百億或幾千億嗎？好像整個都要被你們包了一樣，試問有哪一家公司有辦法在十天內籌措六百五十三億元？你們幾乎把人家整個都吞下去了嘛！沒有關係啦，本席提醒院長，既然你要大方，那麼對那些農漁民也要大方才對，不能只對你們本身的財團大方，對農漁民就那麼刻薄。請問院長，有關三大訴求和六大保證，你做了哪一項？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "大部分都已經納入包括農業金融法的相關政策中，除了三十六家希望返還……"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "三十六家也是一樣，本來的缺口只有三百零九億元，動用四百八十億元後，為什麼一百七十一億元查不出來？這樣要如何向社會交代？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "三十六家是要返還給農會，這在法律上有困難。"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "這是你們本身的政策錯誤，政府當然要負起責任，如果是農漁會不對，就要由農漁會負責。不過你們好像是土匪一樣，農漁會所有成員都不能表示意見。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這是為了要保護存款人和農民。"
            },
            {
                "speaker": "劉委員政鴻",
                "content": "你們真的是治國無能，而且還不思過，不去想想如何提升農民的生活，一天到晚只會亂搞，導致經濟惡化、民不聊生，而萬般錯誤卻都扣在我們頭上，為什麼你們不去想怎麼做好？本席在此要呼籲全國國民，還是必須再次政黨輪替，如此才能讓台灣的百姓過好生活。謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "黃委員義交",
                "主席",
                "游院長錫堃"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請黃委員義交質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "黃委員義交",
                "content": "（十一時三十四分）主席、行政院游院長、林副院長、各部會首長、各位同仁。院長方才答復委員時表示，保證核四重件碼頭工程不會耽誤工期，照院長的意思，第一號核電廠反應器應該會如期運送抵達。因為茲事體大，請院長再次保證，絕對不會耽誤核四的興建工程。"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時三十五分）主席、各位委員。核四工程已經繼續施工。"
            },
            {
                "speaker": "黃委員義交",
                "content": "本席是問院長是否可以保證重件碼頭可以如期完工，第一號反應器也可以如期送交給台電，不會像過去一樣發生停擺的烏龍事件，院長是否能夠明確保證？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果沒有不可抗力的因素，也沒有意外，本人認為應該沒有問題。"
            },
            {
                "speaker": "黃委員義交",
                "content": "院長還是很保守，請問「不可抗力」指的是什麼？你可以舉例說明嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "比如說天災地變，或是海象不佳以及颱風來時。"
            },
            {
                "speaker": "黃委員義交",
                "content": "這個本席可以接受，不過如果是操之在我的部分，諸如動工、監工等人為因素耽誤，這一定要有人負行政責任，包括院長也要有所擔當。"
            },
            {
                "speaker": "黃委員義交",
                "content": "  此外，有關擴大公共建設及振興經濟的五百億問題，宋先生曾經在黨團中對成員說，站在一個政治家的立場，要有政治家的胸襟和風範，哪怕知道執政黨要拿五百億元綁樁，我們也應該給，這是一個政治人物的胸襟，因為當百姓沒有麵包的時候，跟他們講理想並不符合實際的需要。宋先生是有這種胸襟，但是黨團成員總認為不應該只是開出空白支票，外面既然有風風雨雨的傳說，那就應該有一種比較透明的分配公式，不能只是開出空白支票讓執政者任意揮霍。本席認為黨團成員所講的合情合理，雖然宋先生說：哪怕真的是綁樁都要給，事後再檢驗其成效如何即可。可是，我們要讓百姓知道，這本來就是為政者應該做的事情，對執政黨不用感恩。宋先生是有這個胸襟，但是國民黨黨團成員也講得很有道理，總要有一個分配公式，所以國親所提的始終都是同一個版本，雖然其中有略加修飾，但只有一個版本，不像民進黨黨團曾經有八個版本，而我們始終是一個版本。本席還是認為要透明一點。"
            },
            {
                "speaker": "黃委員義交",
                "content": "  本席計算過了，如果按照執政黨提出的版本，國民黨主政的縣市大概可以分配到五百億的百分之五十五，國民黨主政的縣是分配到百分之三十三，其他則是百分之十二，可見不平等之處，一看就知道缺乏天下為公的胸襟，我們只是要求一個合理、合情且民眾看得過去的公式，但是你們搞了那麼久還是弄不出來，還搞了八個版本，沒有辦法說服我們，國親版本還可以作為統籌分配稅款的版本，根據人口、土地、面積、各縣市的財政狀況和失業的嚴重性等因素，至少還有一個客觀的參數。本席是提供給院長參考，當年我隨著宋先生全省二十一個縣市走透透，當時台北縣長是尤清、桃園縣長是呂秀蓮、台南縣長是陳唐山，那時宋先生每一個月都要到二十一個縣市去看，從來沒有大小眼。現在國親所求的只是一個比較透明、客觀和說得過去的公式而已，院長應該有宋先生當年在省政時的胸襟，也就是全台灣二十一個縣市都是台灣省長的，哪怕首長是民進黨籍的縣市也都會公平待之，所有的成效將來都算在省長的績效裡面。所以，院長的胸襟和格局應該要放大，要有天下為公的理念，不要機關算盡，當年本席講李前總統機關算盡，以其他的政治動機作為修憲的動機，可是今天李前總統已經因為國安密帳、主席密帳、拉法葉案及新瑞都案都推說不知，而使其人格、信用受到質疑。當年他開口閉口都是台灣人民的安全、台灣人民的尊嚴，以及為台灣人民打拚，但是現在已經露出馬腳了！他的人格已經大大打了折扣。所以本席認為，時間會檢驗一切。政治人物來來去去，每個人頂多十幾二十年，但是一定都會受到歷史的檢驗，所以請游院長不要繼續在枝枝節節中打轉。"
            },
            {
                "speaker": "黃委員義交",
                "content": "  你覺得本席講得太長，可是有關我方才所講的那樣的胸襟，不知你可不可以乾脆一點，趕快採取透明的方式。你覺得五百億元或七百億元很重要，可是本席覺得你不夠積極；如果我是你的話，就會像當年的宋楚瑜一樣，主動邀請各黨派重要人士，甚至你也可以主動請纓，到立法院來把相關問題研究得一清二楚，並非常誠懇、透明地在媒體報導之下和我們對話。可是你並沒有這麼做！當年的宋楚瑜都是一馬當先，只要他認為是施政所需要的，都會積極和省議會、縣市長，甚至三百零九個鄉鎮市長溝通；而我們完全沒有看到你有這樣的動作，所以本席覺得你不夠積極。"
            },
            {
                "speaker": "黃委員義交",
                "content": "  難怪阿扁總統上個月會在「三三會」的談話中，對你所帶領的內閣在拚經濟方面的績效有所保留。這些話講來會傷人，本席就不在此贅述了。此外，幾位和阿扁關係密切的立委也對你的內閣有所微詞。從這些地方，可以看出你和阿扁的關係已經有所鬆動。請問明年三月二十日，也就是下屆總統大選之前，你所率領的內閣會不會更動？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有關我不夠積極的說法，黃委員可能是忘記去年十二月九日，我就和行政院三長來拜訪王院長，十二月二十七日又來了一次，我也非常感謝王院長在今年一月七日和在野黨團一起到行政院來，此外，我也曾經打電話，所以我覺得你所講的和事實有點出入。"
            },
            {
                "speaker": "黃委員義交",
                "content": "這樣還是不夠積極，你應該主動邀集才對。行政、立法兩院院長之間的溝通當然很重要，可是本席認為你應該和國、親兩黨溝通，甚至跨黨派的立委及三百零九個鄉鎮市長，只要有意願，都可以和你面對面地溝通，換言之，你應該透過民意和媒體的管道，和民眾直接對話，就事論事，讓公式透明化，憑藉客觀的標準來加以解說，如果這樣，民眾也會支持你。總之，你應該主動請纓，直接站到台前來，不要老是叫那個張景森在背後利誘、挑撥。他說要改革國會，本席認為，國會固然有很多缺點，但是一個經建會副主委說要改革國會，雖然他站在民粹主義的觀點，說自己敢作敢當，還是很不適格的講法。"
            },
            {
                "speaker": "黃委員義交",
                "content": "  國會代表是各選區選出來的，代表不同的利益集團和黨派，當然有藏污納垢和良莠不齊之處，但過度矮化國會並非國家之福。全世界民主國家的行政部門，包括行政院長、總理或總統等等，都有打壓、矮化、醜化、妖魔化國會的衝動，因為他們受到國會的監督嘛！如果能把國會打成牛鬼蛇神，行政系統就可以為所欲為，比較好做事。政治人物來來回回，但是國家體制的建立非常重要，我們小心呵護五權分立而制衡的精神尚恐不及，希望中華民國的行政首長一定要注意這些問題，不要放任你的政務官……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是不是可以讓我說明一下？"
            },
            {
                "speaker": "黃委員義交",
                "content": "我覺得你還是不夠積極。因為你如果積極的話，就會採取很多作法。也許早在一個月前我們提出第二個版本的時候，你就答應了。因為我們的版本合情合理，也就是在統籌分配稅款目前沒有公式的公式之下，盱衡各方面的條件和客觀需求；土地、面積、人口，以及各縣市的財政和失業狀況都是客觀的指標，你們為什麼不能接受呢？可見你還是有些障礙無法突破，以致不能像當年的宋楚瑜一樣，不去區分二十一個縣市縣市長的黨籍，只要整體失業率能夠下降，都是施政的功勞。你應該要有這種天下為公的宏觀胸襟才對。"
            },
            {
                "speaker": "黃委員義交",
                "content": "  有關總統在「三三會」的談話，以及與他關係密切的立委對你的施政績效持保留看法，是不是葉落知秋，其中隱含了你和他的關係已經出現了重大的結構性的變化？你對明年三月二十日之前的內閣穩定性有何看法？你覺得自己能夠有魄力地放手進行施政嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我按照順序來說明一下，……"
            },
            {
                "speaker": "黃委員義交",
                "content": "請你回答這個問題。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我很積極，包括兩位在野黨的主席，我都曾經表達要去拜訪和說明……"
            },
            {
                "speaker": "黃委員義交",
                "content": "我不要你答復這個問題！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我和總統的互動非常良好，謝謝你的關心。"
            },
            {
                "speaker": "黃委員義交",
                "content": "你有把握在二○○四年總統大選之前，你的內閣還會是穩定並積極施展施政計畫的內閣嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我剛才已經講過，我和總統的互動非常良好，並沒有你……"
            },
            {
                "speaker": "黃委員義交",
                "content": "你有舉頭望日，不見凱達格蘭，也就是雖然都在台北市，可是你和君心相隔卻如此之遙的感覺嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我剛才講過，我和總統之間的互動非常良好，並沒有你所講的那些顧慮，倒是我非常憂心七百億元的追加預算不知何時才能通過，請黃委員多多幫忙。"
            },
            {
                "speaker": "黃委員義交",
                "content": "這一個多月來，對政府拚經濟產生影響的國內外重大事件中，有哪幾項是你認為很重要的？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "除了美伊戰爭和ＳＡＲＳ之外，如果七百億元的追加預算能夠通過的話，對我們拚經濟應該有很大的幫助。"
            },
            {
                "speaker": "黃委員義交",
                "content": "就講ＳＡＲＳ好了。ＳＡＲＳ對旅行業而言可謂雪上加霜，影響很大，餐飲業、運輸業也同時受到很大的影響。請問相關的紓困計畫已經擬定了嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "旅遊業方面，交通部已經和業者舉辦過座談會，瞭解他們的困境，並且做了一些措施，……"
            },
            {
                "speaker": "黃委員義交",
                "content": "這些緣由就不必講了！身為行政院長，請問你對交通部呈報上來的相關措施到底有何具體裁示？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "交通部的報告是，在一年之內提供一百萬元額度的貸款利息補貼，……"
            },
            {
                "speaker": "黃委員義交",
                "content": "這點你同意嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我已經同意了。"
            },
            {
                "speaker": "黃委員義交",
                "content": "那麼有關緩徵或減徵營所稅的部分呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "另外是設立未滿二年的保證金，可以先領回百分之九十。"
            },
            {
                "speaker": "黃委員義交",
                "content": "緩徵或減徵營所稅的部分呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "其他還包括鼓勵國民旅遊或幫忙進行相關訓練；至於稅的部分，因為牽涉到稅法，在沒有修法之前，無法說做就做。"
            },
            {
                "speaker": "黃委員義交",
                "content": "旅遊業者覺得政府有雙重標準，因為政府對治療ＳＡＲＳ患者的醫療院所提供了龐大金額的補助，可是……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這兩件事完全不同，無法類比。"
            },
            {
                "speaker": "黃委員義交",
                "content": "本席還是覺得你們有雙重標準。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這兩件事完全不同。"
            },
            {
                "speaker": "黃委員義交",
                "content": "謝謝。"
            }
        ]
    ]
]