[
    [
        {
            "type": "interp",
            "people": [
                "徐委員耀昌",
                "主席",
                "游院長錫堃",
                "葉局長國興",
                "黃部長榮村",
                "陳主任委員郁秀"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請徐委員耀昌質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "（十時五十四分）主席、行政院游院長、各部會首長、各位同仁。昨天晚上阿扁總統在新竹交通大學與學生座談時，信誓旦旦表示，若是可以將要裁撤新聞局，針對這部分，院長有何看法？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時五十六分）主席、各位委員。謝謝委員的指教。新聞局的裁撤是行政院既定的政策，因此送到貴院審議的行政院組織法修正案已無新聞局的設置，至於新聞局的業務，像是電影、出版業務等，則改隸文建會，而廣電業務則特別成立國家通訊傳播委員會。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "院長是否支持此案？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這是行政院既定的政策，且修正法案已送到貴院。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "院長非常同意？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "不只是非常同意，而是早在去年就已決定，且法案已送到貴院。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "昨晚葉局長也接受媒體記者採訪，表示欣然接受。那麼今天你可否在國會殿堂上，親自表達個人的意願？"
            },
            {
                "speaker": "葉局長國興",
                "content": "誠如方才院長所言，這是本院的既定政策，所以若能早日裁撤，本人會盡全力來做。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "據悉有許多立院同仁對你非常感冒，尤其在這個節骨眼上，倘若你有擔當，便應立刻遞出辭呈，以示對此案的支持。相信此舉是對行政院團隊以示負責，對行政院而言是有加分效果。所以本席認為，局長應該拿出辭呈，表示你的誠意。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這點容我作一說明。事實上，裁撤新聞局與新聞局長的辭職是兩回事，因為局長辭職，新聞局還是無法裁撤，仍須找一位新的局長接任。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "就立法院同仁間的瞭解，咸認為葉局長的態度傲慢、有偏見，這些委員同仁都非常不認同葉局長，所以依本席之見，葉局長最好早點辭職，這對行政院團隊是有加分的。再請教院長，阿扁總統於四月十六日表示，核廢料最終貯存場所肯定不在蘭嶼。今天報章雜誌也再次報導，可能會落在台東縣大武鄉。而且據我側面瞭解，台電也有補助大武鄉一千二百萬元經費，邀請台東縣鄉親前往日本、瑞典參觀核廢料貯存場的種種設施。針對這部分，請院長就你所知，作一說明。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為今天是教育及文化組質詢，所以經濟部與台電沒有出席，現在我僅就所知向委員作一說明。據我瞭解，台電近幾年來不斷在積極尋找其他的替代場址，希望能將貯存於蘭嶼的核廢料予以移除。我記得總統是這樣說的，他說在年底之前應該會有一個定案。至於要遷移何處，總統也不知道，因為台電還在評估。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "可是報章雜誌寫得非常清楚。請問，台電為何要花一千二百萬元招待台東的鄉親前往日本、瑞典參觀核廢料貯存場的種種設施？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "台電一再在努力溝通，他們有對三十個場址做進行評估，最後會逐漸鎖定幾個比較有可能性的地點。他們現在是針對幾個比較有可能性的對象與民眾進行溝通，也希望民眾能夠到外國去參觀相關設施興建的情形。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "院長能否肯定將來會設在台東大武？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "現在還沒有做如此的決定，目前尚在進行溝通。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "核能最終的儲存場攸關民眾的安全及健康等等問題，希望院長能審慎的處理此問題，譬如要設置在何處以及如何與當地民眾做好溝通等等。另外，也要妥慎處理設置焚化爐及掩埋場等問題，不要弄得經常發生民眾抗爭的事件，對於這些事情都應該未雨綢繆做好事前的準備。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  有關行政院所提五百億元擴大公共建設方案以及二百億元的就業方案，我個人百分之百給予肯定與支持，針對苗栗縣的部分，請問你們補助多少錢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "詳細的情形我還要作進一步的了解。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "就以行政院的版本來說即可，你們給苗栗縣承諾的補助有多少？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "苗栗縣的部分有十八億三千萬元。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "今年年初，阿扁總統到苗栗縣視察，前一陣子苗栗縣舉辦過國際藝術節及原住民全國運動大會，所有與會的官員都在替阿扁總統背書，而且還公開的告訴大家，阿扁總統非常支持、照顧苗栗縣，補助經費總共高達二十二億元，請問差額四億元如何來處理？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員應該很清楚，對於此案總統不會去管到要分配多少錢，分配的標準是根據過去三年統籌分配款的平均數，此平均數在各部會彙整時不免會有一些誤差，無論總統或是行政院都已經對外宣示過，如果有低於過去三年統籌分配稅款平均數的情形，我們會設法在其他方面予以補足。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "既然有很多部會首長給苗栗縣的鄉親保證阿扁總統的部會絕對不會跳票，而且也答應了二十二億元，相差的四億元，請游院長能夠確實掌握。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  另外，目前有關補助的情形，民進黨執政的縣市，包括台北縣、彰化、高雄、台南、宜蘭及屏東佔了前六名，第六名的還有二十三億六千六百萬元，苗栗縣本身就是窮鄉僻壤的縣市，難道苗栗縣真的是二等公民嗎？希望院長對此部分能夠給苗栗縣多多支持，相信苗栗縣縣民都會很感謝院長。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "基本上是有一個以三年平均數的標準，在數據上不免會有誤差，如果委員能夠提出更公正及客觀的標準，我們沒有話說，否則……"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "副縣長提出爭取的經費有四十多億元，經過大家檢討的結果變成了二十二億元，希望院長對此部分的落差能夠設法處理。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "低於平均標準的部分，我們會設法在其他方面予以補足。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "另外，非常感謝教育部黃部長，在四月一日苗栗縣接到了天上掉下來的一個禮物，聯合大學終於可以在八月一日正式掛牌、成立，我謹代表苗栗縣向院長、部長致十二萬分的謝意。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  但是我希望聯合大學不要成為在愚人節所開的玩笑，根據相關的資料，教育部在四月四日已經同意聯合技術學院設立環境及安全衛生工程研究所，在九十一年的十月十八日也同意設立電機、電子、化工、以及材料陶瓷工程研究所。聯合大學在八月一日掛牌之後，這些研究所卻沒有辦法配合設置，一個良好的綜合大學是必須要有全方位的研究所，包括所有的私立大學以及最近剛剛成立的幾所大學，他們都有設置研究所，為何偏偏聯合大學的改制卻一波三折？"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  聯合大學在聯合技術學院ＳＣＩ的研究表現，在全國一百三十八所大學中排名第二十名，如果這些研究所能夠在八月一日成立，聯合大學將會變成很完整的大學，不要忽視苗栗縣學子及學校的權益，因此，請部長高抬貴手，加速完成這五個研究所的設置，不要依據你們的內規，即依據大學增設調整系所班組及招生採總量發展方式審查作業要點來辦理，如此做是不合理的，別的學校都可以，為何聯合大學的問題就一大堆？如此對苗栗縣是不公平的，此部分請部長能夠答復，也希望能夠以書面答復。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "我們會另外以書面來說明。聯合技術學院這一兩年進步非常快，績效及研究成果都非常好，但是因為它當時要升格為大學的時候……"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "因為時間有限，此部分請部長另以書面答復，因為還有後續的問題要繼續討論。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "好。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "請教文建會陳主任委員，我在上一次質詢內政部相關問題的時候，有提到你們給執政黨縣市的補助比在野黨的縣市還要多。文建會扮演對於文化的重建以及輔導地方辦理文化的工作，但是依據相關的統計資料，你們給執政黨的補助高達百分之七十五之多，很明顯的偏重對於執政黨的補助，忽略了在野黨的縣市。你作為一個文化工作者及領導者，這是非常要不得的不良示範，尤其苗栗縣只補助百分之零點八而已，實在太離譜了，如果這樣，我一定會要求我們的政黨確實的針對你的預算好好的從嚴把關，身為一個文化教育者怎麼可以這樣做？"
            },
            {
                "speaker": "陳主任委員郁秀",
                "content": "委員是否可以告訴我數據上是如何計算的？因為我們對於地方政府的補助是和文化局配合，所以並沒有執政黨和非執政黨的分別。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "身為文化工作者更不應該狡辯，你應該看看今天的報紙，要調資料調不到，顯然是包庇縱容。現在才四月份，希望你針對文化建設的部分好好的編列預算，不然我絕對全力杯葛文建會的預算。"
            },
            {
                "speaker": "陳主任委員郁秀",
                "content": "我可以提供所有的預算資料。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "你們對苗栗縣補助立法委員要求部分的資料為什麼要不到？可見你們是下情無法上達。"
            },
            {
                "speaker": "陳主任委員郁秀",
                "content": "今天我已經將所有的資料都帶來了，等一下就可以交給委員。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "如果沒有給我合理的交代，我甚至會召開公聽會好好的檢討文建會。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "孫委員大千",
                "主席",
                "游院長錫堃",
                "葉局長國興",
                "黃部長榮村"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請孫委員大千質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "孫委員大千",
                "content": "（十一時十二分）主席、行政院游院長、各部會首長、各位同仁。昨天晚報報導，游院長在公開場合向媒體表示，新聞局這次媒體評鑑的決策過程中根本沒有犯錯，請問游院長，你現在還是抱持同樣的看法嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時十三分）主席、各位委員。新聞局這次是專案研究……"
            },
            {
                "speaker": "孫委員大千",
                "content": "你只要告訴我新聞局有沒有犯錯就好。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "沒有錯。"
            },
            {
                "speaker": "孫委員大千",
                "content": "既然新聞局的政策沒有錯，媒體評鑑的政策為什麼要喊暫停？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為各界對於這種作法有疑慮，我們認為現在是民主社會，我們應該重視各界的意見。"
            },
            {
                "speaker": "孫委員大千",
                "content": "你們是因為外界有疑慮，擔心引起外界的誤解所以喊停，所以，就某種程度而言，你認為媒體評鑑政策並沒有錯？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這兩者不能劃等號，因為專案研究、產業調查和評鑑是不一樣的。"
            },
            {
                "speaker": "孫委員大千",
                "content": "照你的說法，新聞局葉局長沒有錯，就某種程度而言，媒體評鑑政策喊停是因為擔心外界的誤解和民眾的疑慮所致，政策並沒有大轉彎。這是你昨天的談話內容，如果你的談話內容是對的，新聞局當然有錯，因為既然是一個對的政策，在政策形成的過程中為什麼沒有好好的對民眾說明？新聞局怎麼會沒有責任呢？如果這個政策是對的，新聞局就應該大刀闊斧的執行到底，為什麼畏畏縮縮的臨時喊卡？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "新聞局確實有溝通不足之處……"
            },
            {
                "speaker": "孫委員大千",
                "content": "照你的說法，只是缺乏溝通而引起外界疑慮，那麼兩個月後或許溝通完成，外界的疑慮消除了，你們仍然要一意孤行推動這個政策了？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我沒有這樣說。"
            },
            {
                "speaker": "孫委員大千",
                "content": "這個政策到底還要不要做？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "行政院的政策是要裁撤新聞局，所以……"
            },
            {
                "speaker": "孫委員大千",
                "content": "所以你要拖延到新聞局裁撤，這個政策自然無疾而終，如果這個政策是對的就應該施行，怎麼可以等到新聞局裁撤後就不做了？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對的政策應該由民間實施，換言之，媒體本身要自律……"
            },
            {
                "speaker": "孫委員大千",
                "content": "你這是承認這個政策有問題，你們是希望借用民間的力量來制衡第四權，希望利用人民的力量監督媒體，你希望的是民間的力量而不是政府在背後出資造成假的第五權、傀儡的第五權的力量，所以就某種程度而言，你必須承認這個政策推行的過程中確有瑕疵，你才會喊卡，這個政策在未來不會繼續執行了，你認為對不對？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "媒體的自律和他律是由民間來做，政府委託研究和評鑑是不同的。"
            },
            {
                "speaker": "孫委員大千",
                "content": "你只要告訴我，這個政策你還要不要做？你是不是要等一段時間後風聲沒有那麼緊了，或者你們和民眾溝通了，外界沒有疑慮了，然後再繼續做？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "政府的專案研究被委員和評鑑劃上等號，以致大家有誤解。"
            },
            {
                "speaker": "孫委員大千",
                "content": "你講這種話要負責任，我何時將這兩者劃上等號？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員剛才的質詢中就是將這兩者劃上等號。"
            },
            {
                "speaker": "孫委員大千",
                "content": "我只是問你這個政策是不是對的，但是你到現在還不敢做肯定的答復，如果這個政策是對的就執行到底，且告訴我何時執行，如果是錯誤的，只要坦白說清楚就好。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不知道專案研究有什麼錯？"
            },
            {
                "speaker": "孫委員大千",
                "content": "你認為沒有錯，所以過兩三個月後你還是會繼續補助此一專案研究？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "其前提是在不讓外界誤解，不要扭曲，沒有疑慮之下……"
            },
            {
                "speaker": "孫委員大千",
                "content": "如果外界一再扭曲、誤會的話是否還要做？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "那可以多多溝通。"
            },
            {
                "speaker": "孫委員大千",
                "content": "如果是對的政策，行政院應該堅持到底，如果是有問題的政策更應該坦白說清楚，做一些更動，不需要在這裡畏畏縮縮的找一些藉口。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "不是找藉口，你不要一直劃等號。"
            },
            {
                "speaker": "孫委員大千",
                "content": "劃等號的是你，是你不敢面對這個問題，所以是你在閃躲，不是我在閃躲，我只希望你就你的政策說清楚到底要不要做，但是你不敢說。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "不要激動，我都是保持笑容，但是你都沒有笑容，我們是就事論事。"
            },
            {
                "speaker": "孫委員大千",
                "content": "你和新聞局長當然可以保持笑容，但我笑不出來，看到這樣的行政院團隊，我怎麼笑得出來？你認為我應該笑笑的對你說越挫越勇嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "你誤會了，我認為你對這件事沒有深入的瞭解，所以我講的你聽不懂。"
            },
            {
                "speaker": "孫委員大千",
                "content": "我只希望你回答這個政策還要不要執行，你只要回答要或不要就可以了。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "希望你不要拍桌子。"
            },
            {
                "speaker": "孫委員大千",
                "content": "一個問題就只有一個答案，這個政策還要不要做？如果要做的話何時要做？如果要修正又要如何修正？你要怎麼和民間溝通？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我剛才答復的很清楚是專案研究，因為外界有誤會、有疑慮，所以現在不做，有一天大家可以接受的話，為什麼可以不做呢？"
            },
            {
                "speaker": "孫委員大千",
                "content": "如果民眾一直有疑慮，你們這個案子是不是就不做了？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有疑慮、有誤解的話當然就不做。"
            },
            {
                "speaker": "孫委員大千",
                "content": "葉局長一直認為自己這次並沒有犯錯，但我認為葉局長這次犯了三個錯誤：第一個錯誤是觀念上的錯誤，葉局長曾公開對外說過，第四權需要第五權加以監督，葉局長是唸過大書的人，很瞭解所謂的第五權是指獨立行使權力、立場超然的第五權，用行政權也就是第一權出資贊助的第五權只是傀儡而已，所以我認為新聞局在觀念上犯了一個嚴重的錯誤。第二點是，在進行新聞評鑑工作前，您曾經大聲疾呼表示目前的新聞太多腥、羶、色，但是上次您對外談話時，居然對外提到媒體的「私處」，身為堂堂新聞局局長，不能濫用「私處」這兩個字，「私處」這兩個字，某種程度被解釋也是屬於腥羶色的一種。古人說「一言足以喪邦」堂堂新聞局長說這樣的話，難道沒有錯嗎？第三點是，政務官應該有風範、風骨和擔當，您曾經對外說越逼你下台，你越快樂，為什麼今天被逼退的不是游錫堃院長或是黃榮村部長？為什麼今天被逼退的對象是你？那是因為新聞局的政策受到質疑。在此情況下，你只有兩個選擇：如果新聞局的政策是對的，你就應該為政策辯護到底、執行到底；如果政策是錯的，外界的確有很大壓力的話，你當然應該負起行政上的責任及政治上的責任。我所謂的「政治責任」，也許不是要你下台，但是也絕對不是你在媒體面前所說的，你越挫越勇，越被逼退你越快樂。"
            },
            {
                "speaker": "孫委員大千",
                "content": "  局長，本席語重心長的提醒您，您是中華民國的新聞局局長，不是中華民國行政院的康樂股長，這兩個角色有很大的差異。本席指出局長這三點錯誤無意給局長難堪，我也無意要求局長承諾是否下台，我只是希望提醒你，不知局長對本席的提醒能否接受，未來若是面對同樣問題時，您能否不要再犯？"
            },
            {
                "speaker": "葉局長國興",
                "content": "謝謝委員指教。委員身為立法委員，乃是國家的民意代表，所以委員的意見，我會尊重。我作為政務官，何時該進何時該退，我會拿捏自己的分寸，也不會因為一黨之私之意，就決定下台或不下台，因為最重要的是政策的討論。對於今天所發生的這件事，我也想提醒委員一件事，媒體在這件事的角色上就是當事人，包括委員有時候也會怪媒體的報導讓你很難過，大家都有這樣的經驗。對於這件事，我們的看法是要讓社會有討論的空間。"
            },
            {
                "speaker": "孫委員大千",
                "content": "關於我剛才所提的三點，第一點，局長所認定的第五權，並不是一個完全獨立行使權力的第五權，我相信你也很了解，如果是由政府出資，由政府在幕後所支持的第五權，並不符合真正第五權的條件，這是一個學術原理，我相信這點我們可以討論，就這點而言，媒體並沒有報導錯誤。"
            },
            {
                "speaker": "孫委員大千",
                "content": "  第二點，你對外談到媒體的「私處」，我在電視上看到，這也是您親口說的，我個人認為這樣的用辭並不適當，所以我勸誡你：如果要媒體杜絕腥羶色，身為堂堂的新聞局局長，就該有這樣的風範，應該讓媒體向您學習，即使媒體做得不好，至少新聞局局長不能跟著做，所以我對您提出此點建議。"
            },
            {
                "speaker": "孫委員大千",
                "content": "  第三點，希望您負起政治的責任，並不是要你下台，也不是一黨之私或個人之利，而是中華民國政務官應該建立的典範，你可以就你的政策來進行辯論，但絕對不該是您那樣，雙手握拳說越挫越勇，說越逼你下台，你越快樂。真的，局長，我很坦白地向您報告，這樣的談話並不適當。所以，無論是以一個朋友的角色或是立法委員的立場，如果下次不幸再面臨相同的情況時，您不要再犯同樣的錯，那麼外界也就不至於對您產生那麼大的壓力。不知道對於我的建議，局長能否接受？"
            },
            {
                "speaker": "葉局長國興",
                "content": "謝謝委員指教，能否容我針對上述三點作一簡短答復。第一點，關於「私處」一詞，我係從英文的private part翻譯過來，相對於媒體作為社會公器，應該和所有的人一樣的接受檢驗，不應該把媒體當成自己的private part而不願意接受外界的檢驗。至於第五權，假如只因為政府出資，就把第五權污名化並不合理。長年以來，我們可以看到，包括大院所同意通過的補助款，也都是由政府補助民間團體做事，第五權的成長就如同民間團體需要政府的補助一樣，不應該僅僅是因為政府出資就將其污名化。關於第三點，我非常願意接受委員的意見，對於應對的態度上，我會儘量再拿捏的準一點。"
            },
            {
                "speaker": "孫委員大千",
                "content": "關於局長剛才所提出的兩點說明，我也做一回應。行政、立法、司法三權制衡時，我們非常關注的一點是，這三權之間能夠獨立的行使職權，換言之，今天如果要讓第五權來制衡監督第四權時，在整個過程當中，您當然應該讓第五權擁有獨立超然行使權力的空間。例如過去民間所成立的新聞評議委員會，雖然不盡理想，但是坦白地說，比起政府這次的作法畢竟好了許多，所以這次政府的作法為何引起這麼大的反彈，包括院長剛才提到，外界有這麼多的疑慮，那是因為政府在執行的過程中，有很多地方欠缺仔細考慮。"
            },
            {
                "speaker": "孫委員大千",
                "content": "  第二點，您剛才解釋「私處」一詞的由來，如果您今天直接用英文private part來表達，或許情勢就不會這麼嚴重。您是個語言學專家，相信您也了解，在將許多英文翻譯成中文的過程中必須非常謹慎，游月霞委員認為「老處女」是一個有稱讚意味的名詞，所以「老處女」一詞是好話，但是無論是社會大眾或是被稱為「老處女」的蔡英文主委並不這麼認為，所以游月霞委員最後必須站出來為她的談話道歉。蔡啟芳委員的例子也是一樣，也許他認為「交際」不算什麼，但是因為社會大眾的觀感不同，所以他最後還是必須站出來兩度鞠躬道歉。同樣的，如果今天社會大眾真的認為「私處」這兩個字不妥，我再次建議局長，以後乾脆直接使用英文原文，不要再翻成中文，以免對局長造成無謂的困擾。我這兩點建議，希望局長能接受。"
            },
            {
                "speaker": "葉局長國興",
                "content": "謝謝委員的指教，請容我再說明一點。這次的事件經過媒體的報導引起許多委員的關心，令我個人感到很欣慰，因為這樣的報導達到拋磚引玉的作用，根據我所了解，貴黨多位委員願意主動幫助民間團體，更為獨立的進行媒體監督的工作，對於情勢如此發展，我認為是具有相當正面意義的。"
            },
            {
                "speaker": "孫委員大千",
                "content": "局長這番話如果在私底下講或許沒有關係，但是您在公開場合這麼說，我必須坦白跟您說，這又是另外一個錯誤，這番話並不適當。因為您這番話會讓外界認為您將錯就錯，錯了就是錯了。也許今天此一事件達到議題拋出的作用是好的，但是新聞局拋出此一議題的手法對於您個人和整個行政院團隊所造成的影響卻是非常非常大的，所可能造成的社會動盪也是難以估計的，身為新聞局局長，如果您真的想拋出此一議題，不應該使用此一方法。所以我再次向局長說明，雖然局長並非政府發言人，但是您是政務官，是政府團隊的重要官員，尤其新聞局關係到許多媒體對政府形象的描繪，我再一次拜託局長，很多談話請您務必三思，推出政策之前也請您務必再三考量，這是我的衷心建議。"
            },
            {
                "speaker": "孫委員大千",
                "content": "  很多媒體擔心的是，出版法最後到底會不會死灰復燃？雖然您對外表示說這還有一條漫漫長路，但是路到底有多長，我們永遠不清楚，兩個月也許是長路，兩年也許是長路，二十年或是兩百年也是長路，到底有多長？出版法到底有沒有可能死灰復燃？我建議局長必須鄭重面對此一問題，不可逃避，就未來政策明確地向大眾說清楚。就像我剛才向院長所說，我不是有意刁難院長，而是一個問題一旦引起大眾關切，身為行政院長就應該有這個肩膀一次把話說清楚。請問局長，出版法到底會不會死灰復燃？政府會不會再制定類似的出版品管理辦法來對媒體進行管制？"
            },
            {
                "speaker": "葉局長國興",
                "content": "謝謝委員的指教。如同剛才委員所言，每一個用語都應該非常小心，委員剛才所說的「死灰復燃」會讓人誤以為舊時代前政府的威權出版法會再度出現。我提供委員幾個參考數據，從八十八年到九十二年，這四、五年間，立法委員對新聞局的一百七十件質詢中，針對媒體不當報導的質詢就占了百分之五十，無論是現在的在野黨或是執政黨，都要求新聞局要加強管理；而民間來函的部分，單單去年一年內一百五十九件中，也有超過三十%的信件都是關於媒體不當報導的投訴。"
            },
            {
                "speaker": "孫委員大千",
                "content": "局長這番話的用意是否表示，新聞局還是有意要針對出版品制定相關的管理辦法？"
            },
            {
                "speaker": "葉局長國興",
                "content": "因為我們缺乏圖書分級的法源，對於目前市面上所發行的色情漫畫，根本無法加以管理；再看看電子書已經問世，因為缺乏對出版品管理的法源，對於新科技所導致的種種情勢演變，我們也無法加以管理。"
            },
            {
                "speaker": "孫委員大千",
                "content": "我建議局長，如果新聞局要管理類似的狀況，那麼新聞局就要對外公開把話說清楚。清楚的說明將來新聞局會針對出版品的腥羶色或是針對個人名譽不實的報導進行管理，但不會對版面配置及節目內容等事務做過度的干涉；局長也可以對外說清楚：新聞局的出版法與過去的出版法絕對不一樣。你只要說了這些話，相信外界就不會有疑慮了。"
            },
            {
                "speaker": "葉局長國興",
                "content": "謝謝委員給我這個機會，本人絕對肯定，新聞局對任何出版品的輔導管理措施絕對不會干涉言論自由，也絕對不會干涉版面內容自由，我們絕對不會這麼做。"
            },
            {
                "speaker": "孫委員大千",
                "content": "陳總統昨天說要廢掉新聞局，對此你說「求之不得」，坦白講，雖然廢掉新聞局是行政院的既定政策，但是新聞局同仁的心必須安定，身為新聞局長要有擔當，你說「求之不得」這句話會讓人家認為你是為所欲為，反正你求之不得要行政院把新聞局廢掉，反正你就將錯就錯，乾脆故意亂做好了，反正這是最後一屆了，就好像院長方才所說，拖到你下台，新聞局被裁撤掉，也就沒有這些問題了。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我沒有這麼說。"
            },
            {
                "speaker": "孫委員大千",
                "content": "本席認為，新聞局長面對新聞局被裁撤所做的這番談話應該要很謹慎，「求之不得」也許是你心中的想法，「裁撤」也許是行政院的既定政策，可是你在這個過程中必須很鎮定和正經地向外界和你的同仁說清楚：「就算新聞局要關燈，我葉國興也會撐到最後一分鐘，我會很盡力、很盡責地將新聞局的業務做完。」你不應該以「求之不得」這四個字做回答，這是本席給局長的建議。"
            },
            {
                "speaker": "葉局長國興",
                "content": "謝謝委員的指教。事實上，從最近這幾天有關新聞局的爭議可以看出，如果新聞局是抱著隨時關燈和最好不做事的心態，這些爭議應該就不會發生了，可見本局的同仁仍然非常盡力，即使行政院組織法已經送到大院要裁撤新聞局，新聞局同仁對於廣電法、電影及出版等一切事務，仍然和以往一樣盡力在做行政單位應該做的事情。"
            },
            {
                "speaker": "孫委員大千",
                "content": "謝謝局長。在此本席也要對院長提出兩點建議。第一、從新聞局制定政策過程引起這麼大的軒然大波，可以看出你的內閣團隊在制定政策的過程中嚴重缺乏溝通，不但缺乏與民間和社會大眾的溝通，也缺乏與民進黨立法院黨團的溝通，所以政策制定會讓外界認為很粗糙，也會發生自家人站出來砲打黨中央和行政院的情形，這是第一個大問題。第二、你的團隊在面對應變過程時缺乏政務官應有的養成教育，所以才會發生像葉局長這件事情，也許這是無心之過，但卻引起社會大眾很大的反感。因此，本席建議院長，這件事情前車可鑑，也許院長認為已經風平浪靜了，但是這兩、三天畢竟對你個人和行政院團隊都造成很大的衝擊，而這個衝擊本來是不必要的，所以本席誠摯地建議院長，下一次在制定政策時，請你務必考慮到本席這兩點建議。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "本人願意接受委員的意見，也會納入參考。"
            },
            {
                "speaker": "孫委員大千",
                "content": "本席繼續請教教育方面的議題。我們都唸過小學，也都受過小學教育，我們教育改革的目的是希望下一代學得更多、學得更輕鬆、過得更快樂，有一個更好的童年。請問院長，在教改的過程中，你認為現在的小學生有沒有比以前更快樂？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "據我的了解，應該是比以前好。"
            },
            {
                "speaker": "孫委員大千",
                "content": "部長認為呢？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "這要看從什麼觀點來看。實際上，從小學一年級到國中三年級，現在上課的總時數已經從三百個鐘點降到最多兩百七十個鐘點。"
            },
            {
                "speaker": "孫委員大千",
                "content": "部長是認為他們的負擔變輕了。本席手中有一本小學六年級學生的家庭聯絡薄，本席記得以前我們唸小學時只有月考比較辛苦，可是從這本家庭聯絡簿中可以看出，他們平均每天要考三科到四科的小考。雖然現在的上課總時數降低了，但是因為教育政策制定錯誤，卻讓我們學生的非正式上課時數增加了，他們必須要家教或上補習班，也需要補習數學和英文，相信有很多家長向院長和部長反映，現在養一個小孩很困難，內政部說生一個小孩補助三萬元，其實這一點效果都沒有，因為現在平均一個小學生一個月的家教費用就要達三萬元，這對教育而言是很嚴重的問題。"
            },
            {
                "speaker": "孫委員大千",
                "content": "  本席想要請教的是，為什麼會發生這樣的問題？這就是因為教育部對九年一貫一綱多本的綱要範圍訂得不夠詳細，也就是範圍太廣了，本席曾就相同的問題多次向部長質詢，現在本席以英文教育為例來請教部長，本席針對坊間七家廠商所出的小學五、六年級英文課本進行調查，如果依照教育部所規定的九年一貫綱要，九年過程的英文教育只需要會一千個單字，但是這七家廠商所出的課本中的單字，全部超過所公布的一千個單字，像是「香蕉船」超過六十六個字、「長頸鹿」超過六十四個字、「吉的堡」超過九十一個字、「康軒」超過四十八個字、「南一」超過十八個字、「何嘉仁」超過三十九個字、「翰林佳音」超過一百四十二個字更是誇張。本席要提出的是，既然小學英文課本有送到教育部進行相關的編審作業，為什麼編審委員沒有查出這些問題？而類此問題在其他科目中也可以看到，所以造成小學生的負擔變多和壓力變大。"
            },
            {
                "speaker": "孫委員大千",
                "content": "  現在本席從課本中挑出十個單字如下：「aquarius、balcony、blouse、jack-o-lantern、lettuce、sachet、sagittarius、skunk、taurus、waggly」請部長坦白地告訴本席，在這十個單字中，你認識幾個字？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "我當然也有少數不認得的字。"
            },
            {
                "speaker": "孫委員大千",
                "content": "本席受過完整的英文教育，也在美國留學唸完碩士和博士，但是從小學生英文課本中所挑出的這十個單字，連我認得的字都不超過四個。從這裡凸顯一個問題，如果綱要訂定的標準太過鬆散，執行綱要的過程不夠嚴謹，這會變相增加學生的負擔，本來我們是希望多元化能夠讓學生更快樂，降低上課時數可以讓學生更輕鬆，但是這些都沒有做到。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "這是事實，為了要解決問題，我們在去年年底出版了必要的第一個一千字和具輔助性質的第二個一千字，之所以教科書會出現不在一千字範圍內的單字，那是因為在去年審查之前還沒有這個規定……"
            },
            {
                "speaker": "孫委員大千",
                "content": "你的意思是往後會澈底執行？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "是。"
            },
            {
                "speaker": "孫委員大千",
                "content": "這是部長的承諾，至少你會從今年開始澈底執行。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "我們會請出版社配合。"
            },
            {
                "speaker": "孫委員大千",
                "content": "除了九年一貫綱要訂得太過鬆散和執行不夠澈底之外，其實在政策上也有問題，本席繼續就英語教育請教部長。請部長看看本席所準備的投影片，這裡有三行是以注音符號拼出的字：「"
            },
            {
                "speaker": "孫委員大千",
                "content": "  」部長知道這三行代表什麼意思嗎？這是我們可憐的小學生所拼出的字，部長要不要猜猜它們代表的是什麼意思？其實這三行分別代表三種不同的語言，第一行是我們很可憐的小五、小六的學生因為現在沒有教音標，而自力救濟，自己用注音符號拼的英文句子。您知道這句話代表什麼意思嗎？原來是「Yes, we    want two hamburgers and    two large cokes.」因為教育部認為，為了減輕孩子的負擔，必須採取自然發音法（Phonics）；而且您也對外說過，這樣比較輕鬆，不會讓孩子有壓力。但這是政策問題，本席現在就要與您做政策面的辯論。本席認為，如果要用Phonics的話，就不能教這麼難的句子和單字，光是一個hamburger，重音節到底要怎麼標就是問題。我們的學生一個禮拜只有一個小時的英文課，他們怎麼記得住這麼難的句子！所以如果英文教育要採自然發音，您必須執行的就是，讓課程和單字更簡單，讓他們可以看單字就記得。"
            },
            {
                "speaker": "孫委員大千",
                "content": "  本席要請教部長的第二句話則是小一學生學台語的音標。你既然說不希望增加孩子的負擔，所以學英文不要學音標，那麼為何學台語要學音標？這串音標的台語是「小朋友，大家早。」光看音標，不要說我們看不懂，連家長都看不懂！現在的小一學生除了要學「ㄅㄆㄇㄈ」拼國語，還要學另外一套新型的「ㄅㄆㄇㄈ」，用來拼台語，所以他們的負擔很重耶！"
            },
            {
                "speaker": "孫委員大千",
                "content": "  第三句雖然也是注音符號，可是它拼的是客語，而這句客語是「我有很多好朋友」。如果部長真的不希望我們的小學生那麼辛苦，真的認為學語言可以用自然發音法的話，那麼台語和客語的音標已經變相增加他們的負擔了！"
            },
            {
                "speaker": "黃部長榮村",
                "content": "我很簡單地說明兩點，學英語之所以採用Phonics，主要是因為目前英語教學界都認為，剛學外國語……"
            },
            {
                "speaker": "孫委員大千",
                "content": "因為本席的詢答時間已經到了，我不想佔用大家和您的時間，希望教育部能深思本席方才提出的政策，給我一份說明。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "我們會用書面來答復委員。"
            },
            {
                "speaker": "孫委員大千",
                "content": "好。希望你們能真正減輕學生的負擔。這點本席也要拜託院長。剛才得罪之處，希望院長諒解。謝謝！"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "楊委員麗環",
                "主席",
                "游院長錫堃",
                "葉局長國興"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請楊委員麗環質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "（十一時四十三分）主席、行政院游院長、各部會首長、各位同仁。從四月十五日傳出有關「媒體評鑑研究」的消息，到今天︱︱四月十八日說要撤銷新聞局，總共只有三天。本席是學大眾傳播的，每當政策上出現重大事件，我都會冷眼旁觀，看它如何發展。舉例而言，核四停建案從爭執到落幕，大概花了三個月的時間；農漁會代表上街頭則大約花了一個月的時間，才造成政策大轉彎；ＳＡＲＳ的事情則大約用了十天，三月十七日涂署長還堅定表示ＳＡＲＳ在台灣絕對沒有問題，到了三月二十七日，因為總統站出來講話，而將ＳＡＲＳ列為第四類法定傳染病。所以本席覺得新聞局葉局長的表演時間相當不夠。你才花了三天，就讓這件事情結束掉，或者說快要結束掉了！換言之，所有的政策轉變最後都是由總統站出來收場；你們整個團隊看起來都是這樣。這就像我們小時候常常玩的一種「一二三木頭人」的遊戲，每次政策開始都是轟轟烈烈，全院總動員，可是當總統喊到「三」的時候，大家就馬上都變成木頭人，葉局長這個木頭人是最快結束的，而且自己還很高興，真是相當少見！"
            },
            {
                "speaker": "楊委員麗環",
                "content": "  請問院長，新聞局的裁撤是既定政策嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時四十六分）主席、各位委員。送到大院的行政院組織法草案就是這樣規劃的。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "本席認為，今天所產生的問題絕對和新聞局是否裁撤沒有任何關聯，可是最後卻以裁撤新聞局來結束。根據方才幾位委員的詢答，你們並不認為當初的決策是錯誤的，因為你們認為那只是一個「研究」，並沒有那麼嚴重，而且國民黨時代也有委託民間做這樣的事，所以你們顯然沒有錯。是不是？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "請容我簡單說明一下。首先，新聞局裁撤的部分在政策上並沒有改變；第二，我們維護言論自由的政策也沒有改變；第三，有關媒體的自律以及由民間來做他律的工作，我們也沒有改變。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "既然國民黨時代也有在做，為何當初並沒有引起這麼大的反彈，而你們來做，就引起那麼大的反彈？可見問題並不在政府插手與否。你們有沒有考慮過自己的問題出在哪裡？請問葉局長，你認為今天造成軒然大波，問題到底在哪裡？"
            },
            {
                "speaker": "葉局長國興",
                "content": "這次其實是「產業調查」、委託進行「新聞及電子媒體的觀察」以及既定的有線電視和衛星電視一定要做評鑑等三件事情，在一天之內被媒體於一個版面之中報導出來，結果因為標題的使用，隔天就令大家以為好像新聞局要用評鑑制度來箝制言論。楊委員是這方面的專家，您一定很清楚，在這樣的報導之後，如果要進行澄清，往往是三倍甚至五倍的時間都說不清的。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "現在你就知道為什麼要有新聞自由了！如果你所說的話獲得媒體的報導，事情可能就會澄清，否則意思就會不完整；而你身為新聞局長，竟然還不清楚民主國家為何要保障新聞自由！新聞自由最可貴的地方就在於讓所有的聲音都有機會發出來。若說政府可以委託，但是過去的政府起碼有所限制，相關措施只針對色情、腥羶和暴力，而你們的做法是針對第一版到第四版！不管是「研究」或「評鑑」都好，新聞這種東西是非常敏感的，如果只著眼於曾經報導過的，諸如「舔耳案」或副總統的事情，你們都是針對閣員或政府首長遭到不實報導來做。其實這些報導即便不實，但若不是新聞專業人員從頭到尾進行兩方面的報導的話，這些事情很可能都會石沈大海，不了了之。從這點來看，你就必須肯定新聞自由的可貴。不管你們到底是要「研究」、「評鑑」、「記點」，還是要「撤銷執照」，本席看了政府官員這些做法，有時實在懷疑自己到底有沒有走錯地方！也許選舉是要有一些花招，但真正進入行政單位後，就應非常慎重的擔任該角色，要面面俱到，而不是只為了贏，不是短暫的表演，說愈挫愈勇。這些人中，有一個在媒體上就平反了，大家也知道了真相，而另一個透過司法也明白的交代了，既然這樣，對新聞自由的部分，你還有何理由讓政府出資插手？你們提出的招標委託評鑑寫得非常清楚，包括新聞消息來源、新聞查證、平衡報導等，本席認為，一旦有規定，就絕對沒有自由可言。"
            },
            {
                "speaker": "葉局長國興",
                "content": "很高興能和委員做理性的政策討論。委託研究是民間投標提出企劃案，本局沒有介入，而是委託台大、政大等學校相關大傳教授來評鑑。其次，四年內，立法委員書面質詢本局有關媒體的事項中，百分之五十以上都是有關媒體不實、不當報導的部分。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "在先進國家中，所有從事媒體工作者，多半都是學術界的學生，他們是自律的單位。你講的可能是針對某些報紙或平面媒體，但是，很多平面媒體的報導不見得如此。要第四權完全公正是絕對不可能的，只要有團體在，就不可能絕對公正，而只有相對公正，因為任何媒體都會受到政治、經濟、個人素養的影響。今天我們能走到新聞自由，這真的是可喜可賀，否則，民進黨也不可能執政，所以你們不但要感謝媒體，還要讓它更自由發展。只有在絕對自由的情況下，民眾會做選擇，因為所有新聞媒體的收入是要靠讀者和收視，新聞媒體只要播出或報導，自然就會自己做民調考量節目。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "  本席覺得你們真的是處在非常緊張的狀況，也許因為你們是第一次執政，所以你們又犯了過去執政黨所害怕的事件，而且你們的動作實在太快了，才三天而已，策略馬上就急轉彎。這個過程還會再持續下去，如果你現在馬上出手的話，你只會害死陳水扁。在本席看過的政策中，最短命的就是這一項，三天就玩完了；而且即便要裁撤新聞局而成立國家通訊傳播委員會，也應該長時間規劃，例如，包括何單位及如何制衡等，這是一個非常大的工程，絕對不是昨天還信誓旦旦說局長沒有錯，政策沒有錯，也沒有急轉彎，而今天卻馬上傳出新聞局要裁撤，這樣搞下去，還需要立法委員為你們的政策辯論來評斷嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有關國家通訊傳播委員會，行政院已經開過很多次會，而且是兩個政委一起開，它絕對不是……"
            },
            {
                "speaker": "楊委員麗環",
                "content": "到底國家通訊傳播委員會中有幾個單位？你們有無參考美國？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "他們有蒐集世界各先進國家的資料，我可以將他們開會的書面資料提供委員。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "本席有參加這個委員會，也有資料。局長很高興要下台，而且是求之不得，本席不知你擔任局長是要幹什麼，你是為了把新聞局結束掉才來當局長的嗎？"
            },
            {
                "speaker": "葉局長國興",
                "content": "新聞局要裁撤是行政院的既定政策，因為現在的新聞局……"
            },
            {
                "speaker": "楊委員麗環",
                "content": "即使是既定政策，也不是箝制新聞自由後再結束。"
            },
            {
                "speaker": "葉局長國興",
                "content": "委員這樣說對我不公平，因為你已經界定我們在箝制新聞自由。追求、維護言論自由是新政府誓死要捍衛的價值，我們也要讓社會大眾真的能對媒體的公信力……"
            },
            {
                "speaker": "楊委員麗環",
                "content": "你有沒有將本席方才所講的內容聽進去？"
            },
            {
                "speaker": "葉局長國興",
                "content": "有。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "那你現在還要再爭辯嗎？如果這個政策是那麼維護新聞自由，那麼，你為什麼要把它結束掉？本席不再重述此問題。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "  院長，如果你還要往深宮怨婦或明成皇后之類的位子去走，本席不希望你變成「一、二、三木頭人」中最後變成石頭被踢掉的那個人。若你昨天就直接責備新聞局長，將實話講清楚，表示政策確實有瑕疵，應該要改變，今天就不用……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果說瑕疵，我們可以接受，但是政策上沒有錯誤。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "不只是瑕疵，本席之意是，若你有承擔，就不用以廢新聞局的大新聞來模糊這個小新聞。"
            }
        ]
    ]
]