[
    [
        {
            "type": "interp",
            "people": [
                "鄭委員三元",
                "主席",
                "游院長錫堃",
                "陳部長定南",
                "鄭委員三元書面質詢",
                "一、有罪說",
                "二、無罪說",
                "例如",
                "內政部長余政憲宣稱"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "首先進行司法組的質詢，請鄭委員三元質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "（十時三十八分）主席、行政院游院長、各部會首長、各位同仁。游院長，聽說今天是你生日，首先先祝你生日快樂。請問游院長，你最近到底快不快樂？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時三十八分）主席、各位委員。我還是以公事為重，最近因為ＳＡＲＳ疫情擴展，沒有心情過生日。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "最近您非常辛苦，「國事如麻」四字，您應該可以深切體會。對於和平醫院因為ＳＡＲＳ、人員隔離而關閉一案，本席有幾個問題請教院長。首先，對於和平醫院的關閉和人員的隔離，你準備隔離多久？假如其他醫院發生類似狀況，你準備如何處理？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這是滿專業的問題，都交由專家學者和台北市政府去協調，從專業來判定。基本上，行政院是希望和地方政府密切合作，全力支援。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "換言之，你尊重專家。其次，依你瞭解，衛生署所掌握的狀況，目前的感染源究竟確定了沒？本席得到一個訊息，和平醫院內部的人都說感染源是院內的兼業醫師，究竟你們有沒有掌握到這個超級傳播者？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "專家小組是有掌握到可能的感染源，但還需檢驗其基因序列的排列。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "預計要關閉多久？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "正常是要過潛伏期，約十天到十四天左右。亦即潛伏期一過，若是一切順利沒有問題，就可以開放。根據台北市政府與衛生署的協調結果，目前是朝向和平醫院應該作為比較專案治療的地方。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "本席提出四個問題，為了讓全國民心安定，希望院長能作一明確說明。目前和平醫院有九百零三人住在院內，九個人共住一房，吃泡麵，拉肚子，隔離人是睡睡袋。請問你們對這些人的安置，有何打算？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "實際執行是台北市政府。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "今天我看到報導，你支持台北市政府啊！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是的，台北市政府的作法大都與衛生署就專業上討論過，所以站在行政院的立場是支持、認同台北市政府的處理作法。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "到目前為止，台北市政府是盡全力在做，你有無打算動用各種經費予以支持，包括動用第二預備金在內？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "市政府若沒有控制好疫情，等於是中央全國的事務，我們已經知會台北市政府，只要有需要，我們會主動、積極並全力支援。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "院長的說法，似乎意指台北市是污染源？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我沒有這樣說。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "所以我的意思是，你有無準備動用第二預備金去支援包括台北市在內的全國各地？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "包括其他地方政府，只要有中央應該做的，我們都願意做，當然是包括設備、人力、經費等等。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "這四個問題，包括和平醫院預計要關閉多久及其他醫院如果發生狀況怎麼處理等，你們應該都有腹案。請問你們有何安置措施，可不能把門一關就不管了，隨他們吃泡麵、拉肚子、睡睡袋，使得本來沒有病的變成有病了。你們應該動用全國的資源來支援此案才是，希望院長對這方面能有明確答復，全國民心才會安定。今早接到電話是關於，總統府用奈米科技消毒，和平醫院發生問題是全區做消毒，因而耕莘醫院附近的朋友就產生疑問，耕莘護校也是感染源，為什麼該校四周沒有做消毒？應該是全國各地發生感染的地方都要消毒，才是一視同仁。所以，請院長辛苦一點，責成署長好好去做這件事情。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "  本席特別提出一點，三月十七日距今一個多月前，本席在衛環委員會的會議中曾提醒涂署長，稍後本席會將資料拿給院長翻閱。當時本席說香港威爾斯親王醫院由二個病例變成三十六個病例，署長有無考慮到台大現有二個病例，會不會造成整個台大醫院都受到感染？當時涂署長的答復是，臨床醫生比我們還緊張，我們可以放心。這是涂署長在三月十七日當天說的話。接著我還提到，九龍巴士的防疫措施，國泰航空公司飛往香港的飛機出現一些病人的檢驗問題等等，署長也是答復一些有的沒的。我回答他一句話：本席剛才強調過，你我的對話，不要去做誰贏誰輸、誰對誰錯，你的每個問題都會應驗。假如二個病人導致整個台大醫院都受到感染，到時看你怎麼交代！結果現在是台大醫院沒發生，反而是和平發生集體感染。這是三月十七日的紀錄，不知院長對這件事怎麼處理。今天是救災第一，這件事情就暫時不要逼你們，不過事後拜託你好好處理這個問題。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "  從上會期我就持續向院長報告，我說院長是從地方首長出身的，包括幾位部長都有擔任過首長的經驗，所以許多邏輯思考都不錯，但是問題在於有很多部會首長的常識與邏輯司思考超過其專業知識的重要性，也就是光有專業知識沒有用，常識與邏輯思考也很重要。上個會期本席就給你看過什麼叫做免洗餐具，你說這個是可以重複使用的，但是這個政策你也沒有去做處理，搞得今天塑膠業倒閉的倒閉，民眾使用極為不便。後來我說既然你不能處理，我就移送監察院。現在監察院也就此問題對你們提出糾正。你們有無考慮，當初給你們的建議，為何不去仔細思考？"
            },
            {
                "speaker": "鄭委員三元",
                "content": "  其次，最近的例子是新聞局葉國興局長。大家都在批評他砰！砰！砰！的手勢，我個人的看法不是如此，這是全國最高的國會殿堂，光是待在台上不走就是不禮貌的事，更不要說有任何動作了。諸如此類的事情，院長你從基層出身的，應有這樣的判斷，並不是替他說這沒有錯，而是這不是錯不錯的問題，在國會殿堂上，就是站著不走都是不對的，更何況是舉著手勢對新聞記者砰！砰！砰！所以今天我要再次提醒院長，從第一次院會迄今，我不停的提醒你，部會首長的思考邏輯很重要，必須方向對底下才對。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "  接者，請教司法方面的問題。在請教陳部長前，先請問院長記不記得電視牆上顯示的這張圖片？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "記得。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "這張相片擺在網站上有一年了，無論是警政署或各情治單位，幫我拿都拿不下來。上個會期我沒有時間質詢，所以向院長報告，感謝院長非常積極辦理。請看，臺灣律師趙銘偉是我的相片對不對？院長交辦完後，請你再看看現在變成什麼！現在電視牆上顯示的是另一張圖片，結果就是把我的相片換成另外一張相片，這張相片可能是陳部長，可能是游院長，我現在也不知道是誰。總之是網站不拿掉，詐欺案照樣在那邊詐欺，拿掉我的相片，只是解決我的問題而已，但並不能解決民眾的問題。你們的人員在辦案時，究竟有無思考這些問題？當前民間面臨的許多困難是，網站色情電話、報紙廣告的小型貸款詐財案、退稅銀行電腦轉帳案等等，民間現在是民不聊生，許多民眾為了要借小額貸款三十萬到五十萬元，反而使自己所有的三、五萬元被騙走。難道現在的電信業者找不到管制他們的辦法嗎？申請行動電話或一般電話，就應該做正確的登錄，結果查起來全部是人頭，民眾怎麼知道真假呢？我的手機一天到晚不停的收到色情電話，要不就是恭喜六合彩中彩，對此我們都束手無策嗎？現在科技都上了月球了，美伊戰爭的科技打得多麼先進，難道我們的行政單位對這些案件都不能處理嗎？ 說犯罪零成長是不可能的是，現在是破案零成長，現在民間很多人都是民不聊生，許多竊案發生都是因為沒有錢，沒有工作，所以我拜託院長要特別重視此事。正視發生在民間的這些詐財案，恐怕比院長在立法院爭取五百億元的就業方案或擴大公共工程方案更有存在的意義。拜託院長先解決民眾的問題。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "  接者，請教陳部長是否記得本席在委員會曾請教過部長，有關幽靈人口的問題？"
            },
            {
                "speaker": "陳部長定南",
                "content": "記得。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "現在院長在旁邊可以再作見證，也讓院長看看一些部會首長的思考邏輯，這與部長無關。幽靈人口造成馬祖五百個民眾常常要從臺灣到馬祖偵訊。依規定一旦離開馬祖的戶籍就不能小三通，所以許多居住在臺灣的馬祖人其戶籍都留在馬祖，但是因為他在投票的時候，人不在馬祖，所以就變成了幽靈人口。何謂幽靈人口？我在委員會曾經特別請教過部長，有很多是為了就學或者是像計程車的合作社之類的情形，這些都是幽靈人口。當時部長答復我，如果會影響到選情的就叫做幽靈人口。幽靈人口沒有限制人數，在同一戶籍內如果不住在該地的就叫做幽靈人口，我也曾經請教過部長，高雄市的謝長廷、台北縣的王建及蘇貞昌等人，算不算是幽靈人口？你當時是說算。我當時也還問你要不要偵辦，你說要偵辦。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "  目前電視牆上顯示的簡報內容，是台灣板橋地方法院檢察長給我的回文，他給我的回文內容是：「蘇貞昌縣長到目前為止住在板橋，他選第二屆縣長之前已經居住一段時間」這句話是廢話，因為第一屆縣長做完，當然是住在板橋。我是要他們查他選第一屆縣長之前住在板橋有多久，他是從屏東遷過來的，怎麼可以說他在選第二屆縣長之前住在板橋有一段時間？這位檢察長不是邏輯不好，而是他太聰明了，他是要體恤上意，才會做如此的答復。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "  另外，高雄方面給我的答復是：「蘇貞昌遷徙高雄市，積極經營基層，並參加民主進步黨市長的黨內初選且獲推薦為候選人，顯然足以認定為有久住的意思」這是什麼話？他住在高雄爭取黨內提名，如此就可以認定為有久住的意思？馬祖的民眾住在馬祖數十年，戶籍仍在馬祖，但是人到台灣就變成了幽靈人口，如此有無道理？請部長就此事做一答復。"
            },
            {
                "speaker": "陳部長定南",
                "content": "根據刑法第一百四十六條規定，所謂幽靈人口：第一，一定是非法的手段。第二，要使投票發生不正確的結果。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "如果蘇貞昌不到台北縣，台北縣縣長就不是蘇貞昌；謝長廷如果不到高雄市，高雄市市長就不是謝長廷，選舉的結果完全不一樣，因此，已經符合規定了。"
            },
            {
                "speaker": "陳部長定南",
                "content": "根據最高法院的判例，主要是針對選民而言。就是選民遷過去，使該當選的人沒有當選，不該當選人反而當選。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "既然如此，你乾脆明確的告訴我們，候選人不算在內。"
            },
            {
                "speaker": "陳部長定南",
                "content": "我不能如此說，但是按照最高法院的判例是針對選民。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "候選人不算在內？"
            },
            {
                "speaker": "陳部長定南",
                "content": "照判例是做如此的解釋。"
            },
            {
                "speaker": "鄭委員三元",
                "content": "院長剛才也聽到了判例的解釋。今天的幽靈人口是針對選民，選民變得很可憐，其實選民到甲地或者是到乙地投票都是一票，因此不應該限制他一定要到甲地或者是乙地投票，陳部長身為最高司法單位的行政首長，我拜託你要注意此問題。"
            },
            {
                "speaker": "鄭委員三元書面質詢",
                "content": ""
            },
            {
                "speaker": "鄭委員三元書面質詢",
                "content": "  一票等值！"
            },
            {
                "speaker": "鄭委員三元書面質詢",
                "content": "  「幽靈人口」刑不上參選人"
            },
            {
                "speaker": "鄭委員三元書面質詢",
                "content": "  作票！民主在哭泣"
            },
            {
                "speaker": "鄭委員三元書面質詢",
                "content": "  及時查閱選舉人名冊　快修法"
            },
            {
                "speaker": "鄭委員三元書面質詢",
                "content": "  犯罪率零成長？　夢話！"
            },
            {
                "speaker": "鄭委員三元書面質詢",
                "content": "  第五權凌駕一切？新聞自由不容侵犯！"
            },
            {
                "speaker": "鄭委員三元書面質詢",
                "content": "  幽靈人口與一票等值"
            },
            {
                "speaker": "鄭委員三元書面質詢",
                "content": "  台灣大大小小選舉甚多，每次選舉，除候選人的勝敗外，衍生的「賄選」及「幽靈人口」案，亦使民眾無任關切。"
            },
            {
                "speaker": "鄭委員三元書面質詢",
                "content": "  但所謂「幽靈人口」，僅入罪於一般選民，候選人卻不及於獲罪？這是為什麼？"
            },
            {
                "speaker": "鄭委員三元書面質詢",
                "content": "  進一步而言，幽靈人口之「同案異判」，尤為民眾所不耐、不平。試想：同屬因遷移戶籍投票，因管轄法院或偵辦檢察官不同，有些被判「妨礙投票正確罪」，另些則可能根本不起訴或判無罪，其結果置於百姓之天秤上，豈曰公平？"
            },
            {
                "speaker": "鄭委員三元書面質詢",
                "content": "  有罪與無罪間，國人論述甚多，簡言之，正反主張如下："
            },
            {
                "speaker": "一、有罪說",
                "content": ""
            },
            {
                "speaker": "一、有罪說",
                "content": "  憲法第十條及第十七條雖規定：「人民有居住、遷徒、選舉、罷免權……」，但甚於憲法第二十三條規定之「法律保留」原則，指憲法賦與之自由權利，為防止妨礙他人自由、避免警急危難、維護社會秩序、或增進公眾利益所必要者，仍得以法律限制之。是則所謂居住、遷徒自由及選舉權，並非漫無限制。"
            },
            {
                "speaker": "一、有罪說",
                "content": "  因之，戶籍法第二十條至二十二條遷入、遷出規定及第五十四條對故意為不實申請者之處罰，乃至公職人員選舉罷免法第十五條一項：「選舉人需在各該選舉區居住四個月以上」之規定，用意均在戶籍管理、維護社會秩序和選舉的公平性，幽靈人口自可依刑法第一四六條：「以詐術或其他非法之方法，使投票發生不正確結果或變造投票之結果者，處五年以下有期徒刑」適用。"
            },
            {
                "speaker": "二、無罪說",
                "content": ""
            },
            {
                "speaker": "二、無罪說",
                "content": "  人民居住、遷徒、參政權、分受憲法保障，倘因戶籍規定而被限制必需居住於戶籍所在地，則憲法第十條形同具文，影響民眾權益至大。再者，公務機關、工商機構人員，因業務需要，南來北調，甚或派國外，其戶籍與住所不符者，比比皆是，刑法何以獨苛「幽靈人口」？"
            },
            {
                "speaker": "二、無罪說",
                "content": "  另「選罷法」規定之選舉權，除第十五條外，第二十三條復規定：「選舉人名冊，由戶籍機關依戶籍登記簿編入……投票前二十日遷出之選舉人，仍應在原選區行使選舉權」，此固為保障不喪失選舉權之補救，但既已遷出，乙地投甲地之票，選舉又何能免於「越俎帶庖」，破壞「主權在民」之精義？"
            },
            {
                "speaker": "二、無罪說",
                "content": "  觀乎憲法賦與人民參政權，著重「平等」精神，即具選舉權之人，不論其身分、地位、財富……，所投出的一票，都無其他公民般價值相同，亦即「一票等值」；在合法匡範下，個人自可選擇在任何選區內，投下自己的一票。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  本席過去強力主張「一票等值」觀念，要求行政院儘快修訂選罷法，不可將所謂「幽靈人口」入罪，然迄未見具體結果，不知基層出身的游揆，有無相同之體認與感慨？"
            },
            {
                "speaker": "二、無罪說",
                "content": "  政府對一般選民追究「幽靈人口」之責，卻從未見「政治幽靈人口」入罪，令人無法茍同。許多候選人估算勝出機會，嘗見將戶籍從甲地遷出至乙地，或由乙地遷至丙地，其行徑一如幽靈人口軌跡，司法機關卻可視而不見，試舉兩例："
            },
            {
                "speaker": "二、無罪說",
                "content": "  台北板橋地方法院檢察長楊森土在九一、九、十七森智九一選他字四六一號文件指出：「蘇貞昌於競選第二任台北縣長前，原住新莊市豐年街……，於八十七年六月一日遷入板橋市文化路一段，有戶籍謄本一紙在卷可憑，足見其早有久住之意思，設籍台北縣，並非幽靈人口，並無刑法第一四六條情事……」。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  高雄地方法院檢察長朱楠，在九一、五、二三楠秋字三六九七三號文件中亦指出：「高雄市長謝長廷於競選高雄市長前，早已遷徒設籍於高市，積極經營基層……並當選高雄市長，足認有久住之意思，並非幽靈人口，尚難認其觸犯刑法第一四六條罪嫌」。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  一般選民均符選罷法第十五條「繼續居住四個月以上」之規定遷移戶籍，檢警機關依何認定其無「久住之意思」？再依幽靈人口起訴？而如蘇貞昌縣長、謝長廷市長遷移戶籍符之相同情節，卻可推定有「久住之意思」，用法認事之因人而異，毋庸贅言。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  未來選區、選制或將還會有改變，但凡以不法手段企圖影響選舉結果之行為，只要不違反憲法精神，自可在選罷法中周延規範，或作必要之修訂，切忌司法機關旁徵博引其他普通法或行政法規，過於「自由心證」用法；選舉，脫離了「選罷法」之主軸母法，民眾入罪，都不會心服。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  選舉仍在作票！你不信？"
            },
            {
                "speaker": "二、無罪說",
                "content": "  選舉人名冊　作票淵藪"
            },
            {
                "speaker": "二、無罪說",
                "content": "  「選舉仍有作票」！"
            },
            {
                "speaker": "二、無罪說",
                "content": "  無需訝異，更別不信，「作票」，仍存於各類選舉中，令人痛心疾首！"
            },
            {
                "speaker": "二、無罪說",
                "content": "  八十七年底的立法委員選舉，本席在第一會期總質詢時向游揆指出台北縣汐止部分投票所領取選票之選舉人名冊，其間之冒領溢發等舞弊情形，不忍卒睹，當時游揆當面允諾將儘速徹查，向外界作一明白交代，然時隔一年，不知行政院查辦得如何？"
            },
            {
                "speaker": "二、無罪說",
                "content": "  但是九一、六、八的各縣市里長選舉，台北縣新店市百忍里又因選務人員的「作票」，影響了選舉結果，至今選訟未結，民情沸騰，影響不可謂不大。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  新店市百忍里的里長候選人有：張藤旺及陳建利兩人，投（開）票所設有第四三、四四及四五三處，被認為有嚴重錯誤的投（開）票出於第四五所。當晚開票結果，依新店選務中心的統計，張藤旺得七一二票，陳建利則以七一一票，「一票之差」落選。縣選舉委員會並於六月十四日據以頒給張藤旺當選證書。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  原應當選卻落選的陳建利，因掌握了有關「作票」充分證據，乃向台北地方法院提起「張藤旺當選無效」之訴。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  台北地院九一、十、十一的判決書指出：設於百忍里之第四十五號投（開）票所，原告陳建利之票數應為二百三十二票，被告張藤旺應為三百十二票，但送往新店市選務中心之封袋上，卻各誤記載成二百二十三票、三百三十一票，此項謬誤造成原應得票七百二十張最高票之陳建利反而落選，則訴請「張藤旺之當選無效」為有理由。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  此案之另一當事人張藤旺不服一審判決，正上訴高院，尚不知全案何時始能終結？"
            },
            {
                "speaker": "二、無罪說",
                "content": "  唯全案發展至今，已給選民留下諸多「選舉不公」的惡劣印象："
            },
            {
                "speaker": "二、無罪說",
                "content": "  送往選務中心之封袋內計票單，和封袋外之記載單何以如此不符？佐證「有效票」、「無效票」、「用餘選票」、「選舉人數」等各欄數字，應屬「作票」無疑。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  陳建利查覺事有蹊蹺，於九一、六、十向台北地檢署申告選務人員不法，地檢署隨即於九、二十函復，雖指計票單和票袋的記載確有錯誤，但「經詢問相關管理員，本件或為行政上之違誤，查無證據證明有違反選舉罷免法之故意」而結案。（詳附件）。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  高院若能於近期內判決，且與地院判決相同，則陳建利縱能因遲來的正義當選里長，時間已蹉跎經年，里民也蒙受不得其服務之損失，政府又有何彌補？選舉作票之惡果，有如斯嚴重者。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  本案之舞弊情形頗為明顯，民眾談論紛紛，地檢署在開櫃驗票後，亦知確有錯誤，卻以「查無實據」未進一步徹查即結案，辦案態度是否過於輕率？"
            },
            {
                "speaker": "二、無罪說",
                "content": "  選舉人名冊的防火牆"
            },
            {
                "speaker": "二、無罪說",
                "content": "  選舉的作票劣行不能根絕，與選舉人名冊在選後無法輕易查閱有關。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  現行公職人員選舉罷免法第二十九條，雖規定選舉人名冊應於選前公告五日，供選舉人作必要之申請更正，但選後則無如選前之公開查閱規定，這道防火牆未立，有心人士以冒領選票，不當投票代為領、投票等「作票」手法，影響選舉結果，就有了可乘之機。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  「選罷法」施行細則第六十條規定投票後，投（開）票所主任應將發出票數，用餘票及其他有關事項，會同主任監察員填具投票報告表，並將選舉人名冊及用餘票分別包裝，於封口處共同蓋章，分送直轄市、縣（市）選舉委員會保管，除檢察官或法院依法行使職權外，不得開拆。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  同法細則第六十四條規定，各保管期為：用餘選票一個月，有效票及無效票六個月，選舉人名冊六個月，「保管期間，如有選舉訴訟者，其與訴訟有關部分，應保管至訴訟程序為止」。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  但參選人如無法自行舉證，檢察官和法院通常不會允准進行票櫃開拆，重新查驗選票和選舉人名冊。司法機關的想法，固有社會成本的考量，唯對被作掉的參選人，因一時無法舉證而錯失訴訟撥正機會，卻相當不公平。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  中央選舉委員會基於透明選舉過程，避免冒領選票等疑慮，雖有意修訂選罷法，增列「投票後，選舉人得申請查閱選舉人名冊」之規定，然亦未見具體方案提出，總統大選在即，行政院宜加速修法腳步。"
            },
            {
                "speaker": "二、無罪說",
                "content": "  依選罷法第二十九條及相關施行細則精神，以科技方法設計查閱選舉人名冊，更能有效即刻釋疑，且可避免開拆票櫃查驗之繁瑣。"
            },
            {
                "speaker": "例如",
                "content": "投票後，於原應將選舉人名冊包裝時段，在候選人知監察人員和選務人員的共同監視下，將名冊置於密封之透明箱內，利用吸氣或其他科技方法翻頁，將名冊逐頁以精密攝影器材翻錄，必要時並以放映機同步放映，是則名冊上之蓋章有無可疑即一目了然。錄製之卡帶亦由選委會保管，將來也可作為檢察官或法院是否開櫃、開拆選票、選舉人名冊之初審依據。"
            },
            {
                "speaker": "例如",
                "content": "  選舉舞弊，全民痛心疾首，政府既見其害，何不立下決心早日清掃？"
            },
            {
                "speaker": "例如",
                "content": "  犯罪率零成長？"
            },
            {
                "speaker": "例如",
                "content": "  公權力負成長！"
            },
            {
                "speaker": "例如",
                "content": "  詐騙集團利用各種不當手法，向民眾詐取「中獎」金錢或收取手續費事件，層出不窮，騙徒敢於如此猖狂，應與警察機關破案率太低有關。而刑案是否積極偵辦，還要勞動游揆親自「列管」，公權力之不彰，可謂行政效率之負成長！"
            },
            {
                "speaker": "例如",
                "content": "  本席的職業是「專業立法委員」，但在「六合彩」簽注騙徒的網站上，圖文並茂卻成了「台灣律師趙銘偉」，且一再強調：「律師作見證，這是保障；律師作見證，若有失誤，馬上理賠一千五百萬元」，於網站散發消息的「張經理」，留有板橋地址及電話，詐騙方式相當大膽，完全無視法令。"
            },
            {
                "speaker": "例如",
                "content": "  此案因與本人照片被冒用有關，原不擬在質詢中提及，但本席從去年五月起至今年三月，先後三次向警政署報案，迄未能破案，本人的照片，依然被不法集團移花接木冒用於網站上，造成莫大困擾與名譽損失，實不無遺憾。"
            },
            {
                "speaker": "例如",
                "content": "  承游揆關切，親自責成警察機關積極偵辦，雖有行動，然卻未有具體結果。"
            },
            {
                "speaker": "內政部長余政憲宣稱",
                "content": "「三個月內，將使犯罪率零成長」，外界譏評頗多；而今騙徒恣意挑戰司法，即令在游揆之列管下，警察機關卻仍無能立即、有效偵破，其間暴露公權力不彰之缺失，乃至公務人員不撥不動的負成長行政效率，民眾的感嘆必日甚一日。"
            },
            {
                "speaker": "內政部長余政憲宣稱",
                "content": "  第五權凌駕一切？"
            },
            {
                "speaker": "內政部長余政憲宣稱",
                "content": "  曾幾何時，扁政府上上下下腦中已充滿了「第五權」的觀念，除了不斷擴充行政權外，又動輒動用司法權，再視西方認為彌足珍貴的「第四權」為眼中釘，肆無忌憚以自創、自認的「第五權」，意圖箝制、評鑑、淨化第四權，舉國為之譁然。"
            },
            {
                "speaker": "內政部長余政憲宣稱",
                "content": "  同時，當扁政府的政策犯錯，制式的肥皂劇又告上演：怪異政策蠻橫推出︱全國不以為然︱見風轉舵「吞回」政策（還會伺機再上），︱陳總統說話︱游揆「概括承受」。從農漁會金融整頓，多元入學、語言平等法、乃至這次的「第五權風暴」，無不如此；只是與交大同學對談時，陳總統狠狠補上一槍：如果執政黨席次在立法院過半，想大聲說出「將新聞局廢掉」，算是超出劇本範圍。"
            },
            {
                "speaker": "內政部長余政憲宣稱",
                "content": "  陳總統雖把美國總統傑弗遜的名言：「寧可無政府，但不可無報紙」常掛嘴邊，惜廟堂人物從他本身起，對「第四權」多有戕害，誘發新聞局「評鑑」、「記點」媒體的荒腔走板演出，美國國務院人權報告，對我政府官員的這些行為即相當擔憂。"
            },
            {
                "speaker": "內政部長余政憲宣稱",
                "content": "  先進國家媒體發揮的摘奸發伏和監督力量，之所以被尊為「第四權」，其本在於媒體享有充分的「新聞自由」，與國會的「言論免責權」，平行於言論自由中；華盛頓郵報揭發的「水門案」，尼克森總統黯然下台，媒體監督政府之力量，可謂「無堅不摧」、「無遠弗屆」。"
            },
            {
                "speaker": "內政部長余政憲宣稱",
                "content": "  國內媒體的經營與讜論，雖仍有改進空間，但仍知所「自律」，而不逾越「記者信條十二則」之匡範，民進黨當年以擅於契合媒體新聞取向，終贏得「政黨輪替」；如今因施政乏力，卻把媒體也視為歸咎對象之一，有意無意地侵犯「第四權」，終至自食「要廢掉新聞局」的脫僵惡果。"
            },
            {
                "speaker": "內政部長余政憲宣稱",
                "content": "  從呂總統控告雜誌啟端，到因國安密帳報導檢察官搜索報社，終至陳總統因「政治獻金」報導也要控告報社、謝長廷市長緊跟其後，相關報導是否完全失真而脫出政治人物受公評之尺度？帶給新聞自由多大傷害？必將列入大專院校新聞學的研究實例。"
            },
            {
                "speaker": "內政部長余政憲宣稱",
                "content": "  緊接的置入性行銷、十一億元廣告統包案，被指為「消滅異己」風波未息，又再拉弓要評鑑平面媒體、記點撤照廣播電子媒體，外帶進行媒體產業調查，其無異「出版法復辟」的用心已淋漓盡致。"
            },
            {
                "speaker": "內政部長余政憲宣稱",
                "content": "  除了媒體的自律，「他律」則來自閱聽人之「市場機制」，「羶、色、腥新聞」過度渲染報導，終被閱聽人唾棄，而代之以「政治性社會新聞」，若干時日後，若國人普遍不接受這些報導，同樣會被其他性質新聞取代，此即為媒體「有為有守」鐵律，不勞政府多加置喙。"
            },
            {
                "speaker": "內政部長余政憲宣稱",
                "content": "  以政府行政力量，不管戴了多少層白手套，以金錢委託介入媒體評鑑、記點、還指定對象、涵括政治新聞，取捨標準之「精準」、「客觀」、「公正」、「合適」又極為抽象，都使絕大多數國人怒責不可，即連執政黨籍立委亦直斥「荒謬」，自詡「第五權」之新聞局要被廢除，全因其悖離民主、法治執道。"
            },
            {
                "speaker": "內政部長余政憲宣稱",
                "content": "  政黨輪替，已不是扁政府的專利，病急忌醫、亂投醫，恐也會二次政黨輪替。"
            },
            {
                "speaker": "主席",
                "content": "現在繼續進行法制組部分之質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "主席"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請呂委員學樟質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "（十時五十四分）主席、行政院游院長、各部會首長、各位同仁。請教游院長，早上的國是論壇或者是委員的詢答，大家都在談最熱門的議題，就是二十一世紀的黑死病ＳＡＲＳ。細菌雖然很渺小，但是它可以穿透肉體傷害到人身，除了香港之外，和平醫院是全世界第二個關閉的醫院，嚴重影響到我們的經濟及民生，昨天的股票下跌將近二百點，一共有四千多個人要遭到隔離。從這件事情可以看出過去政府相關單位所做的防疫工作，出現了一個很大的漏洞，衛生署花費很多錢刊登有關匪諜與ＳＡＲＳ都來自中國的廣告，但卻完全沒有功效。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  請教游院長，你是最高行政首長，站在行政院的立場，你們的內閣團隊有無特別成立ＳＡＲＳ因應小組？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時五十七分）主席、各位委員。有。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "開過幾次會？有無結果？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "開過很多次了，也有結果。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "具體的實施作為如何？請簡單做一概述。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "防疫的部分由秘書長掌控及協調相關部會支援。有關疫情的部分，因為牽涉到專業，因此必須由衛生署來處理，衛生署下設有專家小組，隨時在進行討論包括病例如何確定、追查其來源以及該不該隔離等等。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "我之所以要問院長這件事情，是因為這件事情應該要由行政院主導，但是那天看到阿扁總統到台大去，雖然身為一國元首關心重大事件ＳＡＲＳ的發展是應該的，但是真正要執行防範的工作，是應該由行政院團隊處理。你是行政院的最高首長，不是他的幕僚長或者是兒皇帝。雖然他喊出零死亡、零境外移出及零社區感染，結果現在全部都破功了。這件事情表示行政團隊在規劃執行的部分能力不足，因此，是不是需要再加強？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "「三零」是一個努力的目標，希望藉此機會喚起大家共同努力來達成這個目標。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "問題是現在已經破功了，破功也沒有關係，總是可以亡羊補牢。我們雖然走慢了一步，但總是走出去了一步，希望你們能夠將你們執政團隊優質的競爭力、彰顯出來，利用ＳＡＲＳ的事件，能夠讓國人一新耳目。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們會繼續來努力。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "你擔任行政院閣揆已經有多久的時間？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "到月底有十五個月。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "你在本會期的第一天，在施政報告中擲地有聲地批評在野黨的立委在唱衰台灣。我在此奉勸院長，憲法賦予立法委員的職責，就是在監督行政院，請問是否如此？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是的。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "監督行政院是立法委員的天職，如果立法委員對施政的監督，被當成是惡意唱衰台灣，如此就是在藐視憲法，你又說我們立委是朝野亂源之所在，這真是令人情何以堪！本席希望院長能夠謹言慎行，尤其是你在施政報告中，更應該字斟句酌，不要「唱衰」立法院，院長，你認同嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我贊同你的意見要「字斟句酌」，在我的施政報告中，並沒有指明是「在野黨」委員。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "那麼你說的「委員」，也包括執政黨委員在內嗎？立法院監督行政院，是理所當然的，這是我們的天職，是憲法賦予我們的權利。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我根本沒有提到「委員」二字。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "行政院日前曾針對陳水扁總統在公元二○○○年大選時的政見實現率進行調查，發現效率不彰。所以除了敦促各部會儘速實現選舉政見外，也要求各部會提出「十大政績」。而院長日前在與閣員餐敘時，要求各部會對陳總統二千年的選舉政見在年底前落實，研考會將全面列管。你是陳總統所提名的行政院長，當然要貫徹陳總統的政見，不然就是失職。請問院長，你對於這一年多來的施政，滿意與不滿意的部分分別為何？其中最滿意與最不滿意的部分又是哪些"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝委員的指教……"
            },
            {
                "speaker": "呂委員學樟",
                "content": "如果本席給你機會要你說出「十大政績」，你能講得出來嗎？說出「三大政績」就好，請問，從你就任到現在一年五個月以來，你最滿意的「三大政績」為何？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "任何一個執政團隊都無法做到十全十美，我認為我們的執政團隊還有很多不足之處，但是，我們也的確做出一些事情，譬如，方才委員提到在本會期的施政報告……"
            },
            {
                "speaker": "呂委員學樟",
                "content": "院長，請你講重點。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "比方說，「國家發展計畫」的提出。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "你是指政府改造嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "由行政院提出的，譬如有關政府改造的相關法案，以行政院組織法為例，過去行政院一直要將此法案送到大院審查，然而延宕許久，直到現在我們執政以後才送出來；此外，像金融改革相關的法案，以及陽光法案等皆是。雖然經濟方面的表現大家尚不滿意，不過，基本上已經有緩慢復甦的現象。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "你的意思是，因為你的運氣不好，現在遇上ＳＡＲＳ的問題，所以經濟又衰退了，是嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為全球的客觀情勢……"
            },
            {
                "speaker": "呂委員學樟",
                "content": "你的意思是，你有在努力，但是，看不到成效，是嗎？"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  方才你提到行政院組織法部分，依照憲法增修條文第三條規定，有關訂定中央政府組織基準法部分，我們是希望能夠於總員額法訂定之後，再依據標準法的規定來訂定行政院組織法。囿於時間因素，本席不願與你在此多做爭論。本席很認真的幫你列舉了「十大政績」，也許你不喜歡聽，但希望你能引以為戒，而不要認為本席是在唱衰台灣："
            },
            {
                "speaker": "在國防方面",
                "content": "中共年增七十五枚飛彈對準台灣，台灣被富比世雜誌評為全球第八位具有戰爭爆發的國家；在競爭力方面：ＩＭＤ去年公布的競爭力從十八名落到廿四名；勞工方面：失業率創下五．三三%的歷史新高；經濟方面：去年總市值掉了一．一八兆元；自由度：遭國際人權組織「自田之家」降級，「政治權利」一項落為第二等，甚至在被我們援助的諾魯、帛琉、聖多美普林西比等國之後；環境方面：環境永續指數（ＥＳＩ）在全球一四三個評比國家中，排名從五十八名滑落至一一九名；全球化方面：美國外交政策季刊發布之全球化評比也跌落兩名到三十四名（六十二國）；政治整合則排名最後；民生方面：活期儲蓄存款跌破一%；近四成國人感到生命沒價值；貪污指數：當初人民投票給你們，就是希望能夠掃除貪官污吏，然而，國際透明組織公布名次滑落兩名為第二十九名（一○二國）；產業方面：竹科年營業額與就業人數，均創下竹科成立廿一年來的首度負成長。"
            },
            {
                "speaker": "在國防方面",
                "content": "  當院長你看到這樣的「政績」時，你有何感想？二○○四年，人民會選擇這樣的團隊繼續執政嗎？院長，本席方才對你的批評與指正，你可以接受嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員所引用的數據，有一些我們是非常的認同，但是，有一些則與事實有很大的差距；比方說環保方面，他是將我們外交困境的因素都納入考量所得到的這樣數據；此外，有關中共飛彈的部分，過去中共還曾經將飛彈射入台灣的外海，所以，現在應該比過去還好。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "本席所提中共的飛彈，是指數量增加的部分，這表示兩岸關係持續的緊張，並沒有好轉的現象，而且中共是因為對我們執政黨一部分的作為感到有壓力，所以才會增加飛彈的數量，是不是？所以這個也不能怪人家，我們要先求諸自己，當我們能夠自立自強時，無論對方要增加多少數量的飛彈都無所謂，反正一顆也是飛彈，十顆也是飛彈，管他是三百枚還是四百枚飛彈，只要一枚飛彈打過來，對台灣的傷害就已經很大。本席的意思是期勉院長，兩岸關係到現在為止並無進展，甚至持續惡化，我只是拿飛彈的數據來做個比喻。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "可否讓我稍作說明，假設兩岸關係非常好，他們的飛彈還是照常會增加，中共不會因為兩岸關係好就不增加飛彈的部署，因為中共部署飛彈不僅僅是針對台灣，還針對許多國家。最近幾年，中共國防軍備預算成長率高達百分之十七，每年都以兩位數的比例成長。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "國防的問題主要是民心的向背，如果國家有中心思想，人民對國家有認同感，大家團結一心，其力可斷金，就算我們飛彈的數目比人家少，我們的武器比別人少，但是當我們有中心思想，當我們的意志力比別人強的時候，我們就無懼於中共的威脅。"
            },
            {
                "speaker": "陳部長定南",
                "content": "請容本人說明，我國貪污指數下滑兩名，乃是因為我們肅貪的成果非常好，舉發的案子非常多，國際透明組織將這個成果當成我們台灣貪污案件多並不公平。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "待會我會質詢陳部長，請陳部長放心。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  最近美伊戰爭打的很凶，從媒體上我們可以看到海珊有共和衛隊、特別共和衛隊及敢死隊層層包圍，但是令人難以相信的是，在民主相當進步的台灣，目前卸任總統竟然還有多路人馬在保護其安全。我國會比伊拉克更為獨裁嗎？不是嘛，在一個民主進步的國家，卸任元首還會這麼危險嗎？"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  請問你是否知道卸任總統李登輝先生的安全護衛有多少人？根據本席調查結果，目前共有七十八名。這些護衛的年薪總額是三千一百七十六萬元，這還不包括這些警官、軍官在警官或軍官學校受訓四年所花費的公帑。我們訓練出這麼精良的人員，只是為了一個特定對象，為了一個特定對象，我們必須耗費許多優質的人力資源在他們身上。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  依照卸任總統副總統禮遇條例之規定，李先生原本只能有十六位的安全人員，事務人員則有十四位，加起來總共三十位。但是目前國防部警衛大隊加派了二十三位，憲兵司令部則加派一個排三十九位安全人員，包括事務人員和司機，李前總統目前共有八十九名服務人員。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  一個卸任元首需要八十九個人去服務，政黨輪替之後，現在的總統和以往兩蔣時代做到死才卸任的情況已經完全不同，根據憲法增修條文之規定，總統是四年一任。不要講的太長，只要同時有五位卸任元首，如果每個人都需要八十九個人為其服務，五位卸任元首就需要將近四百五十人次去服務！李前總統每年領取的薪水是一千八百五十萬，加上剛才所說的三千一百七十六萬，就高達五千七百四十五萬，如果再加上他日常的開銷、出國就醫及訪問等等費用，每年所花的錢就將近一億！"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  有些單位，例如國安會，每年的預算才一億多，人事行政局一年的預算有多少，我想局長應該知道吧！每年只有一億多預算的部會不在少數，但是現在為了一個人，每年卻要花上一億元的民脂民膏。花了錢還沒有關係，他還要在後面指指點點，要阿扁總統聽他的話，把阿扁總統當成「兒皇帝」看待！哪有這樣的人？他還打算在五一一搞個正名活動，如果他要把我國國名改成台灣國，他為什麼還領中華民國的薪水？請問游院長，你現在是中華民國政府的行政院長，對不對？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "依照憲法，我是中華民國的行政院院長。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "他領的是中華民國政府編列的卸任總統禮遇的預算，我們花了這麼多錢，如果五一一他還要去遊行要求正名的話，可以，好膽就不要領中華民國的薪餉，好膽就放棄中華民國政府的預算，這些都是中華民國的民脂民膏。請問院長認為我說的有沒有道理？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "像呂委員說明，有關於……"
            },
            {
                "speaker": "呂委員學樟",
                "content": "他是全世界領最多錢的卸任總統，你知道嗎？不但美國卸任總統沒有領那麼多錢，世界各國沒有任何一個國家的卸任總統領那麼多錢的，還要那麼多人去服務他一人，真是嚇死人了。我們培養了那麼多的警官、軍官，就為了服務一人？所以此一制度有必要做一調整。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "此一部分我們完全依法辦理，因為目前有卸任總統副總統禮遇條例，行政院的做法都是按照此一條例所規定。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "我剛才已經說的很清楚，依照卸任總統副總統的禮遇條例，總統府除了編列一千八百五十萬元的預算給他支用之外，其他的部分都是不合法的。卸任總統有危險時可以臨時增派兵力或警力，但是我剛才說的都是經常性的人員，我所說的八十九位還不包括中衛和外衛，外衛的基層警察同仁隨時還必須去巡邏，由此可見政府的做法有多荒謬！目前國家經濟不景氣，政府財政狀況不佳，為了五百億元預算，朝野爭執不下，但是我們可以為了一個人，每年就要花掉國家公帑一億元，真是嚇死人。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  內政部余部長曾宣示三個月內要達到犯罪零成長的目標，我不知道余部長邏輯思考的方向為何，如果按照我的想法，我不但要達成犯罪零成長，還要達成犯罪負成長才對，這樣才能顯示出行政的績效。請問院長，你認為這可能嗎？其實我們都知道所謂「上有政策，下有對策」，在部長宣示之後，警方臨檢的次數就明顯減少，像是臨檢搖頭店或酒店的次數都比較少了，因為每個分局都擔心犯罪率會在一夜之間暴增。所以，雖然數字會說話，但這個數字並不代表犯罪率零成長。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  另外在治安方面，陳部長是說在三個月內至少起訴五十件掃黑案件、執行臨檢處所一萬處及起訴毒品案件一千件，並且表示無法達到就要負起政治責任。現在兩位部長都說要負起政治責任，本席請教陳部長，你是不是要和余部長打對台？一個說要犯罪率零成長，一個說要增加起訴案件，可是要有犯罪的事實，檢察機關才能起訴，如果毒品犯罪案件沒有達到一千件，請問如何去起訴一千件？如果沒有一萬件的犯罪嫌疑，這又要如何搜索一萬處，難道為了配合錯誤的政策，就無緣無故去搜索人家嗎？這不是擾民的作法嗎？帳面上的犯罪數字降低，相對的也造成沒有太多的起訴案件，那部長要如何起訴五十件的掃黑案件？又如何起訴一千件的毒品案件？會不會為了達成你的宣示，不論有無犯罪嫌疑都予以起訴，結果將壓力轉嫁到檢察官身上，會不會發生這種情況？"
            },
            {
                "speaker": "陳部長定南",
                "content": "不會如此，其實我們只是要求檢察機關加速偵查的動作，如果證據確鑿就趕快起訴，不要積壓案件。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "實際上，陳部長與余部長的宣示是相互矛盾的，也就是在三個月之後，你們兩人其中必須有一個人負責，這正是本席所指的矛盾。不過，若真能達到犯罪率零成長的話，本席認為這項好的政策在三個月後還是要繼續執行，我們不但要達到犯罪率零成長，更希望能進一步達到犯罪率負成長。請問院長，你的內閣團隊可以做到嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "犯罪率負成長當然是我們的目標，犯罪率降得愈低愈好，惟就目前的社會型態和法律規定而言，這個目標比較難達到，但是我們願意朝向這個方向努力。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "謝謝院長。"
            },
            {
                "speaker": "主席",
                "content": "報告院會，現在休息十分鐘，休息後繼續進行衛生環境及社會福利組的質詢。休息。"
            },
            {
                "speaker": "主席",
                "content": "休息（十一時二十五分）"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（十一時四十分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。"
            },
            {
                "speaker": "主席",
                "content": "  繼續進行衛生環境及社會福利組的質詢。"
            }
        ]
    ]
]