[
    [
        {
            "type": "interp",
            "people": [
                "黃委員義交",
                "主席",
                "游院長錫堃",
                "所謂"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請黃委員義交質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "黃委員義交",
                "content": "（十時五十四分）主席、行政院游院長、林副院長、各部會首長、各位同仁。院長，你身為中華民國行政系統最高首長，本席今天要針對你是否做得到守法精神？以及你是否做到了？這個層面來請教你。"
            },
            {
                "speaker": "黃委員義交",
                "content": "  首先，有關前行政院長張俊雄先生座車問題，報章雜誌已經披露很多，對此，本席感到很納悶，你三番兩次在立法院及其他場合中，都強調你所領導的內閣是多麼的守法，甚至連星期二院會決議請行政院對總預算做修正，你也透過你的發言人來指控、指導立法院應該如何做，來回應立法院的作法是違憲、是干涉行政權等；由此可見，你非常注重守法守憲。"
            },
            {
                "speaker": "黃委員義交",
                "content": "  橫看成嶺側成峰，固然不同的人有不同的見解，但是當你在指控立法院時，從縱切面來，你領導內閣將近十個月以來，似乎勇於責備國會，將身負監督行政部門的民意機構，有系統的加以抹黑、加以妖魔化，本席不知道這是不是你的心意？不過，本席再三強調，全世界的行政部門包括內閣制也好、總統制也好，都有一種心照不宣的意願，希望監督他們的國會能被弱化、被妖魔化、被醜化，因為如此一來，行政部門才能獨大、才能有他的方便之處，但是當你在指控立法院時，請問，目前為止，行政院有沒有訂出一個卸任院長、副院長禮遇辦法？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時五十八分）主席、各位委員。方才委員提到行政部門要妖魔化國會，這大概是在過去省府時代才會有的情形，現在的行政部門不會如此。"
            },
            {
                "speaker": "黃委員義交",
                "content": "你不要橫生枝節，請你就本席請教的問題來回答，這是本席質詢時間，我可以陳述我的意見。本席認為全世界不管是總統制或內閣制的國家，行政部門當然會企圖要弱化監督他們的國會，不是嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "過去你在省政府就是這樣處理的，我們現在沒有這樣做。"
            },
            {
                "speaker": "黃委員義交",
                "content": "你有很多場合可以陳述自己的意見，現在是本席基於民意代表權限來陳述我的看法，請你針對本席的問題回答。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我主要是想說：我沒有。"
            },
            {
                "speaker": "黃委員義交",
                "content": "請你針對本席的問題回答，不要答非所問或實問虛答。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我是針對委員的問題來答復。"
            },
            {
                "speaker": "黃委員義交",
                "content": "請你針對我的問題答復，不要橫生枝節……，你知道我是很理性的。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我也是很理性。"
            },
            {
                "speaker": "黃委員義交",
                "content": "在你任行政院長將近一年十個月以來，你口口聲聲說要守法，對於卸任院長、副院長禮遇辦法，你都沒有想到要做嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們一向依法，如果我們有任何違法，歡迎黃委員把我移送法辦。"
            },
            {
                "speaker": "黃委員義交",
                "content": "你這是賴皮嘛！真是一皮天下無難事！這不是一個閣揆應有的態度，我們只是稍作批評，和你交換一下意見，你就這樣回答……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為你不讓我說明啊！"
            },
            {
                "speaker": "黃委員義交",
                "content": "我現在就是要你說明，但要的不是你那種旁敲側擊、繞三道四……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是你繞的！"
            },
            {
                "speaker": "黃委員義交",
                "content": "請你針對我的問題作說明，我的問題很簡單，你口口聲聲說你是守法的內閣、在乎法治而且守憲，那麼本席請問，你接任行政院長已經快要一年十個月，對於行政院的內規︱卸任院長禮遇辦法，你有沒有訂出來？為什麼等到被批評急了，你就說是比照立法院卸任院長禮遇辦法？我們不知道曾幾何時，行政部門的最高首長，竟是如此尊重立法院，連個卸任院長的禮遇辦法都要比照立法院！這真是滑天下之大稽，恐怕要讓天下人笑掉大牙！院長，請你不要迴避這個問題，請具體答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我有三點說明：第一，行政院都是依法辦理；第二，所有過去一、二十年來，有關卸任院長禮遇的預算都是經過立法院通過，決算也是經過審計部審核同意；第三，對於現在立法院所做的決議，我們願意遵照辦理。"
            },
            {
                "speaker": "黃委員義交",
                "content": "我覺得你還是迴避了我剛才的問題，你說這是比照立法院依法辦理，但是你們連個卸任院長禮遇辦法都沒有，其實這是一個很簡單的內規，只要在行政院院會中通過，並送來立法院備查就可以了。可是你連這麼簡單的事都沒有做，反而在被批評急了，就跳出來說：「我尊重立法院的決議，收回座車……」雖說這是亡羊補牢，但根本是強辯！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這個辦法雖然很簡單，但是二十年來都沒有訂。"
            },
            {
                "speaker": "黃委員義交",
                "content": "你不要把所有的過錯都推給前面的二十年……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我沒有推……"
            },
            {
                "speaker": "黃委員義交",
                "content": "貴黨執政三年多來，對於諸如此類的弊端無法斬除，一受到批評，就說這是國民黨舊體制的遺害，你們無法清除！其實這是舉手之勞，既然你們遵守法治精神，就要劍及履及，尤其你是以寬厚著稱的院長，口口聲聲說自己遵守法治，可是你並沒有劍及履及！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我沒有違法，所以是遵守法治，這並沒有錯！"
            },
            {
                "speaker": "黃委員義交",
                "content": "你只是依照慣例，慣例是不夠的……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "預算是立法院通過的，決算也是審計部審核同意的。"
            },
            {
                "speaker": "黃委員義交",
                "content": "對你來說，訂定卸任院長禮遇辦法只是舉手之勞，可是你捨此不為，一旦被逼急，就說是比照慣例，把責任推給立法院，再不就說可以把你移送法辦，我想這不是一個堂堂閣揆應有的作風！在此本席要苦口婆心的提醒院長，我們在政壇上來來去去，各領風騷只不過幾年光景，像你這種態度，當個閣員都沒有資格，何況是閣揆！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "照黃委員這樣說，好像過去二十年來，其他的院長都沒有責任，全部都是我的責任，這種說法是不公平的，分明是寬以待己、嚴以律人嘛！"
            },
            {
                "speaker": "黃委員義交",
                "content": "本席並不是加責於你，而是和你互相勉勵，正所謂取法乎上，既然在政權輪替之後，你們希望讓全民耳目一新，就應做到除惡務盡，看到不好的地方，就要馬上彌補，像這麼簡單的一個辦法，指日就可以做到，只看你有沒有想要做罷了！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們尊重立法院的決議，也都有答復。"
            },
            {
                "speaker": "黃委員義交",
                "content": "你沒有答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我有答復，我說尊重立法院的決議，而貴院法制委員會在昨天已經做成決議……"
            },
            {
                "speaker": "黃委員義交",
                "content": "你這個院長和過去舊體制中所謂「邪惡政權」的院長，完全一樣，甚至是等而下之，比他們還差！本席一再強調，只是舉手之勞的事情你都不願去做，還把責任推給過去二十幾年，如果這樣，我們還要政黨輪替何用？要你這個院長何用？希望你劍及履及，讓人耳目一新，不要再硬掰！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我沒有辦法同意你的意見。"
            },
            {
                "speaker": "黃委員義交",
                "content": "如果我是你的話，當我知道被批評時，一定會在一個禮拜之內把院長卸任辦法訂出來。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "你不可能是游錫堃！"
            },
            {
                "speaker": "黃委員義交",
                "content": "如果我是你，會覺得坐在這個位置上，真是愧對天下！本席所提出的問題有為難你嗎？我是希望你「悟昨非而今是」，既然有關院長的卸任辦法，在法制上不夠完備，那麼你就把它做好，為什麼為了這樣一件可以做的事，你可以和我拗這麼久？請你不要為反對所反對，別忘了你現在是執政的行政院長，而我是在野的立法委員，我提出這個要求有過份嗎？是叫你去天上摘月亮、摘太陽嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對你所說的話，我覺得無法苟同，我一定要將自己的意見表達出來。"
            },
            {
                "speaker": "黃委員義交",
                "content": "你真是一個無聊的院長，一點守法的精神都沒有，簡直是強辯！本席所提出的問題有為難你嗎？我們可以接受全國民眾的公評！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "請黃委員不要激動。"
            },
            {
                "speaker": "黃委員義交",
                "content": "不是激動，是「路見是非不平，氣死路人」！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "問政要講是非、要理性。"
            },
            {
                "speaker": "黃委員義交",
                "content": "這樣一個全國最高行政首長……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我已經答復：「我沒有違法，我尊重立法院的決議」。"
            },
            {
                "speaker": "黃委員義交",
                "content": "院長，守法是最起碼的要求。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我沒有違法，我完全遵守法治。"
            },
            {
                "speaker": "黃委員義交",
                "content": "那你和過去舊體制的院長有何差別？難道你只要求六十分嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有沒有差別，不是黃委員一個人就可以說的！"
            },
            {
                "speaker": "黃委員義交",
                "content": "你只求六十分就「余願足矣」了嗎？你覺得自己現在做得很好嗎？身為院長，你不需要完備法制、劍及履及、從善如流嗎？不要像刺蝟一樣，視我們在野黨如寇讎，我們不是寇讎，而是非常理性的和你談問題，相信多數人，包括張俊雄前院長，碰到這樣的問題，一定會亡羊補牢，很快的把卸任院長禮遇辦法訂出來……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我剛才已經說過，我們尊重立法院的決議……"
            },
            {
                "speaker": "黃委員義交",
                "content": "你不必尊重……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "尊重國會也不好，也錯了嗎？"
            },
            {
                "speaker": "黃委員義交",
                "content": "你根本是強詞奪理，這件事的是非曲直已經很清楚，你光是尊重是不夠的，因為你不可能久在其位，儘管你萬民景仰，認為你是天縱英明，都希望你繼續做下去，但是總有那麼一天你要下台，等你卸任之後，我們也是希望給你一定程度的禮遇，所以是不是請你訂出這個辦法，讓全民知所適從？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "剛才我已經說過，我們尊重貴院的決議。"
            },
            {
                "speaker": "黃委員義交",
                "content": "不是這樣，還是請你儘快訂出這個辦法……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "尊重貴院有何不對？"
            },
            {
                "speaker": "黃委員義交",
                "content": "看來我們是雞同鴨講。"
            },
            {
                "speaker": "黃委員義交",
                "content": "  另外，本席認為公投的問題，和守法非常有關，院長口口聲聲說你們是守法、守憲的內閣，但是我們可以看到，核四從停建到復建，是如何反反覆覆；而健保雙漲乃至公投等等問題，包括院長和阿扁總統都在許多場合中一再表示，如果公投沒有法源，也可能依行政規則來辦理，這真是「言之諄諄、聽者藐藐」。在野黨人微言輕，一再強調依照目前憲政精神，公投和人民權利義務有關，是一種法律保留原則，應以法律定之。所以當時我們計算，舉辦一次公投，在全國普設公投站，並且動員公務員的人力支援，所需經費是四億多元，後來你們也承認了，這些都是納稅義務人的血汗錢，你們要動用，自然要經過百姓同意，因此，就必須以法律定之。這是非常清楚，不言而喻的道理，結果你們卻說不需要！只要行政規則、行政命令就可以來辦理，這簡直是強詞奪理，你們根本不相信我們的話。"
            },
            {
                "speaker": "所謂",
                "content": "遠來和尚會唸經，外交部外圍單位，民主基金會的蔡同榮先生，這位公投之父遠從瑞士請來史密特先生等專家來台，史密特先生是瑞士綠黨主席，也是歐洲公投創制研究中心重要研究員，上星期六他來時，報章媒體也都報導了這件事。或許執政黨與他之間有些默契存在，希望他能來開開示，好使在野黨不要再鬧場，結果他就是有風格及骨氣，他提出三點原則：公投必須有法源。瑞士是公投源頭，公投最早在瑞士實施，所以瑞士對實施公投最有經驗，他說公投必須以憲法或法律規定，否則將會衍生許多後遺症。此其一。第二，他說現在全世界的公投趨勢是只有人民可以發動，政府沒有設定公投議題之權利，因為政府向議會負責，你們要爭取預算、法案及重大建設就必須向國會爭取，所以你們並無將議題交付公投之權，否則何須成立議會，你們乾脆一黨獨大算了，所以全世界公投發動權在其國人手上，民眾透過連署或若干門檻決定某項議題得以交付公投決定。"
            },
            {
                "speaker": "所謂",
                "content": "  若果真如史密特先生所言，相信總統與院長心頭一定涼了一半，因為既然公投議題擇定之權只可由民眾連署發動的話，政府想操控ＷＨＯ或核四公投等議題之想法就無法達成，因為政府無法啟動公投議題。"
            },
            {
                "speaker": "所謂",
                "content": "  本席覺得他所說的話非常有道理，方才本席已經說過，政府向國會負責，只有在民眾對國會及政府都失望之餘，才會透過連署擇定公投議題交付公投，實施公投之目的在於彌補民主議會及行政部門不足之處，這就是制衡、複決創制之觀念。本席曾因行使同意權一事，在議堂之上請教過當時的大法官被提名人廖義男先生，問他若以行政力量、行政規則執行公投，但包括馬英九先生這些對法制相當執著的地方首長或鄉鎮縣市長，因公投欠缺法源，所以礙難執行，拒絕配合舉辦公投的話，政府是否騎虎難下，院長還做得下去的問題。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "請讓本人說明一下。"
            },
            {
                "speaker": "黃委員義交",
                "content": "只要你說得有道理，不要強詞奪理就可以。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "本人說得都有道理，只是委員不認同。"
            },
            {
                "speaker": "黃委員義交",
                "content": "本席認為有十之八九都是強詞奪理。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "那你就不要讓本人回答。"
            },
            {
                "speaker": "黃委員義交",
                "content": "你就挑有道理的部分來說。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "第一，公投立法是民進黨及行政院一直追求的目標，所以我們極希望這部分能立法。創制複決法在上會期就曾送大院審議。第二，憲法中的創制複決就是公投立法，所以方才委員所說的憲法及法律層級，立法是為主要目標，但憲法也明訂若國會遲遲未通過某項法案，畢竟行憲已經五十多年，行政單位在基於公投為基本人權之考量下，加上之前已經辦理過數次公投，所以若有需要，行政部門可以行政權在未違背憲法及法律原則下辦理公投，因此這無違法之虞。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  不過，委員方才說這部分要立法，既然大家都朝向要立法之共識，我們都要努力，希望這會期立法通過。"
            },
            {
                "speaker": "黃委員義交",
                "content": "你這是比較公務員式的講法，你話鋒一轉，也比較朝向……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "本人只是說出事實。"
            },
            {
                "speaker": "黃委員義交",
                "content": "既然遠來的和尚會唸經，希望你們能聽進去他的建議，以免屆時騎虎難下，又來個政策大轉彎，就像阿扁總統在黨慶大會中表示要在二○○六年推行新憲法，第二天因為海外輿論，特別是美國提醒他四不一沒有之議題後，就改口變成要修憲。本席希望你們不要變來變去。這是你的責任。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "要不要本人說明？"
            },
            {
                "speaker": "黃委員義交",
                "content": "本來就是這樣，這是本席的解讀，當然你們有你們自己一套的解讀。你的職責就是要遵守憲法及法律，否則屆時澎湖及金馬都要宣布獨立，因為他們說你們沒有照顧他們。這部分一定要有法源基礎，因為守法是最起碼的要求，這是很重要的觀念。"
            },
            {
                "speaker": "黃委員義交",
                "content": "  希望日後按照國親或史密特先生的原則制定公投法，規定只有人民才可以發動公投，而且規定的門檻不能太低，我們不是不相信民眾，而是基於社會安定、經濟發展，必須要有穩定的社會基礎，就目前多元社會、多黨型態看來，可說人言各殊，莫衷一是，所以瑞士史密特先生也說，若連署門檻太低，假設只要百分之一、二的門檻就可以連署實施公投的話，大概中華民國每一天都在辦公投。設立門檻有三原則：一、公投必須有法源基礎，二、公投議題只能由公民連署成立產生，政府沒有權力交付公投，三、由民眾連署成立議題交付公投之門檻不能太低。本席方才已經說過，以目前多元社會、多黨型態看來，假若連署門檻只要百分之二、三就可以連署實施公投的話，那中華民國將沒有一日安寧。若百分之十五的人認為這項議題攸關自身尊嚴、生存及國家環境，或許他們是極左或極右人士，他們非常在乎那件事，他們就去拜託其餘的百分之八十五未受這項議題影響的鄉親同胞配合實施公投，所以這項門檻必須訂高一些，必須訂得恰如其分，既不遏阻民眾自發性啟動公投議題之機制及權利，也不使社會動盪不安。本席認為這項議題在日後公投立法中，至少親民黨已經胸有成竹，你也不要遺憾將來政府沒有主導公投議題之權這件事。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對於公投內容的部分，我們尊重黃委員的意見，但是本人與黃委員的看法不同。依照我的看法是，無論國會或行政部門都不應該害怕人民行使公民投票，所以我們應該採取開放的態度，只要民眾行使幾次公投之後，他們就會知道應該要怎麼做。因此，我認為公投的門檻應該降低，而且公投還可以多元提案，包括國會也可以……"
            },
            {
                "speaker": "黃委員義交",
                "content": "院長可知政府舉辦一次公投需花費四億元，所以你們應該先徵詢百姓的意願。你表示公投的門檻應該要越低越好，本席覺得你又在誤導大家了，也許院長覺得形成一波又一波的街頭運動或民粹運動對你們有利，但是我從不曾從這樣的角度來思考此一問題。政府舉辦一次公投需要付出四億元的社會成本，這是兩千三百多萬同胞的血汗錢，豈能由百分之二的人有權要求百分之九十八的納稅義務人配合他們玩公投？你說的是什麼話？本席認為，大家應該心平氣和地以宏觀的角度來討論公投議題，不應該有黨派之見或義氣之爭，我們應採行中庸之道，不要無謂的浪費社會成本，但是，我們應該讓達到某一門檻的議題交付公投，讓民眾有權行使公投。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果門檻設限過高將有礙公投……"
            },
            {
                "speaker": "黃委員義交",
                "content": "此一問題，我們可以再行討論，也可讓民眾公決。全國兩千三百萬名同胞不知道會贊成誰的意見，他們有可能會贊成院長的意見。如果大家都贊成你的意見，本席就心服口服，因為這正是民主的真意。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我覺得公投門檻應予鬆綁，越開放越好。"
            },
            {
                "speaker": "黃委員義交",
                "content": "本席所提出的意見也無非是希望政府能採行中庸之道，如果我替百姓省錢，卻造成社會的動盪不安，這並非我所願，所以公投門檻是可以交付社會公評之事。"
            },
            {
                "speaker": "黃委員義交",
                "content": "  最後，有關制憲與修憲的問題，游院長上任已一年十個月，阿扁總統修憲的內涵對內閣制與總統制混淆不清，而且依照總統產生的辦法目前是少數總統制，這些問題不勝枚舉。如果我國第七次修憲，未來內閣制與總統制的問題可否劃分清楚？至少，陳總統與游院長在貴黨政府的體制下，我國到底是總統制或內閣制？還是混合制或雙首長制？抑或是傾向總統制或傾向內閣制？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有關修憲的內容應交由各界共同討論。就目前我國是採行什麼制度，我認為個人的意見不重要，但是有太多人都還在討論我國憲法是採行什麼制度，因此，單單這一件事情就值得產生新憲。"
            },
            {
                "speaker": "黃委員義交",
                "content": "我們姑且不論別人的意見為何，自從政黨輪替已經三年多，你們身為執政黨，院長應該很明確的告訴全民我國是採行什麼制度，以利將來修憲。事實上，現行憲法實在讓人看不懂。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "正因現行憲法讓人看不懂，所以我們才需要重新思考如何修憲。"
            },
            {
                "speaker": "黃委員義交",
                "content": "因為阿扁總統已經提出修憲時間，所以游院長當然有義務與責任要告知大家我國的憲政體制是採行什麼制度。本席與院長認識很久，以游院長在民間有一定的聲望，所以你應該說一些對天地、自己、政治與歷史負責的話，你說出我國到底是採行什麼制度，以利在野黨未來修憲的參考。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "個人認為，依照我國現況應是向總統制傾斜的雙首長制。"
            },
            {
                "speaker": "黃委員義交",
                "content": "這是個標準答案，游院長非常具有政治智慧。謝謝！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝！"
            }
        ]
    ]
]