[
    [
        {
            "type": "interp",
            "people": [
                "高委員金素梅",
                "部落的亞山感傷的說",
                "主席",
                "游院長錫堃",
                "陳主任委員建年"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請高委員金素梅質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "（十一時四分）主席、行政院游院長、各部會首長、各位同仁。今年九月十二日，您到信義鄉東埔村為和社大橋通車剪彩。典禮尚未完成，東埔村傳來一陣急促的廣播，部落上空沖起一柱濃煙，被動員來觀禮的布農族同胞開始衝回部落，一鄰的鄰長家失火了！院長！您當然不知道這件事，因為，剪彩典禮結束，您馬上就離開了。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  五十分鐘後，消防車趕到現場，兩棟房子早已付之一炬，部落同胞覺得納悶，怎麼今天情況仍與往常一樣，房子燒光了，消防車才到，消防車到了之後，就象徵性的往已燒毀的火場噴一噴水，開始拿黃色的繩子封鎖現場。"
            },
            {
                "speaker": "部落的亞山感傷的說",
                "content": "每次的經驗都一樣，房子燒光了消防車才到。火災，是部落每個人的惡夢，火一起，就註定這輩子絕望了！我們看這一張照片，每次原住民房子一發生火災，全都燒光光，所以火災對原住民而言，是一個惡夢！"
            },
            {
                "speaker": "部落的亞山感傷的說",
                "content": "  院長！這不是個案。今年七月二十三日，大同鄉南山部落火災，消防車一個小時後才到，但是，忘了裝水。今年八月二十一日，泰安鄉象鼻部落火災，消防車一個半小時後才到，六棟民宅全部燒毀。今年九月二十七日，尖石鄉新光部落火災，消防車二個小時後才到，當然，民宅又是全毀。院長！這種「火一起，就註定這輩子絕望了！」的火災，光是北泰雅八鄉，三年來發生了二八三次！換句話說，有二八三個原住民家庭生機絕望、流離失所？針對本席所說的原住民部落景況，院長！您不必太感傷。本席要向您報告一則令您振奮的消息：並不是所有的火災，消防車都一個小時後才到。本月二十二日，也就是前天，有個火災發生，消防車兩分鐘到達現場，十分鐘完成滅火，災戶損失輕微。令本席遺憾的是，為何這樣的救火措施，效率永遠不會出現在原住民部落，而只會出現在類似台北市、大亞百貨公司這樣的都會區？相信院長應該清楚中華民國憲法的規定？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時六分）主席、各位委員。清楚。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "您如果不清楚，那本席就告訴你，中華民國憲法第五條規定：「中華民國各民族一律平等。」請問一個是消防車兩分鐘之內到達，一個是消防車兩小時之後才到，這公平嗎？原住民的生命就這樣地賤嗎？同法第十五條規定：「人民之生存權、工作權及財產權，應予保障。」請問消防車兩小時才到，生命財產如何能獲得保障？"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  本席堅信，保障人民的生命財產權，是全世界所有憲法的共識。本席也深信，不管執政黨要修憲、制憲、或叫新憲法，保障人民的生命財產權同樣是基本要項，而且，各民族一律平等。但是，剛剛本席所提到的火災案例顯示，消防政策明顯存在一國兩制。何謂兩制？原住民部落一制，都市一制。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  本席請院長聽聽以下這些統計數字：宜蘭縣是您的故鄉，全縣配置一百五十八位消防人力，該縣有兩個山地鄉：大同鄉、南澳鄉，面積為宜蘭縣總面積的三分之二，但是這兩鄉配置的消防人力卻只有十位，占全縣消防總人力的百分之六！再看看桃園縣，桃園縣配置了一千零四十四位消防人力，該縣只有復興鄉這個山地鄉，復興鄉配置的消防人力只有十四位，其面積卻達桃園縣總面積的三分之一，等於該鄉的消防人力為全縣總消防人力的百分之一點三！新竹全縣消防人力是三百二十九位，新竹縣有尖石與五峰鄉兩大原住民鄉，尖石與五峰鄉的面積占全縣面積的三分之一，這兩個鄉的消防人力僅有十位，消防人力為全縣的百分之三！花蓮全縣消防人力總共一百五十位，花蓮縣有秀林、萬榮與卓溪鄉，這三個山地鄉的面積占全縣面積的三分之二，唯秀林鄉有四位消防人力，而萬榮與卓溪兩鄉的消防人力為零！屏東全縣消防人力是六百一十位，原住民地區有八個山地鄉，這八個山地鄉面積占全縣面積的二分之一以上，然而，屏東縣這八個山地鄉的消防人力為零！南投縣全縣消防人力是六百一十位，南投縣有仁愛與信義鄉兩個原住民鄉，這兩個鄉的面積占全縣面積的三分之二，然而這兩個鄉的消防人力僅有十六位，消防人力為全縣的百分之三點八！台東全縣消防人力是一百五十位，台東縣有五個山地鄉，這五個山地鄉面積占全縣面積的三分之二，全縣消防人力僅有二位，消防人力僅為全縣的百分之一點三！院長可知台灣的面積是多少？台灣的面積是三萬五千五百七十四平方公里，其中山地鄉面積有一萬五千八百一十六平方公里，原住民的三十個山地鄉占全台灣面積的百分之四十五，總共有二百八十二個部落，然而，原住民鄉僅有十七個消防分隊、一百名左右的警消人力，僅占全台灣消防人力的百分之零點七八。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  院長，台灣以人權立國為驕傲，試問：這就是人權嗎？這就是政府保障人民生命財產安全嗎？這就中華民國憲法第五條所保障的各民族一律平等嗎？原住民為什麼不能受到平等的待遇？因為台灣的政府從來不把原住民當做人看待。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  另外，院長於九月十二日赴南投縣信義鄉致詞時表示，您花了兩個半小時，一早從台北趕到信義鄉先為農會酒莊落成，接著為和社橋通車剪綵，一個屬於觀光、一個屬於交通，都很重要，南投縣人文薈萃，農特產品豐富是台灣最美麗的地方。如果好好發展一定會為縣民帶來財富。但是院長可知，原住民鄉連最基本的「飲用水與生命財產安全」等憲法保障的基本生存權都有問題，還談什麼發展？當天，院長在農會的典禮上表示，農會酒莊有五個第一。請問院長，信義鄉的部落有幾個倒數第一？為什麼政府和原住民族有這麼大的差距？執政者與原住民的心理距離，竟是如此遙遠？本席在上次總質詢時向院長提過，五大建設是打了六折、自來水是打了四折，院長應該重視原住民鄉消防人力的問題。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  讓我們再來看另外一個問題，依照憲法第一百五十七條規定， 國家為增進民族健康，應普遍推行衛生保健事業及公醫制度。憲法增修條文第十條也規定， 國家應依民族意願，保障原住民族之地位及政治參與，並對其教育文化、交通水利、衛生醫療、經濟土地及社會福利事業予以保障扶助並促其發展。但是，讓我們來看看原住民族地區的公衛醫療資源，這正關係著原住民的生命，全台灣共有兩千兩百多萬人口，在山地鄉三十個部落總共有二十多萬人；全台灣病床數有十三萬三千多床，山地鄉的病床數只有五十九床；全台灣病床服務人口數平均一張病床服務一百六十九位病人，山地鄉平均一張病床服務三千四百四十位病人；全台灣醫院數目有一萬八千二百二十八間，山地鄉醫院數目為零。在三十個山地鄉中，僅十六個山地鄉有衛生所室提供服務，而且，為了配合每年超過十八億元的ＩＤＳ整合醫療服務經營模式，衛生室成為空屋，衛生所被「藥量限制、看診人數限制」，主要就是為了要配合這花費十八億元的ＩＤＳ。院長，您知道什麼是ＩＤＳ嗎？現在山地鄉的原住民族同胞，看病是使用超現實的科技設備︱網路。所謂ＩＤＳ就是現在螢幕上所顯示的︱病患好像犯人一樣，醫生坐在大醫院裡，透過電腦銀幕，看坐在深山衛生室的病人。請問院長，你願意接受這樣的看病模式嗎？如果這樣的看病模式是好的，那麼臨床醫學又是什麼？您知道醫生看病除了臨床之外還有心理治療嗎？這就是原住民的醫療品質！政府每年花費十八億元為什麼不拿來充實山地鄉的基層衛生設備？為什麼政府花費十八億元使用ＩＤＳ，再廢掉所有的衛生所呢？事實上，答案只有一個，那就是圖利財團。難道原住民的生命可以這樣被財團圖利嗎？中華民國的憲法不是在保障人民的生命、財產安全嗎？為什麼原住民部落居民的生命財產未能獲得應有保障？"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  現今公衛醫療資源匱乏的情況，讓我們再來看這些統計資料：一、平均壽命：男性原住民的壽命比一般男性少十一歲、原住民女性的壽命比一般女性少七歲。正因如此，本席一再要求政府允許原住民五十五歲可領取老人年金，因為政府裝置ＩＤＳ設備花費十八億元，這些錢可讓多少名五十五歲的原住民領到老人年金。二、十大死亡原因人數：山地鄉占百分之五十五。三、事故傷害標準化死亡比率：山地鄉是全台灣的三倍。四、結核病標準化死亡比率：山地鄉是全台灣的六點五倍。這就是所謂先進的台灣醫療嗎？事實上，政府連結核病都無法根治，原住民罹患結核病的死亡比率竟是全台灣的六點五倍。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  院長，本席再告訴您一個比較數字：二○○一年古巴每位國民所得為二千三百美元；台灣同年的國民所得為一萬二千三百三十六美元，但是，每位古巴醫師服務人口比例為一比一百七十五人；每位台灣醫師服務人口比例為一比七百一十五人；但每位山地鄉醫師服務人口比例為一比二千零二十四人。國外的醫生看診都是採用一對一的方式，但台灣看診的方式卻是讓病人等待三個小時，而醫生僅花兩分鐘的時間看診，我國國民所得如此的高，難道這就是台灣的醫療品質嗎？院長，本席於今年十月六日質詢時提出「改善原住民部落飲水設施」有關「預算短編」與「執行成效不彰」的問題，十月十五日，院長指示成立專案小組實地會勘，但最重要的是，您尚未解決這些問題。您去年為了北宜高速公路雪山隧道工程進行緩慢而動怒，前幾天您在北宜高速公路雪山隧道貫通的典禮上也說過，該項工程是從沒有到有、化不可能為可能。院長一怒，隧道就全力趕工，雪山隧道工程隨即貫通，由此可見，這是事在人為，問題只是在你們要做不做而已。院長看到上述的數據，您能否為原住民動怒一下？讓全國原住民同胞看看，您願意為原住民族的生存權與生命財產權而動怒，好不好？您就拍一下桌子吧！如果你不會拍桌子，本席幫你拍、教你拍，好不好？您看到原住民的生命財產安全是如此遭到踐踏，院長心裡做何感想？您就動怒讓我們看一下吧！還是因為你不是原住民同胞，所以不會動怒？就因為你是宜蘭人，所以，北宜高速公路經過你的「動怒」，就立即貫通。院長，請你動怒一下吧！讓四十二萬原住民同胞看看你為了這種數據而動怒。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這不是動怒就可以解決的問題，委員要讓我們有說明的機會。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "沒關係，如果你不願為原住民同胞動怒也不清楚狀況的話，本席可以再提醒你：原住民族有三十個山地鄉、二百八十二個部落、面積占全台百分之四十五，但卻只有十七個消防分隊、一百名左右的警消人力，僅占全台百分之零點七八。再來看看打了六折的原住民族中長程計畫：其中，「整建原住民部落生活新風貌」打了六折，「原住民族地區安全堪慮部落整治計畫」打了六折，「原住民地區部落基礎建設改善計畫」打了六折，「原住民部落聯絡道路改善計畫」打了五折，「改善原住民地區部落飲水設施計畫」打了四折。看完這些數據，本席有些問題要請問院長，你不是原住民同胞沒關係，本席是原住民同胞的代表，今天本席要為四十二萬苦難原住民同胞向院長提出幾個要求，第一、你是否願意成立跨部會組織，澈底落實解決原住民族的基本建設問題？包括，五大中長程建設、消防、公衛醫療等。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員提到的消防問題，因涉及各縣市職權，依照地方制度法，消防分隊及人員設置均屬縣政府職責，我會要求內政部加強督導縣政府，設法加強……"
            },
            {
                "speaker": "高委員金素梅",
                "content": "在預算短編的情況下，縣政府要怎麼編？所以，本席才會要求政府解決。縣政府就是因為財源不足、根本不重視原住民族，不能將所有問題都歸給地方自治。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "所以，我們才應該加強督導縣市政府。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "什麼叫做加強督導？難道政府沒有責任？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "政府有責任，但是……"
            },
            {
                "speaker": "高委員金素梅",
                "content": "政府沒有消防署嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "依照地方制度法，縣市消防局長由縣市長任命。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "消防署的功能是什麼？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "督導與協助地方政府。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "如果地方政府不聽呢？難道原住民族的財產及生命安全就這樣被踐踏嗎？是否能請主計處編列預算？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "要設法督導，中央無法直接跨過縣政府及鄉公所執行。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "照你這麼說，我們還要政府幹什麼？讓每個縣都自治，原住民族直接向縣政府申請就好了，本席還需要在此對你說嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "要依照權責處理。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "院長讓本席非常灰心。解決原住民族部落的消防問題，根據消防署提供給本席的計畫，僅僅需要六億元即可改善原住民族部落的消防設施，每年只須編列三億元經費便可保障人民生命財產安全，這樣都不編，還算什麼政府？"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  其次，是否要解決「改善原住民部落飲水設施計畫」短編十九億預算的問題？四年計畫總共要三十七億，但到九十三年底卻只撥十八億經費，其中短少的十九億元是否要編足？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "請原民會說明。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "不必說明，只要回答本席「要」或「不要」？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這不是「要」或「不要」……"
            },
            {
                "speaker": "高委員金素梅",
                "content": "四年計畫是政府自己核定的政策，三十七億的預算編列不足，要原民會去哪裡拿錢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "一定要透過原民會執行，不可能所有政策都由院長一個人執行"
            },
            {
                "speaker": "高委員金素梅",
                "content": "這是經建會核定的政策，為什麼會短編十九億元？錢去了哪裡？"
            },
            {
                "speaker": "陳主任委員建年",
                "content": "我向委員報告……"
            },
            {
                "speaker": "高委員金素梅",
                "content": "不必報告。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員剛才不是說要給我們時間說明嗎？"
            },
            {
                "speaker": "高委員金素梅",
                "content": "原民會有十九億嗎？"
            },
            {
                "speaker": "陳主任委員建年",
                "content": "首先要謝謝委員對原住民族飲水設施的關心，因為原住民居住的地方均為偏遠高山地區，在先天條件上、水質、水量……"
            },
            {
                "speaker": "高委員金素梅",
                "content": "這些問題我們都明白，請主委不必再說了。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  院長是否願意調集各部會飲水工程專家，協助原民會提高執行妥善率，並於九十三年度補足原民會員額？原民會組織法有二百多名員額，請主委自己說明目前有多少員額？"
            },
            {
                "speaker": "陳主任委員建年",
                "content": "預算員額為一百二十二位，目前有一百十七位，但組織員額為一百三十二位。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "因為原民會人力不足，因此在執行上遭遇很大的問題，對不對？"
            },
            {
                "speaker": "陳主任委員建年",
                "content": "今年補足十四位，已達百分之七十五的低標，至於高標則為百分之八十五，這已和各部會水平相同。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "今天本席對院長的回答非常不滿，剛才看了這麼多攸關生命財產的數據，院長依然沒有任何回答。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員要給我們足夠時間說明。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "消防問題，平均一年只須三億預算，再以六億元補足目前原住民族消防設備的不足；院長連這些都不能承諾，只會將問題交給縣市政府，真令我們失望。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  現在再請你看一張圖片，這是前立委陳水扁在本院質詢郝前院長，因為沒有編列北宜高速公路的預算，遂在預算書上寫下「退票」，然後撕毀預算書；今天本席是否能夠代表原住民族同胞，針對行政院五大中長程計畫跳票、打了折扣的計畫、院長不願意補足短少的預算額度……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們沒有說不願意，委員要讓我們有說明的機會。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "到底能不能？五個中長程計畫是經建會核定的，九十三年度也即將結束該計畫，但預算根本編列不足，這不是退票是什麼？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分都是鄉鎮公所在執行。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "預算額度編列不足，要鄉鎮公所怎麼執行？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "只要鄉鎮公所提出計畫。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "這些都已經有具體計畫。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果鄉鎮公所提不出計畫……"
            },
            {
                "speaker": "高委員金素梅",
                "content": "院長，五大中長程計畫就是鄉公所提出來且由經建會核定的，但行政院就是未編足預算。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "鄉鎮公所將計畫提出時……"
            },
            {
                "speaker": "高委員金素梅",
                "content": "陳水扁總統當初為了北宜高速公路撕毀預算書，現在本席代表原住民族，今天也要在院會將預算書撕毀，你認為如何？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "只要將計畫提出，我們就會優先處理，畢竟這是鄉鎮公所負責執行的，如果鄉鎮公所無法執行，編足預算也沒辦法。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "阿扁總統當年為北宜高速公路動怒撕毀預算書，今天北宜高速公路就貫通了；本席雖然是弱勢原住民立委，但本席今天願意在國會殿堂也為所有原住民同胞撕毀預算書。五年中長程計畫在九十三年就要跳票了，因為政府所核定的計畫打了六折，也就是說，阿扁總統和原住民族的伙伴關係只有六折。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "只要鄉鎮公所執行能力沒問題，經費是沒問題的。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "台灣這麼講究人權的國家，居然如此踐踏原住民的人權。山地面積占全台百分之四十五，卻只有十七個消防分隊、一百多位消防人員，政府連聯合國最基本的人權都無法承諾，還談什麼加入聯合國？"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  今日有一些加拿大的朋友來本院，本席要請他們看一看，台灣的人權就是這樣，我們原住民的人權就是這樣被踐踏，所以還談什麼人權呢？目前興建北宜高速公路的經費是多少錢，院長你知道嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "你應讓我有說明的機會……"
            },
            {
                "speaker": "高委員金素梅",
                "content": "興建北宜高速公路的經費有六百多億，購買一艘紀德艦則要花費八百億。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "北宜高速公路並沒有禁止原住民走啊！換言之，如果北宜高速公路有禁止原住民走，那這樣才叫做踐踏人權，所以它是每一個人都能走的。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "興建北宜高速公路，僅可縮短二十五分鐘的車程，而這也只是縮短車程的距離而已，可是本席今日跟院長要的經費並未超過一百億元，只不過六億且要用做解決原住民生命財產安全之用，可是院長都不給我們，這不叫做踐踏人民嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我剛才說過，只要鄉鎮公所對道路或自來水方面的執行沒有問題，而他們也能提出計畫，我們都會優先處理。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "你要如何處理呢？最基本的十九億你們都不追回來了……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "像委員您上次不是提出很多執行不好的問題，但那都是鄉鎮公所執行不好……"
            },
            {
                "speaker": "高委員金素梅",
                "content": "院長，原住民的自來水經費計短編十九億，你是否願意在九十三年度時編足呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我剛才已經說過，只要鄉鎮公所將計畫提出，像自來水等這些該做的事，我們都會依照計畫去處理。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "院長，您似乎真的離我們原住民越來越遠了，你知不知道原住民的地形與地理環境，這些完全不是一個鄉公所所能解決的？本席認為你們應該跨部會去做嘛！像公共工程委員會及自來水公司和經濟部水利署等單位都要一起來解決嘛！你們讓鄉公所要如何進到一個地形那麼高的地方去解決問題呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "他們可以參與，可是發包及執行還是要由鄉鎮公所去執行啊！"
            },
            {
                "speaker": "高委員金素梅",
                "content": "你將我們原住民都當成猴子嗎？院長你真的是讓人越來越氣憤了。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "公共工程委員會及原民會有辦法自己去發包嗎？他們並沒有辦法這樣做啊！"
            },
            {
                "speaker": "高委員金素梅",
                "content": "若連原民會的執行能力都不足的話，那鄉公所他們要如何去執行呢？你要將所有的責任都推給鄉公所嗎？若真是如此，我們還要行政院長做什麼呢？我們還要政府作什麼呢？就讓原住民鄉自治嘛！那要台灣政府作什麼呢？我們還要國會殿堂做什麼呢？就讓原住民自治就好了嘛！就讓鄉公所去決定我們一切就好了，為何你只要一談到責任就推給鄉公所呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這個不是推，這個預算……"
            },
            {
                "speaker": "高委員金素梅",
                "content": "若真是這樣的話，原住民族不需要政府，原住民族不要行政院長，原住民族要自治，因為台灣的政府無法給原住民人權及生存權，那我們要這樣的政府作什麼呢？所以原住民要自治，因為連一個行政院長在這裡都不能承諾保障原住民生存權及生命財產權和人權，那我們要政府作什麼呢？你們口口聲聲說台灣原住民族是台灣的主人，但你們卻是這樣踐踏他們！本席在此代表四十二萬的同胞在此告訴院長，我們不要政府，請你們所有人離開台灣，因為我們是主人，而既然我們是主人，我們就有權力不要你這個行政院長，我們要所有的原住民鄉自治，我們不要您及台灣的政府，因為我們的行政院長踐踏台灣原住民族的人權、生存權。我們只不過跟你要個原住民地區五大中、長程計畫不足的預算，這樣對你會過分及困難嗎？像原住民的消防安全設施方面，總計需要六億經費，一年的原住民地區消防人員預算只不過花費三億，就能解決保障我們的生命財產安全，這樣會困難嗎？而關於解決原住民自來水和飲用水的問題方面，我們不足的經費十九億部分，請政府能編回來，這樣會困難嗎？我們希望政府將每年花在ＩＤＳ十八億的經費，能夠拿去充實原住民地區衛生所的設備，這樣會困難嗎？如果真的有這麼困難，那就讓我們自己去決定我們的命運。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果給錢就能夠解決問題……"
            },
            {
                "speaker": "高委員金素梅",
                "content": "你們不是口口聲聲說台灣原住民族是台灣的主人嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因不是給錢就能解決問題啊！"
            },
            {
                "speaker": "高委員金素梅",
                "content": "我們決定原住民要自治，我們不要台灣的政府。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "鄉公所如果能力有不足，我們應該要訓練及輔導他們，而不是說原住民委員會就可以自己去執行。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "張委員清芳",
                "主席",
                "游院長錫堃",
                "黃部長榮村",
                "湯部長曜明"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請張委員清芳質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "張委員清芳",
                "content": "（十一時三十五分）主席、行政院游院長、各部會首長、各位同仁。請教游院長，今日報載提到有關這次今年度我們對一些大專院校的評鑑結果，是很不合理及粗糙的，甚至政大揚言要告教育部，而且還扯出所謂的挾怨報復論及陰謀論，而為何以往每年做這些評鑑都無問題發生，今年卻弄得好像事態很嚴重呢？甚至政大的校友會及師生還說要去包圍教育部去抗議，這到底是怎麼一回事呢？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時三十六分）主席、各位委員。有關委員質詢的這個問題，我請教育部黃部長向委員說明。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "報告委員。有關這個問題，今日報紙也都大幅在刊登報導，我在這裡做簡單的三點說明，第一點、本部這次做大學論文一些國際性指標包括有分項及綜合指標的評鑑，其實是完全遵循國際慣用的作法，而資料也都是來自於國際的資料庫，我們也有檢討過，並認為應該是沒有錯誤，所以既然是沒有錯誤，則何來道歉之說？而報載提到像ＳＣＩ、ＳＳＣＩ、ＥＩ這些國際性的論文指標，有部分期刊會有重複的事情……"
            },
            {
                "speaker": "張委員清芳",
                "content": "到底有沒有重複呢？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "事實上是有一點點重複，可是國際上在計算這些指標論文總數時，也沒有說是將它一個一個的去剔除掉，而這是國際的作法，我們都有詳細去做過查估。"
            },
            {
                "speaker": "張委員清芳",
                "content": "可是後來高教司好像有說到確實有重複。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "是有一點重複，例如ＳＣＩ或ＳＳＣＩ有一些期刊刊載的論文是重複的，其實重複就表示這期刊是被這二個資料庫所共同承認重要的，還有ＥＩ及ＳＣＩ也有一小部分是重複的，但是國際上也沒有說他在計算個數目時，把另外在其他的資料庫中出現，就把它剔除掉了，也沒有這樣的一個慣例，所以我們是循著這個國際慣例在做的。"
            },
            {
                "speaker": "張委員清芳",
                "content": "但這次政大的反彈如此激烈，主因他沒有理工學院，但你們若是從ＳＣＩ、ＥＩ或ＳＳＣＩ這些去做評比的話，因他們沒有理工學院，所以這樣評比出來是對他們是不利的，因此教育部是否有研究，針對像一般若屬於科技或人文及藝術方面的評比，應該要另有一套標準去分開做加權呢？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "目前的指標是，若是以人文為主的，我們有一個稱為ＡＨＣＣＩ的指標，另在社會科學方面，主要還是以國際性的ＳＳＣＩ，如果是理工的方面，則當然也有ＥＩ的部分在裡面，而本國也有叫ＴＳＳＣＩ的資料，也包括在這次的統計中，還有相關他們可能認為還應該再發展其他指標的部分，我認為這些都是可以做討論的。"
            },
            {
                "speaker": "張委員清芳",
                "content": "目前的評鑑會引發這些爭議，最主要的原因是在這些屬於藝術及人文方面，目前它整個的加權方式沒有訂出來，是否如此呢？換言之，這兩天在由於引發這些事件爭議後所召開的相關公聽會中，有些學校的校長及教職人員有提到，他們認為你們的評比比賽規則並不明確，以致對這些沒有理工學院的大專院校造成不公平，是否如此呢？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "事實上這是屬於國際性論文的統計，而它在國際上所通用的就是這幾種指標，我們統計國際論文資料，其實從去年就已經開始做了，今年還把技職的部分放進來，這些資料事實上是可以提供給各個學校參考，可以讓他們了解，他們在各項指標、國際上的表現如何，如果還有其他的指標要考量，我們也會納入大學評鑑的其他項目內。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "  有關論文的質量統計，事實上，是大學評鑑的一部分，我們為了推動大學國際化，因此將推動大學評鑑工作列為教育部既定的政策，並不會因為外界有一些看法而改變。"
            },
            {
                "speaker": "張委員清芳",
                "content": "雖然是你們的政策，但外界並非都能了解。你們對於學校的評比，譬如要讓學校未來分出一些類型，譬如研究型或是教學型的，亦即評比之後設置重點大學，等於是建立分級制度，教育部之方向到底為何？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "我們並不是在今年才開始做論文統計資料，國科會在數年前計算論文指標的時候，事實上也是用ＳＳＣＩ及ＳＣＩ等標準，今年是循慣例在做。我們把論文統計的資料提出來，事實上是可以讓學校參考，讓學校定位為哪一種類型，譬如有些想要定位為以研究型為主，有些則不以研究為滿足，同時也要兼具教學，另外也有偏向於以專業為主，因此，這些資料是可以提供給他們做參考。"
            },
            {
                "speaker": "張委員清芳",
                "content": "你認為在這次的教育評鑑風波當中，教育部並無任何的錯誤，因此也沒有必要道歉？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "教育部只是把國際性資料庫裡面的資料，加以統計並列出來，並且將綜合指標也加總起來，教育部只是客觀的把放在國際資料庫的資料整理出來給各校做參考，因此，針對此點，教育部有何錯誤可言？"
            },
            {
                "speaker": "張委員清芳",
                "content": "也無道歉的問題？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "當然無此問題。"
            },
            {
                "speaker": "張委員清芳",
                "content": "因此也不會有任何人，因為此項評比風波而必須接受任何的處分？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "教育部把相關資料庫的資料整理並提供給各校參考，對於各校而言，可以有激勵或者是警惕的作用，而且可以作為他們發展校務的考量，我認為對於學校是一件好事情。"
            },
            {
                "speaker": "張委員清芳",
                "content": "此次引發如此大的風波，對於大學以及技職學校的評鑑工作，教育部是否還是會繼續進行？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "當然會繼續進行。關於政大，大家是有目共睹的，該校在各方面都一直有非常突出的表現，培育出各行各業的人才，因此貢獻非常多，這是無庸置疑的事實。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "  教育部提供國際性的論文統計資料，也可以提供給政大做校務發展規劃的參考，至於技職學校的部分，我們在今年也有列進去，而且已經有給各校做參考使用。"
            },
            {
                "speaker": "張委員清芳",
                "content": "教育部對於這些評鑑工作，應該要廣徵各方面的意見，以減少不必要的風波，才不會讓學校的師生跑到教育部來抗議，甚至到法院告教育部，否則，真是很不成體統！"
            },
            {
                "speaker": "黃部長榮村",
                "content": "有關大學評鑑以及論文評鑑的指標，國際上通用的那些指標，其實還是最根本的，在國際上的評比也是用那些指標，除了那些指標之外，應該要如何制定才是最好，本來就是可以討論的，教育部也願意廣徵各界的意見，以謀取共識。"
            },
            {
                "speaker": "張委員清芳",
                "content": "請教游院長，明天十月二十五日民進黨發動公投大遊行，公投立法是民進黨黨章的規定，而且多年一直在推動，但是在立法院一直受阻撓。現在國親已經提出了他們的版本，希望公投法能在明年總統大選之前完成，院長有無信心？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "依照立法院過去慣例或者是內規，應該在下個月之前會做表決，應該在十一月會做出決定。"
            },
            {
                "speaker": "張委員清芳",
                "content": "你能預料出結果嗎？國親打算將他們的版本於下週二逕付二讀，在十一月於院會表決，因此根本沒有討論的空間，國親所提公投法的版本，請問院長看過了嗎？有無特別的想法？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我是有看過。至於何時會通過，行政院當然是希望能夠早一點立法，因為這是憲法規定的人民基本權利，但是我們畢竟還是須尊重立法院的決定。至於在野黨提出的公投法版本，如果依照該版本，應該稱作公民投票限制法，基本上有很多限制，公民投票是人民的基本權利，憲法第二條規定，中華民國主權屬於全體國民，在此規定下，公民投票應該是開放讓大家都能投票，但是以現在的國親版本來看，無論對於議題及時間都有限制，對於連署的門檻限制很高，另外，對於發動的機關也多所限制。"
            },
            {
                "speaker": "張委員清芳",
                "content": "院長很客氣的稱為公民投票限制法，但是我卻認為國親的版本根本就是公民投票剝奪法，將人民的創制複決權全部都剝奪掉了。我把國親的版本整理了一下，除了讓院長能夠更了解之外，也讓國親應該正視人民的基本參政權。"
            },
            {
                "speaker": "張委員清芳",
                "content": "  國親的版本，對於憲法修訂原則的創制權，只能連署卻不能投票，也就是國親的版本只能藉間接民權的方式表達，如此無異嚴重剝奪了人民的參政權，請問院長是否同意我的看法？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我同意這是直接牴觸到直接民主的理念。"
            },
            {
                "speaker": "張委員清芳",
                "content": "他們的版本等於人民是不能投票的，因此他們的版本根本就不能稱作公民投票法，而且在連署之後還須經過國民大會的決定，甚至於還有審查機制，可以否決提案及連署。"
            },
            {
                "speaker": "張委員清芳",
                "content": "  至於在複決的部分，只能在法律案或者是政策公布之後，逾期即不能提出，這部分主要的情形是，因為其提案及連署的門檻相當高，政府及立法部門又不能直接提案，一定是人民自己提案，但是要達到此門檻也要有相當的時間，等於是直接剝奪了人民對於公民投票的參政權。除此之外，院長剛才也說過限制的範圍太多了，違反了國民主權的原理，諸如憲法的制定、國歌、國旗、國號、領土變更、外交、軍事、國家的安全保障、宣戰、媾和、社會福利及特定族群事項等等，都排除在公投之外，特別是憲法的制定也不能公投，可以稱得上是舉世無雙的公投法，是國親兩黨自己創出來的，和世界各國的公投法完全不同，也完全背離，嚴重違反民主制憲和民主主權的原則。有一點本席弄不懂，也許院長比較聰明，可以知道。國親版的公投法限制公投不得與總統、副總統投票同日舉辦，這究竟是何種思考？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不太了解。"
            },
            {
                "speaker": "張委員清芳",
                "content": "院長認為這點合理嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我認為不合理。假設總統大選在三月二十日投票，現在限定三月二十日不能投票，那三月二十一日、三月二十二日能不能投票？如果是三月二十一日投票，豈不是要浪費很多經費？所以這個限定不合理，應該可以和大選結合，在先進國家都和大選結合，可以節省很多人民的經費和時間。"
            },
            {
                "speaker": "張委員清芳",
                "content": "所以這是為一黨利益所做的政治考量！所有國家的公民投票，都是利用選舉時一起投票，以節省經費，現在國親居然要求在總統大選時不能投，要另外辦。這除了經費考量以外，就是政黨利益，因為這樣一來是把公民的參政、創制、複決權利完全剝奪，會引起老百姓的反彈，怕影響到總統的選票。這完完全全，不是真正為了讓公民投票能上路，而是為了他們的總統大選做考量。另外一個連署門檻問題，民進黨的連署門檻為千分之五以上的人口提案，百分之二以上人口連署即可，而國親卻要最近一次的總統、副總統選舉，選舉人總數的百分之一提案，百分之五以上連署。以民進黨的提案來看，大概三十萬人連署就可以成案，該議題即可進行公投；而國親版本至少要七十五萬人以上連署，加上政府、立法部門不能提案，要老百姓提案，日後如果國親版本表決通過，有沒有辦法達到任何的公共議題都可以作公民投票？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為門檻太高，會變成成案的很少，如此一來對於直接民主有不利影響。"
            },
            {
                "speaker": "張委員清芳",
                "content": "院長說這是公民投票限制法，這是客氣，我說這種條款根本就是公民投票剝奪法！剝奪所有老百姓公民投票的權利。不知道院長是否贊成？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我認同委員的意見，因為如果沒有這個法，用諮詢性公投，更能表達意見；有了這個法，反而更困難辦理，所以我才說這是公民投票限制法。當然，我也認同委員的意見。"
            },
            {
                "speaker": "張委員清芳",
                "content": "國親版還刻意排除由政府或國會發動的機制，等於政府對公共議題不能提。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "還不知道有哪個國家用這種方式。"
            },
            {
                "speaker": "張委員清芳",
                "content": "這是國親自己創出來的版本，所以國親口口聲聲說贊成公民投票，但從這個版本來看，是完完全全否定公民投票，讓你無法公民投票！院長剛剛說，如果這種法通過，也沒有什麼作用，還不如用諮詢性公投。但國親又把諮詢性公投污名化，說這是一種民意調查。事實上諮詢性公投是一種民意調查嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "外界包括輿論在內都有一些誤會，認為諮詢性公投和民調一樣，還有人說民調很省錢，這完全誤解。因為公民投票的過程中，可能有二十天、三十天，甚至幾個月的討論，這個討論過程是民主最珍貴的，就像選舉，在選舉前有很多活動，有政見發表，這和民意測驗是完全不同的。社會上有很多人說，我們的民主政治還不大成熟，由這點就可以看出，把諮詢性公投等同民意調查，由這一點可以看出民主素養。"
            },
            {
                "speaker": "張委員清芳",
                "content": "諮詢性公投和民調是完全不一樣的，在民調中，老百姓是被動的表示意見，而公民投票是人民行使主動權，這是完全不同的，和民調是兩回事，我們希望社會大眾能了解這點。像一些公共議題，如果依照國親版本來表決，強行以多數暴力通過，那這根本就是在騙人，根本就無法執行，而且是將人民所有的權利再一次踐踏！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果依照國親的版本，即使立法通過，可能在大法官會議解釋上，被認定為違反憲法精神。我不是憲法專家，這是我個人的看法，日後更有可能衍生其他問題出來。"
            },
            {
                "speaker": "張委員清芳",
                "content": "請教國防部湯部長，紀德艦何時可以交艦？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "依照目前的計畫，在九十五年元月一日回來。"
            },
            {
                "speaker": "張委員清芳",
                "content": "目前停泊的軍港是否有擴建計畫？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "我們制海的能力要持續強化，所以左營等港要擴建。"
            },
            {
                "speaker": "張委員清芳",
                "content": "國防部是否在擴建計畫上受到壓力？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "目前沒有受到任何壓力。現在和高雄市政府以及……"
            },
            {
                "speaker": "張委員清芳",
                "content": "我說的壓力是指來自立法院的壓力。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "沒有。"
            },
            {
                "speaker": "張委員清芳",
                "content": "沒有嗎？我會提這個問題，主要是因為建軍經費得來不易，但立法院內有些委員卻看著這塊大餅。既然部長說沒有壓力，那本席就舉一個案子。港口擴建大概要花多少錢？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "目前在做環境影響評估以及土地收回，這兩項做完後才能進行擴建案。"
            },
            {
                "speaker": "張委員清芳",
                "content": "細部規劃當然沒有完成，但初估要花多少錢？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "詳細經費我手上沒有資料。"
            },
            {
                "speaker": "張委員清芳",
                "content": "就我所知道大概接近三百億左右。我會提這個問題，是因為國防部先前博愛專案的執行，讓本席有些聯想。博愛專案總共有兩百多億，這兩百多億為何分為三個分案？是不是有壓力？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "一開始就是由國防部、空軍總部和國防大學三個不同單位來規劃，所以規劃時就是分開的。"
            },
            {
                "speaker": "張委員清芳",
                "content": "不是因為壓力問題？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "不是。"
            },
            {
                "speaker": "張委員清芳",
                "content": "但這並不能表示沒有壓力。據本席所知，未來軍港擴建要分成幾個標案來招標，請問部長是不是這樣？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "這方面我倒不盡然了解，我再詳細查一下，因為這是海軍總部在規劃推動的。"
            },
            {
                "speaker": "張委員清芳",
                "content": "就一般規劃而言，不論是建築師事務所或顧問公司，通常包含這棟主體建築在內，在施工過程中的監造工作也都是他負責，因為工程是他設計的所以比較清楚。但從你們的資料看來，在這三個分案中，負責設計的建築師與監造的顧問公司都不一樣，其中是否有壓力存在？為何要如此分開？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "剛開始時，都是以招標方式為之。"
            },
            {
                "speaker": "張委員清芳",
                "content": "這一定要招標沒有錯，但為何要分開呢？照理說，負責設計的建築師不是對工程比較清楚嗎？一般工程上的作法，都是由設計者負責監造部分，但你們現在都把兩者分開，而且從預算數字看來，將兩者分開反而花更多經費，浪費了一些公帑。為何要這樣做呢？是否有壓力？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "我這裡都沒有接受到任何關說的壓力。"
            },
            {
                "speaker": "張委員清芳",
                "content": "你這裡沒有，但你底下的人員是否有壓力？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "國防部的博愛案，我已經授權軍備局處理。"
            },
            {
                "speaker": "張委員清芳",
                "content": "部長對於執行面的問題可能不太清楚。本席特別提醒部長，你們將同一筆預算分成三個標案進行，目前尚有兩個標案未發包，但奇怪的是，如果為了國防安全起見，國防部大樓的標案金額應該最高，結果它由最低標得標；另外的忠勇分案及率真分案金額都比較小，也就是國防大學及空軍總部部分，兩者反而是以最有利標來得標，到底是什麼原因？是否有壓力？為何同樣一筆預算中，各分案有的是以最低標得標，有的卻是以最合理標得標？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "這三個單位都有一個執行委員會，由該委員會共同決議處理，不是任何一個人可以更改的。"
            },
            {
                "speaker": "張委員清芳",
                "content": "從頭到尾，我們一看到這種案子就知道其中另有文章，本席瞭解在執行面上你們有一防弊小組存在，但防弊小組擋不住來自立法院的壓力。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "我們現在是一個民主國家，必須接受監督，剛才所談的防弊小組，是由調查局及法務部共同組成，相信這些人不會受制於任何壓力。"
            },
            {
                "speaker": "張委員清芳",
                "content": "這是部長的認知。但本席剛才提到的是一個兩百多億元案子，餅太大的結果，是你們難免會受到壓力，其中很多部分是部長解釋不清楚的，部長可以回去詢問幕僚單位，為何要這樣辦呢？其中肯定有原因存在。"
            },
            {
                "speaker": "張委員清芳",
                "content": "  本席提出這個案子，最主要是告訴部長並向院長報告，讓你們瞭解其中重點。接下來的軍港擴建工程，預算規模比這個案子更大，你們所承受的壓力未來還是會繼續存在，你們要好好注意，因為本席曾在左營海軍服務過，你們將案子分成好幾個標，則該地區內所有軍事機密是否都會報銷？應該如何做才能確保安全呢？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "國防上任何重大工程，都需經過大院審核通過，這也是為了要建立一個法制上的機制，不能由執行單位想怎麼做就怎麼做，因此我們現在儘量建構一個法制上的制度面，以執行這些事務，這些將來應該可以經得起檢驗。"
            },
            {
                "speaker": "張委員清芳",
                "content": "部長曾特別為了博愛專案到立法院報告，為何立法院在處理預算時，常有「預算通過，但須到立法院進行專案報告後始得動支」這種決議，其原因何在？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "我不加以揣測，但因為行政院有向立法院報告預算的責任，所以我們遵照辦理。"
            },
            {
                "speaker": "張委員清芳",
                "content": "這些招數一般人都可以想得出來，因為餅太大了，有些人為了從中拿取好處或標得工程，就會在部長到院報告時進行檢驗，瞭解自己想要的部分是否已被設計進去，如果拿到好處，該筆預算就准予動支；反之，則讓預算繼續躺在那裡。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "國防部有一規定，我們會按計畫提報，假如立法院不同意，那我們就把案子停掉。例如博愛案，如果再受阻擾，我們就把它停掉不做，這是國防部內部的共識，不會受制於某些原因。"
            },
            {
                "speaker": "張委員清芳",
                "content": "本席最主要是想提醒部長，這個案子應該考量整個國家安全的問題，如何做才能使機密不外流而又能杜絕弊案，部長應該作明確指示，否則像現在這樣將工程分成好幾包，整個機密可能統統曝光，為了滿足民意代表的壓力而採取這種作法，那是很不應該的。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "這方面我會加以防範。"
            }
        ]
    ]
]