[
    [
        {
            "type": "interp",
            "people": [
                "曾委員永權",
                "主席",
                "游院長錫堃",
                "李主任委員金龍"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請曾委員永權質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "曾委員永權",
                "content": "（十時五十六分）主席、行政院游院長、林副院長、各部會首長、各位同仁。請教游院長，何謂「雙重代議修憲」？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時五十七分）主席、各位委員。立法院及任務型國代。"
            },
            {
                "speaker": "曾委員永權",
                "content": "這是陳水扁總統說的，連戰先生並沒有這麼說，連戰先生是說公投新憲、公投入憲、全民公決。連游院長都不是很清楚「雙重代議修憲」，要人民如何知道？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "曾委員，我很清楚。要公投入憲……"
            },
            {
                "speaker": "曾委員永權",
                "content": "陳水扁總統批評連戰先生所提的是「雙重代議修憲」，連戰先生提的怎麼會是「雙重代議修憲」呢？很顯然，這是以訛傳訛。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "沒有所謂的以訛傳訛，因為連戰先生表示明年中要公投入憲，先要透過立法院修憲，再經由任務型國代複決，這就是「雙重代議修憲」。"
            },
            {
                "speaker": "曾委員永權",
                "content": "這是公投新憲的過程，是「新憲三部曲」。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "第二步一定會走向「雙重代議修憲」。"
            },
            {
                "speaker": "曾委員永權",
                "content": "陳總統的「公投制憲」程序為何？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "陳總統已經說得很清楚，由下而上，不預設立場……"
            },
            {
                "speaker": "曾委員永權",
                "content": "什麼叫「由下而上」？如何做？根本都是口號，什麼又是「不預設立場」？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "不是口號。"
            },
            {
                "speaker": "曾委員永權",
                "content": "連戰先生的「公投新憲」是先提出新憲版本，而修改憲法廢除任務型國代就是所謂的「公投入憲」。因此，今天國親政黨聯盟正式提案，提出修憲版本並展開連署，就是為了「公投入憲」，然後於二○○五年「公投新憲」，最後就是由人民來產生新憲法。本席對陳總統所說的「公投入憲」還是「霧煞煞」，更不知道何謂「制憲委員會」？該委員會究竟如何產生？連戰先生是先讓公投入憲，再將各黨派所提出的版本經全國憲政發展會議討論出一高度共識後，再經正常修憲程序，最後才交全民公決，這就是所謂的「公投新憲」，這樣清清楚楚的程序，既穩健又可讓人民做最後決定。但陳總統的所謂公投制憲，像什麼由下而上，不預設立場等，本席就不知道何謂制憲委員會？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "陳總統沒有說公投入憲。"
            },
            {
                "speaker": "曾委員永權",
                "content": "我不知道此制憲委員會是如何產生的，是否就是找幾個御用的委員提出一個版本，然後再交給人民用民粹去把它公投複決後，然後再產生公投制憲，這等於是希特勒的獨裁政治嘛！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "曾委員您誤會了。"
            },
            {
                "speaker": "曾委員永權",
                "content": "為何要定在二○○六年呢？有人說連戰先生所推出的公投新憲是躁進的，這顯然是在做口水戰，我們今天就展開連署，使公投新憲能讓立法院的各黨派瞭解及參與，因此本席認為目前大家都是打口水戰及利用民粹，然後再去提出公投新憲，而在美國你們是說「四不一沒有」，而對在台灣的基本教義派，你們卻喊出我們要獨立建國，而對一般的老百姓，你們卻說你們這是不涉及統獨的公投，這樣說法統統讓人聽的霧煞煞，我們認為到民進黨中央所提出所謂的催生新憲法，全部都只是程序，一點內容都沒有，他們完全只是玩弄民粹，游院長您是最高的行政首長，你應知道所有法律是以基本大法的憲法為主，而推動政務是游院長您的最大責任，所以此憲法必須是穩健的，因為所有法律都必須依據它去制定，倘若牴觸憲法則無效，因此對於整個公投新憲，本席願在此說清楚，換言之，今日我們希望能透過立法院的連署，將修憲納入正式公投入憲的程序，希望儘快的能在明年初完成立法院公投入憲的程序，同時產生任務型國代，然後在年底完成公投入憲的程序，在明年及後年二○○五年時去做公投新憲，這整個步驟是很清楚的，而此新憲不只是富有民意，同時也是很穩健的，但我們目前看到所有媒體，包括陳總統及民進黨黨中央都在作程序的口水戰，這讓我們覺得十分遺憾，我們認為憲法的穩定性及嚴肅性是非常重要的，在此請教游院長，你對連戰先生的主張是否清楚？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我是從媒體及電子媒體上，有看到連先生的講話，所以對於他所講的，我都很清楚，除非他沒有講到的部分。至於他所提到的三部曲，是很倉促的，和曾委員剛才所說要穩健的，是背道而馳的。"
            },
            {
                "speaker": "曾委員永權",
                "content": "那個地方是倉促的呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因照曾委員剛才所說的，則連先生所宣布的修憲三部曲，是還停留在「民可使由之，不可使知之」那種非參與式的民主，基本上他還是存有封建與專制時代的價值觀念，但現在是民主政治，而民主政治是貴在參與，所以時間一定要足夠。"
            },
            {
                "speaker": "曾委員永權",
                "content": "對於游院長這樣的批判，這就是本席為何會批評今天的執政政府，是一個獨裁的政府，像我們立法院所有委員所做的決議，行政院都當作馬耳東風，大家都說這是一個流氓政府，而此政府所推動的是一個獨裁政治，何謂公投制憲？同時並要成立制憲委員會，而此委員會委員總統都是聘請一些他御用的學者及他的人為委員，然後再提出一個版本，並推動使其通過，再用民粹宣傳去做公投複決的公投制憲，而像這樣我們立法院所有委員所做的決議，行政院卻都當作馬耳東風，所以本席認為這是一個獨裁政府，我認為應請監察院去做糾正及彈劾。"
            },
            {
                "speaker": "曾委員永權",
                "content": "  另外院長，我認為現在是民主政治，我們常說要深化民主，我希望行政院應先做一個模範，若立法院有做出不對的決議，你們當然可以提出來說明，可是你們對我們所做的決議，都是毫不回應，例如健保雙漲、中華電信釋股的問題，從要全民釋股到財團入主的作法，最後若不是監察院糾正，否則不知現在會變的如何？所以站在監督的立場，在野黨一定要說出來，好讓民眾知道目前政府到底在做什麼？而要國會又有何用呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員您所說的部分，我們行政院都是符合法律的規定，我們都是依法辦理的。"
            },
            {
                "speaker": "曾委員永權",
                "content": "請教院長，在我們加入ＷＴＯ之後，現在農民一公頃田地的農作物平均收成是多少錢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為南北收成的狀況及一期、二期都不相同。"
            },
            {
                "speaker": "曾委員永權",
                "content": "但是新台幣是相同的，並無厚薄之分，請問院長，現在農民一公頃田地的農作物平均收成是多少錢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "雖然新台幣是一樣的，可是農作物因賣的時間也不同，所以價錢也不相同。"
            },
            {
                "speaker": "曾委員永權",
                "content": "本席是問你一公頃農作物的總收入是多少錢？並非指單一的農作物嘛！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員是要用屏東的田地去算，還是要分一期稻作，或二期稻作去算？或是要以蓬萊米、在來米還是糯米去計算？"
            },
            {
                "speaker": "曾委員永權",
                "content": "本席是請問院長，現在農民一公頃田地的農作物平均收成是多少錢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我是請教委員一公頃田地若是種稻米，是要報蓬萊米或在來米還是糯米的收成價錢呢？"
            },
            {
                "speaker": "曾委員永權",
                "content": "他也可種柳丁或其他農作物……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這也可分一期稻作或二期稻作，而委員是指哪一期的稻作呢？"
            },
            {
                "speaker": "曾委員永權",
                "content": "所以我們農民一公頃田地農作物的平均收成是只有六萬二千元而已，那樣……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員若能說是哪一期稻作，如此我才可答復您所詢問的問題。"
            },
            {
                "speaker": "曾委員永權",
                "content": "請教院長，目前政府一年補助全國農民多少錢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分我請農委會李主委做說明。"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "報告委員，農委會九十二年度……"
            },
            {
                "speaker": "曾委員永權",
                "content": "李主委，我和院長都是出身農村，所以你只要提供資料給院長，因本席希望由游院長來答復會比較深入，同時若經由院長口中說出，要做決策也比較能感同身受。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "請問補助農民的項目為哪幾項呢？是否有包括休耕及農地造林與農保和老農津貼呢？"
            },
            {
                "speaker": "曾委員永權",
                "content": "平均總數是五百億元，可是我們看美國政府他們補助農民一年是補助一千七百億美金，而歐洲是一千三百億美金，但我們卻只有補助五百億元，所以本席認為農民真的很辛苦，可說是有做事但卻吃不到……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員是指美金嗎？"
            },
            {
                "speaker": "曾委員永權",
                "content": "是的，我們看公教人員及勞工都還有退休金，本席請教院長是否贊成農民設退休金呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為這個制度不同……"
            },
            {
                "speaker": "曾委員永權",
                "content": "院長你是否贊成農民設退休金呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "目前我們是先增加老農津貼，另外我們國民年金法已經送到貴院一年多了……"
            },
            {
                "speaker": "曾委員永權",
                "content": "我們主張修改農保條例，讓他們能有老年給付，因目前農民無此給付嘛！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們是贊成用國民年金的方法來處理。"
            },
            {
                "speaker": "曾委員永權",
                "content": "可是國民年金法你們民進黨不敢送嘛！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們有送到立法院，是立法院未審查，不是行政院不送啊！"
            },
            {
                "speaker": "曾委員永權",
                "content": "但民進黨黨團不敢推動立法啊！所以這是執政黨的責任，因你們不推動國民年金法，卻留著讓國民黨去推動，但本席是認為農民應要有退休金嘛！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有關農民的退休金，因行政院已經將其規劃在國民年金中，而此法也已送到立法院。"
            },
            {
                "speaker": "曾委員永權",
                "content": "若以你們目前推動的進度，要通過實在很困難，而農民退休金也就是老年給付，農民若加入農保十五年，他們可領十五萬三千元，若加保有三十年，他就可領四十五萬九千元，游院長，你是否同意？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們在國民年金法已經有規定。"
            },
            {
                "speaker": "曾委員永權",
                "content": "你贊成嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我贊成對於農民應該要有年金制度。"
            },
            {
                "speaker": "曾委員永權",
                "content": "但是一直都沒有辦法推動，這是我們農民最大的悲哀。軍公教人員都有退休金，我主張農民應該也要有年金、退休金，這就是老人給付，修法就可以了。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們在國民年金法已經有規定，曾委員是國民黨的領導者……"
            },
            {
                "speaker": "曾委員永權",
                "content": "另外，有關設立農業金庫的問題，農業金融法在七月的臨時會就已經通過，經過四個多月卻尚未實施。農金法第六十一條規定，施行日期由行政院定之。立法院已經授權給行政院，第六十一條也規定由行政院公布，請問何時可以公布？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "我們預定明年元月份實施。"
            },
            {
                "speaker": "曾委員永權",
                "content": "上一次十二萬農民大遊行並且提出十大訴求，農業金融法雖然經過大家努力推動通過，但迄仍未實施，已讓所有一、二百萬的農、漁民質疑，行政院一定要在明年元月實施。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "邱委員鏡淳",
                "主席",
                "游院長錫堃",
                "邱委員鏡淳書面質詢"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請邱委員鏡淳質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "（十一時十三分）主席、行政院游院長、林副院長、各部會首長、各位同仁。請問主席，剛才聽到曾永權委員講話的聲音比較小，游院長的聲音比較大，所以麥克風的聲音應該要調整一下。"
            },
            {
                "speaker": "主席",
                "content": "大概是游院長的丹田比較好。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "原來是游院長的丹田比較好、勇氣比較大。請教游院長，剛才曾委員特別強調要照顧農民，他講的數據都是確實的，加入ＷＴＯ之後我們一百七十二萬的農民已經受到了很大的影響，他提到歐洲及及美國的數據都是騙不了人的。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  請問院長，你知道礦泉水一罐要多少錢？是二十元或二十五元；一斤稻米要多少錢？剛才游院長說在來米與蓬萊米差一元，亦即是十七點五元與十八元。游院長的故鄉水噹噹，對這些問題應該要表示一下意見。另外，游院長擅長溝通協調，而且是省議員出身，在輩份上我應該稱你為游叔叔。"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時十四分）主席、各位委員。我們是同年的。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "剛才曾委員質詢的時候，你急著搶答，很多委員認為你這種搶答的情形很不好，他尚未講完心中的話，你應該就他問的重點做好好的答復，他還沒問完，你就搶著問、搶著答，雙方在各方面的觀念自然無法達成共識。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  今天為何要有總質詢？就是希望能夠讓雙方達成共識，藉著院長在此處，希望大家能夠達成共識，你們如果認為可行的、很好的意見，就請你們的參謀趕緊去作業。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  根據報章雜誌的刊載，最近阿扁總統常下鄉，但是走透透是屬於政治秀，對於老百姓的陳情案以及各方面的疾苦，並沒有真正去了解。過去不論是李登輝總統或者是宋楚瑜省長下鄉、走透透，都是針對問題、解決問題，李登輝總統講過：「民之所欲，常在我心。」所以，他能夠走到哪裡，就解決問題到哪裡；蔣經國總統更不用說，可以說是主動積極協調問題、解決問題。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  今天令人覺得很納悶的是，為什麼最近陳總統下鄉，尤其在最近兩個月去過新竹八次，但是我都沒有看到游院長在他旁邊？不曉得是因為陳總統下鄉沒有通知你，還是你沒有配合他？請院長做簡單的答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "一星期五天的時間，我有二天的時間在立法院，而且還要參加行政院會議及相關的會議。一般而言，總統下鄉，行政院長還是要處理相關的行政業務，有時候我會陪總統，但總統很客氣，他說行政院的工作很忙碌，希望我儘量把行政院的工作做好。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "陳總統接受的陳情案，有沒有交給你？你有沒有過目？還是交給參謀應付應付？抑或只是回個公文，表示陳總統有交辦了，副本抄給行政院趕快辦？是否就是以如此的方式處理？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "總統下鄉會接到很多陳情案，我自己也會接到很多，通常都是交給各部會依照權責及行政程序處理。不管是信函或是電子郵件，一個月大概就有數千件甚至上萬件，如果要全部交給我辦，事實上，我也沒有辦法，因此，我們通常設有處理的窗口。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "你過去一直很重視溝通協調，你在上任的施政報告也強調要重視溝通協調。我認為這四個字很好，可以使行政院處理各方面的事情，能夠達到國泰民安、風調雨順、事事如意、心想事成的境界。但是今天讓我不了解的是，我為了寶山水庫徵收的問題，在今年的二月二十六日及六月二十四日，與寶山鄉的鄉親，搭遊覽車到行政院要見院長，寶山自救會在事前即聯繫所有的單位並具名行文給行政院，並且要求院長能夠親自接見。但是那兩天到行政院，不但沒有看到院長，進大門還曾遭到阻撓，最後還像暴民一樣以抗爭的方式要求見院長，但是行政院派出來的，不但不是副院長或是秘書長，等了約二十分鐘，才來了劉副秘書長，而劉副秘書長，也是一問三不知，根本就無法解決問題。因此，你說你很重視溝通協調，我倒是認為有檢討改善的必要。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我很同意邱委員的看法，也很同意要多溝通協調。但是院長在一星期五天的時間中，有二天要待在立法院，還要參加行政院院會及很多會議，此外，還要看公文。所以，院長的時間非常有限，像昨天也是差不多忙到晚上十點才回去。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  另外，如果院長在百忙中還要接見民眾，有接這一團，沒有接那一團多，如此又有失公平，而且如果對於透過立法委員來的陳情團體要接見，其實也是接不完的。因此，基本上，我們對於陳情案是以專案來辦理，對於陳情案，我們會聽聽他們陳情的意見，然後交給各部會，因此，是交由專責單位處理。如果說一定要我來接見，事實上任何一個院長大概都有困難，因為一天都同樣只有二十四小時。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "施政有前後順序，施政計畫有優先順序，在施政各方面的拿捏要懂得輕重緩急，相信院長擔任過省議員，擔任過縣長，應該比本席了解這一點。為什麼立委會一而再、再而三，包著遊覽車到行政院陳情？這表示問題尚未獲得解決。我們所陳情的問題是什麼？那就是寶山水庫土地徵收案，迄今仍無法解決。反觀之，國家推行重大建設計畫，相信不論朝野立委，都有責任、義務甚至榮譽來支持、推動，雖然現在是民進黨執行，我們還是會在各方面幫忙推動、說服，這是我個人對問政的拿捏。但有一點我實在弄不清楚， 阿扁總統在兩個月內八次到新竹，卻沒有過問大新竹地區的民眾疾苦。寶山水庫土地徵收案就是一例，而因寶山水庫徵收，更衍生出其他問題，這些問題不是通案，而是個案。我住在寶山水庫旁，前面就是湖，但是要喝自來水，還得花二、三十萬，試問，在這種情形下，民眾心中會作何感想？國家政策固然要支持，但不能犧牲民眾的權益。像高鐵固然要支持，但現在卻因為高鐵施工之故，造成水脈受損，導致新竹新埔、北埔一帶所抽出來的水都是黃泥水，根本沒有自來水可喝！政府在推行國家重大建設計畫的同時卻也造成這種現象，但政府並沒有拿出一套補救措施來配合補救。這不是補助，也不是救濟，更不是補償，而是民眾的基本生活權利，這些阿扁總統可能沒有告訴你。院長，你在宜蘭做得這麼好，卻沒有愛屋及烏，去體會民眾的辛苦，只曉得發鈔票。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  今天中國時報報導，政府即將推出新十大建設計畫，這表示這些計畫跟得上二十一世紀。這固然沒錯，但這都要鈔票。鈔票哪裡來？還不是老百姓的血汗錢！我相信不論朝野，都會支持國家的重大建設計畫，甚至舉手舉腳來支持，但在推行的同時，所必須配合的配套措施，諸如公共事務議題也必須注意，像寶山水庫、高鐵、焚化爐、掩埋場、科學園區等都是。在進行施工計畫時，難免會破壞水源，切斷水脈，所以政府必須補救，提供自來水給民眾使用，總不能讓民眾犧牲小我，完成大我吧？現在新十大建設計畫即將跟進，看起來實在冠冕堂皇，實際上都是在騙選票！不要好高騖遠，要解決問題！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "關於騙選票這點，我不同意。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "寶山水庫第一期土地已經徵收，第二期土地尚未徵收，而一個村裡面居然同時有一、二期，造成一個已經徵收，一個沒有徵收，民眾於是為此到行政院陳情，但院長居然理都不理，這表示院長在處理事情時，不會看輕重緩急。我了解當院長很苦，因為事情實在太多。但院長可以授權啊！畢竟行政院底下部屬很多，而中央政府組織也都配合著更新調整，萬一不夠，還可以聘請顧問。所以事情有輕重緩急，如果做事沒有輕重緩急，那實在很不好，如此院長就會老是在花老百姓的血汗錢。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "邱委員，讓我說明一下……"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "你不要說了。照報紙報導來看，下星期行政院就要公布新十大建設，在尚未公布前，請院長先去看看蔣經國先生的十大建設。現在院長要模仿蔣經國先生推出十大建設，表示院長肯定蔣經國先生的德政。之前宋主席擔任省長，連主席擔任行政院長時，都可以配合，像沒有自來水喝，就編預算安裝，讓家家戶戶有水喝。現在院長陸陸續續推出很多計畫，像大新竹地區有很多園區，生醫園區、竹南園區等，這些都需要用水，所以行政院就要配合改善投資環境。為何外資不敢來？因為投資環境沒有改善。只要投資環境改善了，相信外資一定會來，讓阿扁的選票可以增加。為此，本席要鄭重呼籲，鄭重建議，院長如真的愛民親民，那就要把家家戶戶有自來水一項列入，而不是去弄什麼五大湖。本席一直建議行政院可以在新竹做海水淡化廠，也講過好多次，結果院長做了嗎？到現在又是一個新會期，進行了沒有？院長不要老是搞一些障眼法想騙選票，新竹的青草湖乾枯了、淤積了，只要把湖清理了，就是一個蓄水湖。希望院長能多了解地方。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  我一直覺得很納悶，我對院長如此尊重，而院長居然不曾請我去喝咖啡，聽聽新竹縣的建言？多聽聽建言，院長可以多騙騙選票，但院長卻不做。每一次我都很尊重院長，也講到院長都不下鄉，但院長至少也要聽聽建言。立法委員每個禮拜六、禮拜天都下鄉，每天也都接到很多陳情案，雖然這樣，我們也還知道選擇輕重，而不是一把抓。既然院長要推行新的十大建設，那就希望院長注重水的問題，這不是用水，而是給水喝。大高雄地區都有一百五十億的經費，而大新竹是科學重鎮，產值八千億，希望院長能讓新竹地區家家戶戶有水喝，並貫徹執行。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  礙於時間關係，本席發言至此，其他以書面質詢。謝謝。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": ""
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  前言"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  陳總統經常下鄉走透透，大作政治秀，不管是學宋楚瑜省長，或學李登輝前總統「民之所欲，常在我心」，或者只是為了選舉，騙選票。不論是哪種原因，能深入地方，就能多知道民眾的需求、知道地方的需要。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  院長，陳總統視察地方時，很少看到行政院長的陪同。不陪著總統，人民向總統反映的各項事物時，院長根本無法知道並瞭解地方與民眾的需求。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  院長，你在施政報告時，說要擔任一個溝通協調的角色，我很欣賞。為了寶山水庫徵收問題，光今年二月二十六日、六月二十四日，我跟寶山鄉鄉民兩次來到行政院，向政府抗議，向行政院陳情。但是，儘管我們提前一個月通知行政院，鄉親們還是見不著院長，連秘書長也見不到。今年十一月四日，我又召開了協調會，三個立法委員共同主持，行政院也沒有長官、沒有派代表出席，根本沒有擔負起溝通協調角色。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  院長，國家重大公共建設計畫，如高鐵、高速公路、水庫、科學工業區、焚化爐、垃圾掩埋場等等，經常是損害了、犧牲了部分民眾的利益，才能完成建設。希望院長不要漠視這些民眾的權利，應該顧及這些民眾所受的損害，針對這些受害的通案，給予實質上的救濟。院長有空時，也應該多到地方走走，瞭解地方需求及問題。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  有人民的犧牲、才有國家政策的成功"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  有小老百姓的犧牲，才有竹科的風光"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  台灣是個缺水的地區，台灣地區平均每年降雨量二、六○○公釐，每年總降水量約九○五億噸，但受限於季節與地形，能蓄留的極少。平均每人分配降雨量四、二五○噸，遠低於亞洲平均值二萬六、七○○噸，為世界平均每人分配量的七分之一，成為世界缺水排名第十八名的地區。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  去年七月，台灣又再一次陷入嚴重缺水危機，後來颱風來了，暫時紓解了缺水危機，我們郭瑤琪主委說「總統、院長洪福齊天」，不曉得是雨來了，總統就洪福齊天，還是颱風來了，總統就洪福齊天。但是我知道，我新竹縣許多的鄉親，沒總統那麼好運。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  院長，美濃水庫不蓋，是怕妨害人民的生命財產安全，怕影響生態保育。那麼，我請教院長，為甚麼要蓋寶山水庫難道就不怕寶山水庫妨害新竹縣民的生命財產安全？不怕影響生態保育？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  美濃水庫不蓋，高屏地區就會缺水，就沒有穩定、乾淨的供水。但民進黨說不蓋就不蓋。那為什麼寶山水庫不但要蓋？而且蓋一個還不夠，還要再蓋寶山第二水庫。難道新竹縣的環境生態、人民生命財產安全就可以不顧？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  國家重大建設，我們新竹人很贊同，也很支持。目前，新竹科學工業園區用水每年大概五、五○○萬噸。未來還要供應竹科四期每年約三、六○○萬噸的水，璞玉計畫需要一、○○○萬噸的水。生醫園區估計每年七○○萬噸。水不夠用，所以政府要再蓋個寶山第二水庫。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  但寶山水庫水庫區居民，卻至今沒有自來水，如果要自來水，每戶就要負擔二、三十萬，我向自來水公司、向水利署、水資局反映，至今都沒有辦法得到妥善的解決。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  另外，竹東鎮柯湖里、芎林許多地區至今沒有自來水。要裝設自來水，一樣要花大錢。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  除此之外，新竹地區還有許多因為公共建設而造成民眾損害的案例："
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  高鐵工程造成新竹縣新埔鎮北平里、南平里，賴以維生的地下水水脈斷了。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  寶山水庫北入水口導水隧道（竹東、北埔、寶山）也挖壞了水脈，使北埔鄉水　村、北埔村、南埔村，也沒有地下水可用。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  國家重大計劃，我們都很支持，也歡迎。但損及人民財產或造成民眾不便，應該好好補救。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  院長，公投是是基本人權，人民有水喝也是的基本人權。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  既然都是基本人權，為什麼民眾要裝個自來水，就限制一堆、法令一堆，還要民眾負擔二○、三○萬。政府重大公共工程挖斷了水脈，連地下水都乾涸，政府都沒有補救，政府也有沒有主動協助解決。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  阿扁總統就任將近四年了，來過新竹縣很多次了，但新竹縣用水的問題都沒有解決。大高雄地區水質差，沒水用，本來蓋個美濃水庫就可以解決了，現在美濃水庫不蓋，從台南南化水庫引水道，花一○○億元以上，不然就是超抽地下水，還要花大錢蓋人工湖。此外，大高雄地區單單要水質改善費，就撥個一五○億元。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  我們新竹呢？竹科要用水就蓋水庫。竹科規模擴大了，水不夠用了，水庫就再擴大，蓋第二水庫。新竹人這麼犧牲，現在，卻連喝個自來水的基本人權都沒有。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  我們新竹縣要的不多，總統給了高雄一五○億，我們新竹只要一五億元來做自來水改善工程就夠了。同樣在台灣，千萬不要讓新竹跟高雄變成「一國兩制」。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  不要一國兩制，卻要一村（鄉）兩制"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  新竹科學園區三百家廠商，今年產值將超過八、○○○億元。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  晶圓廠，用水量很高。TFT-LCD面板廠，也是當紅的產業，用水量也高。但如果沒有水，一切免談。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  新竹的寶山第一水庫，供應竹科用水，對於國家科技的貢獻很大。現在，竹科的水不夠，要建寶山第二水庫，我們沒意見，但竹科總產值這麼多，對國家貢獻這麼大，但政府卻對於提供寶山水庫區用地的居民及農民沒有任何回饋。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  一個寶山水庫，卻有兩個制度，一個水庫集水區稜線以下全面徵收，另一個不但沒有全面徵收，土地使用還受限制。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  如果兩個水庫的土地徵收方式是一致的，政府可以說是通案，但目前卻是一個通案，一個特案。政府是怎麼做出這種決策的？一個水庫，兩種徵收方式，不出問題才奇怪。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  若不是因為竹科用水需求大，就不會有寶山水庫興建問題。相較於竹科天文數字的八、○○○億以上產值，寶山水庫稜線以下徵收經費四五億元，只是九牛一毛。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  政府調高老人年金每年，推行公共服務擴大就業，花了近三百億，但政府對貢獻台灣產業這麼多的水庫居民，卻有大小眼分別。解決寶山水庫徵收問題，只要四五億，而且問題一次解決。行政院應積極辦理。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  對於這個土地徵收爭議，經濟部水利署也給行政院上了簽呈，請院長尊重業務單位的專業意見，以期早日解決。這也是經濟部專業的意見。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  明年，寶山第二水庫就將完工，要開始蓄水了，如果今年年底行政院還沒有善意回應，還區民一個交代，我相信寶山水庫區居民會在水庫底下舉辦自救大露營，公投大露營，到時候，還請院長、部長來參加，共同參與寶山水庫大水淹沒寶山自救會露營區活動。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  法令如牛毛，官逼民反"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  台灣在拚經濟，想要推動地方產業發展，要推動城鄉新風貌，推動國內旅遊精緻化，但推廣至今，卻大部分的城鄉產業都是違法的。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  ※山區、溪邊、農村的民宿，違法。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  ※山坡地行水區溫泉，違法。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  ※觀光茶園餐廳，違法。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  ※山區庭園咖啡廳，違法。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  ※風景區小木屋，違法。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  ※現在最流行的香草花園餐廳，絕大多數也是違法。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  為甚麼有這麼多地方產業違法，這是因為台灣法令多如牛毛、管理單位各自為政，沒有通盤考量、沒有產業經驗、憑空想像，寫出許多不合時宜的法令。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  地方產業經濟要改善，首先就要作法規、法令的通盤檢討修正。一個地方產業申請時，除了涉及地方政府，也涉及各部會、各相關單位。結果是主導的單位在修訂法令時，其他單位往往了解不夠深入，無法完全配合，長期下來，法令越來越多，越來越難解套。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  比如說民宿的管理，由內政部立法，要向地方政府申請，但又涉及觀光、農業、營建等等單位，結果，絕大部分的民宿都是違法的。新竹縣有三四家民宿，只有一家合法。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  鐵路局內灣線沿線城鄉風貌改造工程，也因為涉及都市計畫法，無法推動。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  連總統去木柵貓空觀光茶園喝茶吃飯的餐廳，也是非法的。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  最近，溫泉法才剛剛在九十二年七月開始施行，中央主管機關是經濟部，但有關溫泉之觀光發展業務，由中央觀光主管機關，也就是交通部觀光局辦理；有關溫泉區劃設，共涉及土地、建築、環境保護、水土保持、衛生、農業、文化、原住民等，有這麼多機關要會商辦理。可說是公公婆婆一堆。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  本來，制訂溫泉法，是為了要管理，讓業者有法可循。結果法律一出來，甚麼都市計畫內土地、都市計畫外土地、行水區、山坡地等等，涉及各單位法令，多如牛毛，溫泉法過了，法令不見鬆綁，反而越綁越緊。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  台灣是多山的地形，有四分之三是山，台灣的溫泉不是在行水區，就是在山坡地。但受限於溫泉法及種種法規，申請困難度很高。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  武陵農場民宿興起，還因此大塞車，可見，地方觀光產業、城鄉特色產業，是很有發展的。但武陵農場大多數民宿也多都不合法。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  院長，這就是地方的經濟的困境，這也是台灣法規混亂的實況，各級政府、各部會、各單位，都有各自的法規、各單位的行政規章，法令堆疊的結果，就是綁手綁腳，以致於地方新興產業，很難完全合法。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  業者投資大筆資金蓋民宿、挖溫泉、建設觀光農場，都想合法，但在沒有辦法合法的情況下，只好違法，這是典型的官逼民反。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  院長，行政院應該全面的檢討這些不符合台灣城鄉產業現況的法令。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "何委員金松",
                "主席",
                "游院長錫堃",
                "李主任委員金龍"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請何委員金松質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "何委員金松",
                "content": "（十一時二十八分）主席、行政院游院長、林副院長、各部會首長、各位同仁。今年春節時，政府第一次辦理兩岸春節包機，准許各地台商經由小三通回到台灣，使得很多台商及眷屬得以輕鬆返鄉過年，免除轉機及一票難求的痛苦，這是政府照顧台商的德政。現在距離明年春節不到二個月，很多台商希望明年春節能比照今年春節，繼續辦理春節包機，經由小三通返台。對此，行政院應該已經規劃很久了，到底明年春節時，是否繼續辦理春節包機並擴大小三通？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時二十九分）主席、各位委員。各界對於春節包機一事都非常關心，在今年春節業已試辦。事實上現在台商往返兩岸，雖然還是不夠方便，但是已經比以前改善很多。剛剛何委員關心的這部分，其實今年中秋節時台商即一再建議，現在政府為了照顧台商及其眷屬，同意比照今年春節模式辦理，也就是在明年的春節期間，我們將繼續辦理間接包機，並擴大金馬小三通等兩項措施。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  關於明年春節間接包機的規劃，原則上比照今年春節的模式，由我方單飛並經過第三地，但會增加若干彈性，例如有人建議我們在大陸地區的航點，除了上海之外可以增加其他地方，我們將會考量增加北京；另外，我們的航線老是經過香港、澳門等第三地，也有人建議可經由其他國家如琉球或其他國家。行政院對這部分的建議，認為非常合理，如果相關國家能夠同意，我們也會考量增加其他定點。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  對於兩岸間的互動，我們政府一直都希望能有良性互動，以及更多的交流互動，因此外界一再建議而且大陸方面也已經公開表示，希望能「雙向對飛」。我們現在已經決定．可以同意大陸航機參與間接包機，但是因為這牽涉到兩岸的對飛事務，有很多事項必須先行協商，這部分政府將授權給海基會，發函邀請大陸方面就這個事項進行協商。目前我已請交通部、陸委會會同海基會等相關單位，就此計畫的執行細節進行規劃，並提供台商協會、航空業者等必要的協助，並且即時提供台商返鄉過年的便利管道。"
            },
            {
                "speaker": "何委員金松",
                "content": "今年的春節包機只有上海一個地方，但是大陸其他地方都有很多台商，他們建議是否能多設幾個點？另外，以往包機是由我們將台商從大陸那邊接過來，如果大陸要求雙方對飛，會不會形成實質上已經三通的問題？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分與三通比較起來，三通牽扯的層面比較大，這個措施則只是為了方便現有的運輸路線而已，我們希望能讓它更加方便，也就是更加鬆綁。至於增加航點的建議，現在都可以納入考慮，而雙向對飛部分，大陸方面已提出要求，而台商、航空業者、台商協會等也有這樣的建議，所以這部分行政院已可以採取比較彈性的作法，這部分我們可以同意雙向對飛，但雙向對飛牽涉的層面較廣，一定要先行協商，所以我們就請海基會先發函邀請大陸方面就此進行協商。"
            },
            {
                "speaker": "何委員金松",
                "content": "距離春節時間已經很緊迫了，現在春節的機票都已經開始賣了，希望作業單位速度能快一點。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "好的，謝謝委員指教。"
            },
            {
                "speaker": "何委員金松",
                "content": "另外請教游院長，最近我們主張老農津貼多發一千元，每個人每個月可以領四千元，這些問題牽涉到農民的權益問題。因為我們嘉義縣是傳統農業縣份，農民比較多，這項措施令很多農民對政府懷有感謝之意，但其中有一個問題到現在一直沒有解決。早期在國民黨時代，農民參加農保的條件、門檻很寬鬆，致使現在全台參加農保者約有一百多萬人；長期以來，這些人應盡的義務都已做到，農保費用也正常繳納，但我們不能要求他們一輩子務農，可能在年紀較大時因體能不好而離農，並將他的土地賣掉或分給子女。這些老農們本身沒有退休金，但還是照常繳納農保費用，一直到他過世時，唯一的福利就是死亡津貼，但等到要申領時才發覺他的土地不見了，而且按照新的規定，「沒有土地的人不可以領這條津貼」，本席認為，沒有只盡義務而無權利的事情！這一點是否請院長說明？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我請農委會李主委向委員說明。"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "委員所提意見，其實行政院正在思考，我們建議行政院能夠採納，即滿六十五歲且加保滿八年者即可擁有這個資格。過去並沒有這種規定，就是要一直繳費，現在我們正式將案子報給行政院，因為院長也很關心這件事。"
            },
            {
                "speaker": "何委員金松",
                "content": "最近有很多人死亡，卻因為你們新的規定要求申領給付時須檢附日據時代的土地謄本等文件，導致當事人無法申領給付。同時，有很多參加農保的人並沒有土地，而是以佃農或從事農耕業務的身分加入。這些人都按時繳農保費，最後死亡時要申領給付，結果你們的官員竟叫他們不要申請，因為他的資格不符，如果申請，可能還要追回之前所領的老農津貼，請問主委這是什麼意思？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "照目前的規定，確實是如此，因為去年三月監察院曾糾正行政院關於農保資格過寬的問題，希望行政院能夠改進；另外，內政部身為主管機關，去年曾發函給所有農會，要求從五月一日起加強資格審查，因此有七萬七千件無法領取給付的案件，農會與內政部及勞委會已就此討論過，這類案件約有七個原因，我們都一一以問題導向加以解決，現在呈報到行政院，希望能夠解決問題。"
            },
            {
                "speaker": "何委員金松",
                "content": "很多農民都說，過去你們准許他們參加農保，也長期向他們收取保費，他們可以說已盡了義務，結果這些人到了晚年時才被告知資格不符．這實在沒有道理。另外，地方政府有一些老人福利金，同樣是三千元，因為地方政府預算有限，所以建議這些領取老人津貼的人改領老農津貼，但現在卻又說他不符資格，要追回人家已領的老人津貼，這叫當事者的後人如何接受？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "我們目前處理的原則是：在資格恢復後，兩年內都可以申請，可以要求過去未給付部分。"
            },
            {
                "speaker": "何委員金松",
                "content": "現在鄉下老百姓的說法已經非常偏激，他們說：過去這些農民長期支持為爭取老農津貼、農民保險等出力甚多的民進黨，但他們現在發覺民進黨對農民的照顧不足！他們不平的是，你們說問題要在兩年內解決，但是現在人死了，連喪葬費都沒有，難道要將他冷凍，等到問題解決再埋葬？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "喪葬津貼的部分，因為他本人已經過世，可以由繼承人請領。"
            },
            {
                "speaker": "何委員金松",
                "content": "但是你們又不給他們死亡津貼。有些人有很多兄弟，但都在別處做生意，父母長期跟大的住，老農津貼的保費由他繳納，到時由他處理就好了，結果現在領不到津貼，要由他出錢，這有困難。"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "關於農保的問題，今年十二月底以前，一定會做大幅度的處理與解決，我可以在此保證。"
            },
            {
                "speaker": "何委員金松",
                "content": "說來阿扁的運氣也不好，他擔任總統，碰到景氣不好，農民認為犧牲最大、受到災禍最深的好像就是他們。加入ＷＴＯ後，所有農產品都可以公平的進口、出口，國內很多農產品受到進口農產品的打擊，都沒有競爭的餘地。政府說對於受到進口農產品打擊的農民要給與補貼，但是有很多農民認為他們並沒有受到政府照顧，簡單舉一個例子來說，嘉義有一個筍農，他很認真的去找許多筍農連署簽名，將地籍資料都寫下來，交給農會，表示現在沒有人要收筍子了，希望政府能幫助他們。結果農會的答復是要補貼合法工廠一公斤多少錢來收購，農民要我向農委會詢問，到底嘉義縣合法的筍子加工廠在哪裡？結果嘉義沒有半間是合法的，這個補貼不是假的嗎？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "其實每公斤兩塊錢的補貼，最後還是用在農民身上，但因他們是加工筍，所以要送到工廠，如果工廠不是合法登記的，要由政府加以補貼，恐怕不太適當。"
            },
            {
                "speaker": "何委員金松",
                "content": "問題是嘉義縣沒有任何間筍子加工廠是合法的，要農民將筍子送到哪裡去？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "雲林有。"
            },
            {
                "speaker": "何委員金松",
                "content": "過去嘉義縣有一些農會代收，但現在沒有人要了，嘉義縣的筍農不知道將筍子送到哪裡去才有人願意收，有時甚至連一塊錢、兩塊錢都沒有人要。因為工廠收的數量有限，雲林的工廠連雲林縣的都收不完，怎麼會收嘉義縣的？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "我會回去瞭解一下。"
            },
            {
                "speaker": "何委員金松",
                "content": "包括許多水果也是這樣，生產後都沒有人要，這些農民過去很支持政府，希望你們不要讓他們這麼傷心，失望，要讓他們認為政府有照顧到他們。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "王委員鍾渝",
                "主席",
                "游院長錫堃",
                "林部長義夫"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請王委員鍾渝質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "（十一時四十四分）主席、行政院游院長、林副院長、各部會首長、各位同仁。游院長是一個非常踏實的人，在一年多前接任行政院長時，提出勤儉治國，要拚經濟，當時全國百姓及企業界對你都有很高的期望，然而一年多的時間過去了，拚經濟的結果究竟如何？我們並沒有真正吸引到僑外資及國人在國內投資，這些投資才是真正對國家經濟成長有長遠影響的。大家現在看到經濟與股市略有好轉，完全是熱錢進入，加上出口成長的結果，這並沒有對國家長遠的經濟成長有什麼好處。國外投資人對本席表示，他們不願意到台灣投資，是因為他們評估台灣的國家風險非常高，包括政府依法行政守法的規律慢慢被侵蝕，海峽兩岸的風險也逐漸提高。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "  現在本席要請院長看一張表，由此可以證明政府依法行政守法的精神已經喪失。今天政府因為國庫空虛，調度可能有困難，乃要求國營事業將盈餘提前繳庫，金額總共為一千二百三十一億元，其中包括土地銀行、台灣菸酒公司、台鹽公司、中油公司、中華郵政公司。這些已經公司化的國營事業將盈餘提前繳庫，違反了國營事業管理法第十三條，該條規定，國營事業必須年終營業決算後，才能將盈餘繳庫；同時也違反了公司法第二百三十二條，該條規定公司非彌補虧損及依本法規定提出法定盈餘公積後，不得分派股息及紅利。這些法條主要是規定民間事業的大股東不可以將公司盈餘先提走，現在政府卻帶頭做這件事，這是很嚴重的事，希望院長注意，如果政府對此不加以糾正，將來政府憑什麼要求民間公司守法經營事業？而且，如果不按照這些法令執行，負責人將被處一年以下有期徒刑。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "  除了剛才那五家已經公司化的國營事業之外，另外幾家還未公司化的國營事業，同樣違反了國營事業管理法第十三條，並違反商業會計法，該法清楚的規定，不管公營事業或民營事業，其會計事務都應依商業會計法處理。現在這些沒有公司化的國營事業將盈餘提前繳庫，違反了上述規定，這就證明政府對依法行政及守法的觀念逐漸消失。我們姑且不談九十三年度總預算未按預算法規定編列一事，先談政府假如對國營事業都可以如此，這就是做了一個很壞的示範，讓台灣的民間事業將來都不必依法經營，這是很嚴重的事，請院長注意。"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時四十八分）主席、各位委員。這個問題是否可以請經濟部林部長說明，因為我不知道這個情形。"
            },
            {
                "speaker": "林部長義夫",
                "content": "經濟部的部分，我們沒有要求國營事業將盈餘提前繳庫。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "我剛才所列的國營事業，不是只有經濟部所屬的，還有其他部會的，但是經濟部的中油也有將盈餘提前繳庫。"
            },
            {
                "speaker": "林部長義夫",
                "content": "我們沒有要求中油提前繳庫。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "不是你要求，但中油為何要提前繳庫，總有人要求吧！"
            },
            {
                "speaker": "林部長義夫",
                "content": "我們只有因應公司法修正，請他們將過去列在資本公積的，譬如台糖的部分……"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "你回去好好研究法律，這是違法的。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為委員有這個意見，我們很重視，我會請主計處或財政部查明，看到底是誰要求的，請他們書面答復王委員。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "中華電信現在要以公司的錢去買政府的股權做庫藏股，這是絕對違法的，違反了證券交易法第二十八條之二，證券交易法第二十八條之二規定得非常清楚，一個公司要購買庫藏股有金額和條件的限制，尤其最重要的是，當公司要買庫藏股時必須在市場公開為之，不可以買董監事持有的股票，尤其不可以買大股東的股票。法律之所以如此規定，就是要預防公司大股東掏空公司，台灣有很多公司都是美其名護盤，然後用這種方式掏空公司。如果今天中華電信這樣做，院長一定要負政治責任。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們會請交通部督促中華電信一定不能違法，而且如果要購買庫藏股一定要和工會溝通、協調。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "不是跟不跟工會溝通的問題，而是要守法。法律規定得非常清楚，絕對不可以用公司的錢買董監事的股權，今天中華電信的董監事就是政府，中華電信怎麼可以用公司的錢去買政府的股權呢？我和中華電信董事長溝通，他還認為他很有道理。所以要請院長注意，政府如果不阻止這件事情，將來要根據什麼法律要求民間公司不掏空公司呢？"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "  接下來本席還要告訴院長外國人為何不願來台投資，事實上，他們還考慮另外一個國家風險，就是海峽兩岸的風險。美國國務院發言人前天非常明確的表達，反對海峽兩岸片面改變政治現況，今天陳總統說要制定新憲，請院長解讀兩件事情：一、如果我們制定新憲，是不是我們片面改變政治現況？二、美國國務院發言人前天的發言是否強烈暗示，我們如果不考慮此一因素，片面改變海峽兩岸的政治現況的話，會有很嚴重的後果？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我國已經向美國充分表達，催生新憲是為了提升國家競爭力並且深化民主，這是內政。現在美國也已公開說明，他們不願就他國內政表達看法，但是他們仍然認真看待「四不一沒有」這項承諾，還有他們也會關心任何可能影響兩岸穩定的因素。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "假使要堅持「四不一沒有」，可以更改中華民國的國號嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "「四不一沒有」講得很清楚，其中包括不推動兩國論入憲、不變更國號、不宣布台獨。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "照院長的解釋，民進黨提出的新憲和中國國民黨提出的新憲有何差異？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "所以這是內政問題，過去十年六次修憲，有關……"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "照院長剛才的解釋，我的解讀是，你認為這屬於我們的內政問題，實際上民進黨的憲法版本和國民黨的一樣，因為「四不一沒有」基本上沒有動到中華民國這一塊。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我剛才已經講了，政府會信守總統的承諾。還有委員提出的第二個問題，我也在此作一說明。台北時間十一月二十一日早上，美國國務院副助卿薛瑞福說，美國依據台灣關係法堅決反對中國以武力解決台海兩岸的歧見，任何對台灣使用武力的行為將為美國嚴重關切，並且……"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "這一段談話我也看到了，本席要請教院長的就是，美國國務院發言人說反對海峽兩岸片面改變現狀，如果對方使用武力，那也是片面改變現狀，請問這句話是否暗示，民進黨的憲法版本要把中華民國改為台灣共和國就是片面改變現狀？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我剛才也說，美國已經公開表示，不願就他國內政表達看法，換言之，美國已經知道……"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "我們不管是不是內政問題，你身為行政院院長，應該有政治上的解讀，到底中華民國憲法改為台灣共和國憲法是不是改變現況？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "政府沒有說要改變現狀，而且也沒有說要改為台灣共和國憲法，從來沒有這種講法。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "那你們這部憲法根本是唬人的，因為既不改變中華民國憲法，又沒有說不改變，那到底在講什麼呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果這是唬人的，那過去六次修憲都是唬人的。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "剛才本席一開始就說，為什麼我們拚經濟拚了半天，外國人還是不來投資？是因為人家評估我們的國家風險很高，國家風險很高的原因有二：第一，政府守法的精神逐漸腐蝕。第二，海峽兩岸風險不斷提升。民進黨為了某些原因造成很多國家、社會的損失，完全沒有考慮經濟問題。請院長看一下核四停工造成的損失，民國八十九年九月十五日核四評估委員會十八人在當天晚上十二時表決，結果九人反對續建、六人贊成，十六日總統表示尊重此一結論，九月三十日行政院宣布核四停建，直到隔年二月十三日宣布復建，其間台電的損失如螢幕上所顯示。除了台電的損失之外，八十九年九月十五日晚上十二時，當時的經濟部部長林信義主持核四評估委員會，十八個委員投票，結果九人反對續建、六人贊成，於是十六日股市從十五日收盤的七千一百五十五點跌成七千零五十三點，九月三十日經濟部宣布停建，提出替代方案，當天股市就跌掉二百四十七點，往後四天又跌掉六百九十二點，一直到九十年二月十三日宣布復建，同時行政院表示以後以公投處理，股市繼續跌掉一百三十九點，這個期間股市總共跌掉一千二百多點，請問院長知道這是多少財產嗎？八十九年九月三十日宣布核四停建時，全台灣股票市場市值為十兆八千億元，後來經過停工、復建，股票市場市值跌為九兆元，整整跌掉一兆八千億元，等於全台灣的投資人損失一兆八千億元。現在院長又說核四還要公投，而我國股票市場的外資已從當時的八%提高到一二%，如果核四公投，我們的股市豈不又要跌掉一千多點？因為現在外資更多，外資會跑得更快。所以本席相信如果核四再公投，我們的股票市值會跌掉至少二兆元。本席在此要向院長報告，這是很嚴重的事情，因為這不止是台電的損失，整個社會可能損失兩兆元。本席在此呼籲所有的投資大眾，如果政府真的要辦核四公投，就趕快賣股票，否則損失會很慘重。院長，你同不同意這個數字？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "當然這是一種算法，但是你是依整個股市的漲跌來計算。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "你認為這是民眾的損失，你不相信這個，但是所有的投資大眾會記在心裡，他們會用選票來選擇的。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為還要看ＥＰＳ。"
            }
        ]
    ],
    [
        null,
        [
            "主席：王委員拓的質詢以書面提出，請行政院以書面答復，並列入紀錄，刊登公報。"
        ]
    ]
]