[
    [
        {
            "type": "interp",
            "people": [
                "柯委員淑敏",
                "游院長錫堃",
                "黃部長榮村"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請柯委員淑敏質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "（十時十二分）主席、行政院游院長、各部會首長、各位同仁。昨天因為公投法，大家把氣氛弄得很僵，今天我們可以輕鬆的態度來互相對待。本席今天以立委身分，同時也是家長身分請教院長，不知院長是否認同本席這樣的態度？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時十二分）主席、各位委員。是。"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "院長知道九年一貫制度實施至今已經多少年了？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "……"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "院長不知道，請部長幫院長報告一下。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "至今已經三年。"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "院長，這麼重大的政策，你竟然連它的實施期間都不清楚。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "十年教改是分階段進行，所以本人對正式實施的時間記得不很清楚。"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "現在九年一貫有很多不同的研習班，其中有一項為語言的研習課程，學校現在希望，不要說強迫，老師能夠學習其他語言，如參加連續三個星期，每天從早上八點至下午五點的客語研習班。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "現在學校除國、英文之外，也很重視鄉土語言，所以應該有很多學校……"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "有老師向本席反映，他說他不是客家人，也不會說客家話，他對客語也沒興趣，加上每星期的教學課程已讓人筋疲力盡，所以他們根本無法再另學其他語言，這同時他也強調他絕對尊重語言的政策，他也知道語言要多元化，但誠如院長與本席都是閩南人，我們生活周遭實在找不到可以說客家語的環境及機會，你認為在三星期那麼短的時間裡，真的可以學好客語嗎？你認為此種政策之美意能真正落實嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "假若本人沒有誤解的話，這部分應分國小及國中部分，國中是自由選擇的，……"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "我們讓老師學了三個星期的客語課程之後，就要他們交小孩子客語，你認為這種作法可行嗎？我們都知道語言是另一種領域，絕不是三個星期或一個月就可以速成，加上這些老師不瞭解客語文化，你說他要如何教導他的學生？現在不但家長聰明，連老師也很聰明，他回去就跟小朋友說：小朋友，請你們回去請媽媽買一些錄影帶及課本教你們唸，這變成好像要學生與家長自生自滅一樣，對此，部長有何看法？你覺得這是不是老師及家長的負擔？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "鄉土語言教學現在是必選課程，若以客語為例的話，我們除有鄉土語言資源教學人員之外，另外小學老師經過訓練之後，也可以教授客語及閩南語，在這過程中，……"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "部長，假若上過三星期的語言課程就可以教小朋友客語的話，那這位老師一定是個天才老師。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "所以照理是由鄉土語言資源教學人員來教學，假若老師認為有能力應付的話，也可以加入教學行列，本人曾參觀過台北縣各小學客語學習情況，……"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "你覺得小朋友及老師的學習狀況如何？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "就本人看的部分而言，教得還不錯，而且十分生動活潑。"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "部長真的是語言的天才，他們才經過三個星期的研習，你就認為他們的教學十分生動活潑。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "他們不只受過三個星期的訓練，他們可能以前就會說客語，之後又經過一些教學技巧的訓練。"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "所以你認為他們的教學十分生動活潑，小朋友的學習都沒有問題？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "假若老師只受三個星期訓練的話，本人認為是不夠的，若有這種狀況就應該可以改進。"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "本席的小孩有天從學校放學，回到家時他對本席說：媽媽，我要學客家語。本席就問他原因，本席並不是排斥客家語，但因為本席是閩南人，我們家並沒有講客語的環境，他說不只要學，老師還要考試！本席聽了就跟著緊張，去問老師這個問題，但因為老師只學了三個星期，他也不太瞭解，所以請家長買教材在家教小孩，但因為本席並不瞭解客家文化及習俗，請問本席如何教導我的小孩？本席要在此強調，本席並不是歧視客家語，本席的意思是說，在政府過份強調本土化的鄉土語言政策時，導致現今的小孩有多種語言要學習之障礙。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "照委員的說法，這其中的確有一些不妥當之處，基本上，學生可以選擇他想學習的鄉土語言，老師不能強迫學生學習他不願意學的語言，還要考試，教師可讓學生自行選擇學習哪種鄉土語言，只是，學生不可以全部不修。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  如果教師僅接受三週短暫訓練便執行教學，如此作法實在不妥當，如有類似事件，教育部應該加強督導。由於鄉土語言師資培訓不易，所以教育部應先從合格教師中尋覓師資，並讓他接受充足的專業訓練課程。如果合格教師中並無相關人才，學校應該外聘具有專業水準的語言人才執行教學，這才是我們的教育政策。對於柯委員所親身遭遇的問題，本人將責成教育部檢討、改進。"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "方才我很仔細的聆聽院長的想法與作法，現在我想聽聽黃部長對教育部如何督導學校與家長進行溝通？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "事實上，目前所實施的鄉土語言教學並不只限於母語，有些學生家中是講閩南語，而他卻住在客家庄內，學校在鄉土教學上以實用為考量而選擇客家話教學，在此過程中，學校應該與家長溝通，否則家長會誤以為孩子被強迫學習客家話而無其他選擇，如此作法實在不妥。"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "此外，有關學校舉辦教師研習活動的問題，有教師上網指出，暑假期間某所學校舉辦的研習主題為「人際關係與溝通技巧」，結果研習的三小時內都在談論面相學，這令本席感到好奇的是，原來人際關係與溝通技巧首重面相，難道當你看到一個人很順眼，兩人之間便可順利溝通；當你看到一個人不順眼，兩人便無法溝通順利嗎？老師參加學校所舉辦「人際關係與溝通技巧」的研習活動卻是在研究面相學，這實在令人感到可笑。與其如此，你們倒不如讓老師看「命運大不同」、「命運好好玩」等節目，或許他們的收穫更多。部長，你不覺得以面相學為主題的研習活動是讓講師混時間，也讓老師可輕易領取研習條向學校交代，如此作法簡直辜負了教育部的美意。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "「人際關係與溝通技巧」的研習活動應是由學校聘請專業與具有實務經驗的人員講授。普通教學機構或專業機構所辦理的研習活動不會找人談論面相……"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "這正是學校所舉辦的研習活動。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "我們將針對此事提出糾正。"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "難道部長不知道教師研習活動有此情況嗎？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "柯委員所垂詢的問題非常的細項，我們將進行瞭解與糾正。"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "本席所提出的問題是非常的細，但也是非常生活化的事情，部長應該實際瞭解此事。平心而論，教師每天教學都感到筋疲力盡，學校還舉辦這樣的研習活動來增加教師的負擔，你想，他們還有精神可以帶領學生嗎？你們所提出的相關政策卻未針對實施結果進行檢討，教育部的作法也不對。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "我將指派中教司人員與柯委員連繫，柯委員所述的情況顯然是非常的不妥當。"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "本席方才一再強調，我是以立法委員與家長的身分來探討此問題，我不願意見到教育部的美意卻成為教師的負擔。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "柯委員所垂詢的問題是你親身經歷的事情，我也認為你所言非常有理，所以部長方才已經表示他將指派中教司人員向柯委員請教。對於柯委員所提出的問題，我們願意全力配合解決。"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "好的，謝謝！最後，由於教育部太過強調鄉土語言政策而讓學生的英語能力有普遍下降的趨勢，目前我國托福成績排名亞洲地區倒數第六。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "托福成績排名落後是指年齡層較大的學生。"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "難道部長的意思是，年紀較長的學生托福考不好沒有關係，教育部只要打好年紀小學生的英語基礎即可。是不是？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "目前學生英語教學已經向下延伸，我相信他們的成績會比以前好。"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "為什麼以前台灣學生的托福成績不會有排名落後的現象？部長，你可知我國托福在全世界的排名為倒數第十八，你是否認為教育部太過強調本土語言政策才會造成學生托福成績排名落後的問題？目前台灣必須與世界接軌，如果我們本身都不具有語言溝通的基本條件，我們如何能夠挑戰二○○八？我們又如何與世界接軌？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "目前小學所實施的鄉土語言每週教學時間為一小時；英語每週教學時間為兩小時，我認為鄉土語言與英語應當兼顧，英語教學時間上也比鄉土語言教學多出一小時。"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "未來教育部能否加強學生的英語能力？"
            },
            {
                "speaker": "黃部長榮村",
                "content": "自九十四學年度起，英語教學從原本小學五年級降至小學三年級開始學習。"
            },
            {
                "speaker": "柯委員淑敏",
                "content": "眾所周知，教育是百年大計，請院長與部長再三思。"
            },
            {
                "speaker": "黃部長榮村",
                "content": "謝謝柯委員。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "黃委員德福",
                "主席",
                "游院長錫堃"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請黃委員德福質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "黃委員德福",
                "content": "（十時三十八分）主席、行政院游院長、各部會首長、各位同仁。昨天立法院完成公民投票法的立法程序，本席認為這是台灣人民的勝利，因為不論在朝或在野，包括政府和人民，都非常盼望公民投票能夠儘速完成立法，因此，泛藍和泛綠的輸贏並不是重點，也就是說，泛藍和泛綠並沒有輸贏之論，真正的勝利者是所有台灣人民！"
            },
            {
                "speaker": "黃委員德福",
                "content": "  過去幾天由於公投立法而引發的爭議，讓我們的股市反應不佳，可是今天一早股市開盤，立刻上漲將近九十點，這不啻意味符合台灣民眾需求的公投立法，連日來的紛紛擾擾到此已告一段落。如果從這樣的角度來看，我們實在不必在乎本院表決的輸贏，因為不管怎麼說，朝野所共同企盼的公投法已經完成立法。可是從昨天到今天，本席不論是聽到或看到的，行政院的反應似乎過於強烈，甚至不排除提出覆議案。請教院長，行政院是否準備針對公民投票法提出覆議案？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時四十分）主席、各位委員。非常謝謝委員的指教與關心。昨天大院通過了公民投票法，大院所有委員都很辛苦，王院長及江副院長更是居中協調，會議進行到晚上十一點多才結束，對此，我非常感謝。不過，若以立法結果來看，我認為人民輸了。"
            },
            {
                "speaker": "黃委員德福",
                "content": "為什麼？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為封殺了人民修憲與制憲的權利。"
            },
            {
                "speaker": "黃委員德福",
                "content": "憲法中是否嚴謹地規定修憲程序？「法律」的位階是否比「憲法」低？法律可以處理憲法層次的問題嗎？大家都知道，當法律內容牴觸憲法時，法律無效。而行政院、民進黨、台聯黨團及蔡同榮委員所提出的版本內容都可處理更改國號、國旗及領土、主權等問題，根本就已超越憲政層次，所以，那些都是違憲、毀憲的動作。院長也是學政治的，你認為，以「法律」的位階，可以處理「憲法」的問題嗎？"
            },
            {
                "speaker": "黃委員德福",
                "content": "  再者，行政院口徑一致提到「立法獨裁」的問題，院長和本席都是政治系畢業，請教院長，何謂「獨裁」？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "透過立法剝奪人民的權利。"
            },
            {
                "speaker": "黃委員德福",
                "content": "哪有剝奪人民的權利呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "人民的基本權利被國會剝奪了。"
            },
            {
                "speaker": "黃委員德福",
                "content": "怎麼剝奪？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "包括修憲、制憲，甚至國家重大政策的推動及未來發展都要行政院負最大、最後責任，但行政院卻沒有重大政策創制、複決的發動權。"
            },
            {
                "speaker": "黃委員德福",
                "content": "國會有，人民也有。「獨裁」就是獨斷獨行，本席所接觸過的政治學所有實例中，只聽說過「行政獨裁」，哪來「立法獨裁」？立法院是合議制，通過的法律都必須由行政部門執行，並不能自己執行，何來「獨裁」之說？本席覺得這是混淆視聽、誤導民眾的說法。剛才院長談到，幾乎不排除提覆議案，但本席可以告訴院長，行政院及民進黨欲提覆議案的所有理由都不成理由，你們認為，通過的公投法剝奪人民提案權，但是，國親版，也就是昨天通過的公投法，不論全國性或地方性的公投案，人民提案人數須達千分之五以上，而這個「千分之五」即來自於行政院版；連署人數應達百分之五以上，院長大概已經不記得了，行政院提出的創制複決法草案中有關連署人數門檻的規定，全國性公投須達百分之五以上，地方性公投則必須達百分之十以上；從這個角度來看，昨天通過的版本，門檻限制絕對比行政院版的創制複決法還低。所以，本席認為，這個公投法其實深化了台灣民主。"
            },
            {
                "speaker": "黃委員德福",
                "content": "  其次是有關審議委員會的問題，民進黨及行政院均刻意誤導民眾，其實，行政院所提的創制複決法也設置審議委員會於內政部之下，行政院及民進黨的公投法雖然未設審議委員會，但中央選委會亦即審議委員會，因為行政院及民進黨版都規定，所有議案皆必須經由中央選舉委員會審核；而如今通過的版本中，唯獨「審議委員會」與「中選會」不同而已，為什麼行政院及民進黨不能接受呢？本席覺得，只因為現在所通過的版本抗拒「行政獨裁」。現在中選會是設於內政部之下，而創制複決法的審議委員會也設於內政部之下，根本沒人有把握該委員會委員的態度是否能夠超然。「選舉罷免」及「公民投票」是人與事的區別，審議委員會當然有設置必要，攤開來說，行政院之所以不能接受這部公民投票法，就是因為原先行政院想藉此操控公民投票、操縱民意，但現在主控權被國會取得，只因為審議委員會委員是依據國會政黨席次比例分配；本席認為，這是你們最難接受的地方，如果因為這樣而要提出覆議案，理由根本不充分。原本行政院堅持公投和總統大選一起舉辦，現在所通過的版本也是如此，但行政院卻表示來不及辦理，請院長告訴本席，為什麼會來不及呢？一旦公民投票案成立後，一個月起至六個月即可舉行公民投票，行政院版則是規定二十八天，如果只因為相差這二、三天，行政院就覺得窒礙難行無法辦理的話，我們也沒辦法了。"
            },
            {
                "speaker": "黃委員德福",
                "content": "  從本席剛才提出的這些說法，就拆穿了行政院、民進黨不能接受的原因，那就是執政黨想藉內政部操控公民投票，但現在卻被國親拆穿，甚至還設置一個屬於行政院部會層級的審議委員會，最重要的，該審議委員會必須依照國會政黨比例分配席次。我們好不容易從公民投票的爭議中解脫，台灣人民也很高興看到公民投票法終於完成立法程序，股市行情最能代表一切，難道行政院還要陷台灣人民於不利嗎？還要讓台灣政局更紛亂嗎？本席覺得根本沒有任何道理可言，但如果行政院只是為了拚面子、民進黨只是害怕輸了裡子又輸面子的話，一切又另當別論。我們從台灣民主深化角度來看，這是成功的一大步，為什麼要抗拒呢？昨天通過的公民投票法其實是抗拒「行政獨裁」，並可深化台灣民主的法律，絕非「立法獨裁」。從實務、從理論上，根本就找不到所謂的「立法獨裁」，以上是本席的個人意見。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我是否可以說明一下？剛才委員所說的，我都不同意，委員總是要知道我不同意的理由。"
            },
            {
                "speaker": "黃委員德福",
                "content": "本席並沒有「詢」。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "人民的制憲權、修憲權都被剝奪……"
            },
            {
                "speaker": "黃委員德福",
                "content": "主席，本席並未「詢問」院長，只是發表自己的意見。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果想要進行「國會改革」，那就更加遙不可及了。至於委員提到的公民投票審議委員會，只不過是將手伸到行政院，用政黨的力量壟斷。"
            },
            {
                "speaker": "黃委員德福",
                "content": "行政院是你在負責，政黨又壟斷什麼？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "那個若委員是多數黨的話，則在那裡是占多數……"
            },
            {
                "speaker": "黃委員德福",
                "content": "它要怎麼壟斷呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "所以等於是國會在野黨的手伸到行政院，讓行政院沒有重大政策的創制複決權，且此就造成有疊床架屋的情形。"
            },
            {
                "speaker": "黃委員德福",
                "content": "你行政院本來就擁有所有的行政決策權……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有中選會。"
            },
            {
                "speaker": "黃委員德福",
                "content": "哪有什麼手伸到哪裡呢？所以並沒有立法獨裁的這個意思……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "通過這樣的法，我們行政院實在感到非常遺憾。"
            },
            {
                "speaker": "黃委員德福",
                "content": "你當然難以接受，因你們本來是要操控公民投票嘛！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "非常遺憾。"
            },
            {
                "speaker": "黃委員德福",
                "content": "另外目前我們的政策是朝向本土化及全球化，這是難以避免的，可是在此朝向本土化及全球化的過程中，過去我們也曾提到要訂定所謂的官方語言，而此官方語言現在其實就是我們目前所在講的國語，可是竟然還有人說希望將英語、台語、客語及原住民語都放進去，但本席認為在目前的條件下，這樣做只會讓我們整個語言政策變的更亂，因為語言是溝通的工具、當大家都說不同的話時，則可能就無法溝通，因此本席請院長用台語唸一下螢幕上第一句的文字好嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "「香港來的進香團，去香山買的香香香香」。"
            },
            {
                "speaker": "黃委員德福",
                "content": "對，請唸第二句話。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "「吃酸酸的粥，配圓圓的滷蛋，加軟軟的豬肉」。"
            },
            {
                "speaker": "黃委員德福",
                "content": "以這段文字而言，台灣人是知道要如何唸，但若用語音的方式將它改成國語，則它的意思整個就完全不同，就像目前我們看很多ＫＴＶ，其若將台語發音改成中文字，我們就看不懂。"
            },
            {
                "speaker": "黃委員德福",
                "content": "  其次，院長你是宜蘭人嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是的。"
            },
            {
                "speaker": "黃委員德福",
                "content": "所以你剛才唸的就是宜蘭腔，在你唸「吃酸酸的粥，配圓圓的滷蛋，加軟軟的豬肉」這句話時，你都沒有「ㄣ」的發音，可是在中南部的人卻不一定是這樣唸，本席也唸一遍：「吃酸酸的粥，配圓圓的滷蛋，加軟軟的豬肉」，換言之，不管過去我們是否喜歡，至少我們語和文可對的起來，而且文是一樣，但當你要將語翻成文時，此時它的困難就來了，這是針對台語的部分，像前一陣子曾引起爭議的鄉土教學，因鄉土教學也不見得有固定的標準文字，所以若這樣執行下去，因各地都有他們各自的語音腔調，但是為何我們現在能溝通呢？主要因為我們有一種共同的語言可做溝通，而即使是語言發音不同，但至少我們還有一種共同的文字，因此從此角度觀之，本席認為我們推動本土化不要太過。"
            },
            {
                "speaker": "黃委員德福",
                "content": "  另外請教院長，官方語言是否能去做公投呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因目前憲法及法律都未有做規定，而一般官方語言都是在憲法中去規定，若照貴院所通過的公投法，則人民是連修憲及制憲的權利都沒有，而依照貴院所通過的法律……"
            },
            {
                "speaker": "黃委員德福",
                "content": "若依照現在所通過的公投法規定，就不能公投嗎？因它並未排除啊！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為一般官方語言都要在憲法中……"
            },
            {
                "speaker": "黃委員德福",
                "content": "憲法是否有規定語言是什麼？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "所以應該要修憲，但若說人民不能修憲及公投……"
            },
            {
                "speaker": "主席",
                "content": "現在休息十分鐘。"
            },
            {
                "speaker": "主席",
                "content": "  休息（十時五十四分）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（十一時三十分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。"
            }
        ]
    ]
]