[
    [
        {
            "type": "interp",
            "people": [
                "朱委員星羽",
                "主席",
                "朱委員星羽書面質詢",
                "案由"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在開始質詢。請朱委員星羽質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "（十一時二十八分）主席、行政院游院長、林副院長、各部會首長、各位同仁。這可能是本席最後一次對游院長質詢，因為萬一阿扁總統落選，游院長當然必須下臺；即使陳總統連任，聽說現在蘇貞昌的行情超過你耶，你有聽過嗎？現在這個光頭仔金光強強滾耶，我和他雖然相識，不過沒有特別的私交，你有聽過嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時二十九分）主席、各位委員。蘇縣長和我是好朋友，現在民進黨內人才濟濟，未來可以擔任行政院長的人選，我想應該非常多。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "如果你不繼續擔任行政院長，也沒有關係，也算是脫離苦海，擔任這個職務也不是多好，忙的要死又被人罵的要死，我想你可能也很想回去過清閒的生活。大家政治做這麼久，官也當這麼久應該有這種感覺，本席民意代表當這麼久也有這種感覺，大家只是心照不宣，應該都有這種感覺才是。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "現在治理一個國家需要的是團隊而不是個人，所以要看團隊的需要，擔任行政院長是一個責任與使命，只要團隊如何安排，我都會配合這個團隊的需要。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "既然施政報告中寫到，希望大家不吝批評指教，本席就不客氣了，不過並沒有惡意，也與選舉無關。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "  本席認為施政報告可說是報喜不報憂，昨天你曾在電視媒體上表示，你們家有喜鵲在叫，這是一個好現象，但喜鵲報喜不報憂不見得是好事，烏鴉反而會提醒你有壞事降臨，所以你就會防患未然，希望游院長能有所警覺。首先，據施政報告指出，黑金在台灣，逐漸喪失立足之地，這似乎有點太誇張，難道台灣真的沒有黑金了嗎？其次，去年我國經濟成長率為百分之三點二，真的是如此嗎？其實只是少數人、少數行業有成長而已，你去問問看一般行業就可以知道了。再者，關於施政報告「伍、民主改革的轉機與危機」部分，本席認為你在上班時間並沒有維持行政中立，頗有選舉輔選的味道，甚至你似乎認為立法院沒有盡職、立法不認真，事實上，你們的行政團隊做不好也有一大堆，你知不知道？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝委員的指教，其實人都無法十全十美，我知道我們有優點也有缺點，朱委員若提出具體事實，我們會儘量將該改進的予以改進。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "過幾天游院長就上任二年多，你曾表示你是「政客」，本席不認為你是「政客」，本席認為你應該是「政治家」，如果你是「政客」，那我們就是「政棍」，就是拿棍子來鞭策你們的人，本席認為你是「政治家」，你不必太客氣，你這個人就是太客氣了。游院長上任二年多以來，你自己幫自己打分數會打幾分？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝朱委員的指教，打分數可能要讓大家來打。根據行政院研考會的民調指出，對團隊的施政滿意度有成長，對我個人的滿意度達百分之六十左右。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "看在阿扁的面子上我再幫你加十分，就是七十分。其實，很多部長級的人表現還是不及格，尤其是財政部、經濟部、教育部、公共工程委員會等都是不及格的，成績比較好的是海巡署，他們比較認真，其他有些也是很認真但成績做不出來，有的是沒有經驗，有的是偷懶，也有的是指揮不動下屬，這些你們都要注意，不過，這段期間你們應該十分尷尬，不知道會不會當選，所以你們存有很矛盾的心理，對不對？"
            },
            {
                "speaker": "朱委員星羽",
                "content": "  這三年多來，本席也差不多五十歲了，但本席沒有看過這種政府，士農工商都站出來抗議政府的政策不當，這該如何解釋？不管過去是哪一黨執政，本席沒有要稱讚國民黨，也沒有要批評哪一黨，雖然過去他們做得不好，但也沒有士農工商都站出來抗議，連老實的老師也站出來，甚至有錢的大財團也走出來，這是否表示政府政策有嚴重的錯誤？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝委員的指教，過去也不是沒有這種情形，我記得過去有農民的運動而且過去工人也有。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "我知道，但現在連教師也走出來！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "過去教師也有。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "最近走出來的人都很多，不是過去的幾百人而已，尤其工會的人又特別多，怎麼會這樣？這是否值得你們好好反省？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "集會遊行是他們的權利，不過，去年這種情形已經比較少了，當他們遇到問題後表達出來，立法委員或行政院可以進行協調，這種情形已經有所改善了。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "希望你們能儘量改善，儘量做到滿分，讓大家能擁戴執政團隊，這樣是最好的，不過，做不好而下台也無話可說，不必再說任何理由，失敗就是失敗，成功就是成功，成者就會為王。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "  再者，關於三二○公投的部分，美、日、法以及其他國家都反對公投，請問游院長有何感想？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "其實他們並沒有反對我們的公投而是反對我們改變現狀，事實上，我們的公投並沒有改變現狀，所以我們必須多溝通，這部分我們已經說明得很清楚，我們不涉統獨，也不違反四不一沒有，並不會改變現狀，我們是堅持維持現狀。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "為什麼我們的內政還要讓外國人來干涉？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "在我們溝通後，他們都有聲明，例如：美國與日本，他們都不會干涉我們的內政，法國總統公開表示後，法國的外交部有派人來說明。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "你的意思是你有信心？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是的。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "另外，目前駐美代表程建人二次提出辭呈，也表示他已經不想再做了，到底這是真的還是假的？將要換誰來接任？既然他不想再做，難道台灣沒有人才，一定非程建人不可嗎？蔡明憲不是很厲害，做人很成功，可以讓他接任啊！此外，陳唐山、李應元的人緣更好，人也很客氣，讓他們接任也很好。到底他是不是真的要辭職？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員所提陳唐山、蔡明憲、李應元等人都非常優秀，也都很適合，至於程建人的部分，外交部與行政院並沒有接到程建人的辭職。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "那他在媒體上辦記者會是不是亂來？果真如此，可能真的要把他換下來，難道要等到三二○才要把他換下來？為什麼不快點把他換下來？難道是執政團隊沒人才？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對於程建人，我應該也要說幾句話，其實，程建人在駐美代表期間也很認真……"
            },
            {
                "speaker": "朱委員星羽",
                "content": "這些我們都知道，但是，非他不可嗎？沒有他，我們和外國人就沒辦法溝通嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "國家的人才……"
            },
            {
                "speaker": "朱委員星羽",
                "content": "你會批准他的辭呈嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我還沒有收到。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "如果和外國人溝通不良，不如派我去和他們比手劃腳。我們樣樣都依賴美國，都得靠他們保護，被美國人「吃死死」，實在活得很沒有尊嚴。院長，你贊成台灣獨立嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "行政院的想法是，台灣已經是一個主權獨立的國家，國號是中華民國。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "你的意思是，我們已經獨立了？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "已經是一個主權獨立的國家。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "你應該是不好意思直接講出來，民進黨一貫的主張就是台灣獨立，主權在民就是獨立嘛，你只不過是不好意思講出來。我們活在台灣，在國際上處處受到中共的打壓，要加入任何的國際團體組織，都會受到中共不斷的打壓、恐嚇，用武器來威脅我們。狗急也會跳牆，我們每年國防的經費編了好幾千億要買武器，究竟這些武器能不能用？我們敢向中共宣戰嗎？我們的兵力和武器實力如何？何不試一次看看？有人光是嘴上說台灣要獨立，今天如果要宣戰，只要你行政院長向總統報告，因為中共欺人太甚，所以要宣戰。「啞巴壓死孩子」，中共把我們吃死死，士可殺，不可辱，我們寧可先向他們宣戰。請問湯部長，以我們的兵力和中共打仗，我們的勝算有多少？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "在此向朱委員報告，政府的國防政策是要構建一個自我防衛的武力以確保中華民國的永續發展、生存和……"
            },
            {
                "speaker": "朱委員星羽",
                "content": "這些我都知道。我的重點是，我們的兵力能不能和中共打仗？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "特別向朱委員報告，目前海峽兩岸能夠維護的穩定……"
            },
            {
                "speaker": "朱委員星羽",
                "content": "但是，他們欺負我們太甚，國際上打壓我們，而且，動不動就說要武力犯台，人都有尊嚴的，台灣人在國際上沒有身分地位，被人瞧不起，人活著就要有尊嚴、榮譽，否則寧可一死。你們敢不敢先向他們宣戰？我第一個登記加入敢死隊。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "只要中共挑釁我們，國軍有誓死捍衛中華民國、金馬台澎的……"
            },
            {
                "speaker": "朱委員星羽",
                "content": "「誓死」我知道，能不能打贏他們？就算打輸他們，為了尊嚴，我們也要以小博大。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "所以，方才我特別向朱委員報告，國軍絕對會誓死捍衛國家。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "可是，請問湯部長，我們現在的兵養尊處優，可以作戰嗎？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "沒有問題。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "不要只是嘴巴上說沒有問題。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "我可以向委員報告……"
            },
            {
                "speaker": "朱委員星羽",
                "content": "院長，湯部長說我們的兵力沒問題，那麼，為了我們的尊嚴，我們先對中共嗆聲，「我們就是要和你打仗，不再受你們恐嚇了」，敢不敢這麼做？民主、獨立的過程中，就是要犧牲和流血，不是嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們國防的戰略是預防戰爭，有效嚇阻、防衛固守。中華民國也是一個愛好和平的國家，我們追求和平。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "我知道。你實在很古意，如果有人罵你、打你，你不會回手嗎？你也說過，他們欺負我們的程度，大家都快受不了了，既然如此，乾脆我們先對其宣戰，「免驚啦」！人最後還不是兩眼一閉，再活也沒有一萬天，乾脆打一打，我可以當先鋒。台灣本來就要獨立，怕什麼？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們台灣追求和平，也希望對岸追求和平。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "但是，他們不追求和平，這是硬拗的，而且他們野蠻又不講理，這些大陸鬼仔的嘴臉，實在不是人，欺負我們太甚。打一打吧，你回去後和總統商量。這樣一來，我們就會有國際地位。像以色列，人口不到幾百萬，都敢和阿拉伯國家數億的人拼了。只要在台灣的所有人，大家團結一點，不用怕死，人早晚都會死的。請你們回去和總統商量一下。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "  繼續請教有關陳由豪的東展政治獻金案，在最近爆發之後，聽說下週還要爆發更多的內幕消息。根據本席的政治經驗來判斷就知道，這種事一旦爆發，絕對像肉粽串一樣。昨天的最新消息是他又傳真最新的新聞給某人，此人當過市議員和立法委員，這不是本席道聽途說，消息應該是正確的。過去當過立法委員，他說下週還要再爆發更新的內幕。如此一來，一些政治人物、官員接受大筆政治獻金，對此，你們有沒有任何辦法，有沒有詳細去追查？方才秦慧珠委員說的蔡同榮、洪奇昌、張旭成、沈富雄這四人都是民進黨的形象牌，收受如此大筆的政治獻金，有沒有違法？不只如此，還有陳哲男、張景森，他們可能會做這種事嗎？可能收這些錢嗎？法務部長有沒有詳查過資料？我對陳由豪的印象很差，也在財政委員會罵過這個奸商、夭壽人。像這種錢進大陸、債留台灣的人，我已經罵到不想罵。"
            },
            {
                "speaker": "陳部長定南",
                "content": "向朱委員報告，有關陳由豪先生的三封公開信，前天（二月四日）下午有幾位立法委員到最高檢察署拜訪，將信交給盧檢察總長，盧總長就當此作檢舉信，此事已經交給台北地檢署，分給檢察官處理當中。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "我認為，陳由豪政治獻金案一定會引起國內非常嚴重的政治風暴，但願你們能夠妥善地處理，你們應該儘速將收取到的政治獻金拿去做善事或物歸原主，誰要你們拿壞人的錢？他根本就是奸商嘛！"
            },
            {
                "speaker": "朱委員星羽",
                "content": "  事實上，從台灣捲走上千億元遠赴大陸擔任大財團負責人或商人，你們應該發出通緝令，為什麼你們遲遲抓不到這些人？政府到底在做什麼？"
            },
            {
                "speaker": "陳部長定南",
                "content": "本人補充說明如下：如果這個案子確實有違法，檢調機關一定嚴辦，我們會不分黨派、不論身分與地位，至於陳由豪先生目前正在國外……"
            },
            {
                "speaker": "朱委員星羽",
                "content": "既然部長知道他身在國外，法務部就應該發出通緝令緝捕歸案。到底警調單位在做什麼？"
            },
            {
                "speaker": "陳部長定南",
                "content": "就目前的情況而言，我們確實有困難。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "你們有什麼困難？"
            },
            {
                "speaker": "陳部長定南",
                "content": "如果他在國外有犯法，而這個國家同意……"
            },
            {
                "speaker": "朱委員星羽",
                "content": "事實上，他在我國早已有違法，他並不是在國外才違法。"
            },
            {
                "speaker": "陳部長定南",
                "content": "沒有錯，我們現在已經發出通緝令。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "既然你們早已知道他人在國外，為什麼遲遲無法抓他回國？本席方才已經向院長表示，我們應該向中共宣戰，因為中共包庇我國人犯，他們不讓我們將人犯押解回國，如此做法實在是罪惡至極！所以本席要向中共提出宣戰，唯有如此，我們才能將人犯押解回國，否則，台灣的重大經濟犯都隱藏在大陸，而法務部卻遲遲無法逮捕重大經濟犯歸國，這到底是什麼原因？"
            },
            {
                "speaker": "陳部長定南",
                "content": "如果被通緝的人在國外犯法……"
            },
            {
                "speaker": "朱委員星羽",
                "content": "中共根本就不可信，還是靠自己最重要。你們連朱安雄都抓不到，還想要抓什麼「大尾」的人犯？"
            },
            {
                "speaker": "陳部長定南",
                "content": "如果被通緝的人在國外犯法，在他被押送飛往台北的飛機上，我們隨即可予以逮捕，不過，這必須與國外政府相互配合。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "近來，陳部長的民調分數大幅度下滑，主要是你最近說話不講信用，以致於你的分數由原本的八十分降至六十五分。"
            },
            {
                "speaker": "陳部長定南",
                "content": "這主要是兼職酬勞的問題。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "囿於時間的關係，請陳部長回座。"
            },
            {
                "speaker": "陳部長定南",
                "content": "事實上，歷任的法務部長都有領取兼職酬勞，過去的部長沒有參與開會，他們並沒有退錢；但是，我沒有參與開會的兼職部分，我都有退錢。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "主席，陳部長上述發言已經浪費我兩分鐘的時間，所以陳部長方才的發言時間必須扣除。請陳部長回座。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "  另外，本席要請教院長，有許多公共工程招標的結果，都是由總統府高層一些從事工程營造的好友得標，而且標金和底價相去不遠，就以總價五十多億元的東西向快速公路八里新店線的工程來看，二之二和二之三Ｚ標均由皇昌營造公司得標，這家公司的董事長江程金和總統府的關係十分良好，所以他能在這兩項工程招標過程中，以百分之九十九點多，幾乎是百分之百接近底價八十多億元得標，其實這是特定的資格標，他有本事取得，顯見他和總統府高層的關係匪淺，據此本席想問，黑金在哪裡？再以大陸工程為例，負責人殷琪也是一名奸商，她只籌措五百多億元的自有資金，就去投資總價三千多億元的高鐵，能賺的錢，她早就賺飽了，等到無力經營造成虧損時，再放手讓政府去承擔，可見這些人都不是好東西，都不是真心為了台灣。講得難聽一點，哪天沒有錢賺了，他們就會落跑到大陸，這是大家心照不宣的事！當然，這些工程並不是由行政院來決定得標者，但是你們沒有加以阻止，就是一大錯誤！"
            },
            {
                "speaker": "朱委員星羽",
                "content": "  本席要再次說明，關於東西向快速公路八里新店線的二之三Ｚ標，原本有五家廠商符合特定的資格標，其中有兩家持有官股，一家是中鋼的子公司聯鋼，可是他們領了標單，卻沒有參加競標，結果由兩家不具資格的公司參與陪標，最後主辦單位竟然認定他們的投標資格有效，這其中的道理為何？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為我是第一次聽聞此事，能否請交通部林部長向朱委員說明？"
            },
            {
                "speaker": "朱委員星羽",
                "content": "部長早已向我說明過了。"
            },
            {
                "speaker": "林部長陵三",
                "content": "上次朱委員在交通委員會提供我相關資料之後，我已經透過政風體系送至檢調單位，目前本案正展開調查。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "事實上，皇昌營運公司在高雄捷運承攬上百億工程，令人感到奇怪的是，這些重大工程為什麼與總統府的高層有關係？此外，大棟營造的陳川林也和民進黨委員關係密切，不但關說砂石與重大工程，甚至大棟營造的陳川林已遭檢方具體求刑兩年半，這都是民進黨關說的具體事證。現在本席已經是無黨籍委員的身分，由我出面批評，我當然不會客氣。本席所述的問題，請林部長進行徹查。"
            },
            {
                "speaker": "林部長陵三",
                "content": "好的。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "再者，政治獻金是根據公職人員選罷法與總統、副總統選罷法的規定，政黨與候選人可分別獲得補助，其中候選人每票可獲得三十元的補助；政黨每票可獲得五十元的補助，自民國八十三年迄今，相關支出已高達四十五億元，如此做法合理嗎？尤其，候選人在選前所舉辦的餐會募款中早已募得大筆款項，待當選之後，再依據選票數不但可以獲得個人補助，還可以獲得政黨補助，如此做法是否合理？難道當選者即可洋洋得意、名利雙收？因此，本席提出強烈的建議，希望政府刪除公職人員選罷法與總統、副總統選罷法中有關政黨與候選人補助的款項，並制定政治獻金法加以規範，否則，一趟總統選舉下來，候選人還可領取一、兩億元。甚至，有不少的財團分別下兩注，只要某一組總統候選人當選機率較高，他就下注兩億元；另一組總統候選人當選機率較低，他僅下注一億元。據本席所知，南部有位商界人士欠下銀行龐大金額也有下注，而北部財團大多是雙方總統候選人均下注，只不過有大小注之分，由此可見，奸商問題實在非常的嚴重。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "  主席，我方才已經提出聲明，質詢時間必須延長兩分鐘。"
            },
            {
                "speaker": "主席",
                "content": "本席在請朱委員上臺前已經表示，朱委員詢答時間共為三十分鐘。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "本席方才有要求他不要再答復，結果他堅持繼續回答，所以本席質詢時間必須延長兩分鐘。"
            },
            {
                "speaker": "主席",
                "content": "本席所宣告的是朱委員與官員共同詢答時間，實在無法延長詢答時間。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "本席方才要求他不要再答復了，結果他還是繼續回答。"
            },
            {
                "speaker": "主席",
                "content": "如有機會，再請朱委員上臺質詢。"
            },
            {
                "speaker": "朱委員星羽",
                "content": "總之，本席建議，政府應刪除公職人員選罷法與總統、副總統選罷法中有關政黨與候選人補助款，否則，如此做法根本是在浪費人民的納稅錢。截至目前為止，全台灣為了選舉平均每戶要分擔六百多元，這實在非常不合理，為什麼競選民意代表還要叫老百姓拿出稅金來加以補助？所以本席建議這樣的規定應該予以取消，因為想要刮別人的鬍子之前，必須先將自己的鬍子刮乾淨。本席另有書面補充資料，請行政院以書面答復本席。"
            },
            {
                "speaker": "朱委員星羽書面質詢",
                "content": ""
            },
            {
                "speaker": "案由",
                "content": "本院朱委員星羽針對選舉經費補助，候選人前手政治獻金，後手人民稅金，特向行政院提出質詢。"
            },
            {
                "speaker": "案由",
                "content": "  一、依目前法律的規定，在我們國家每次選舉完畢，各個政黨以及候選人都可以依據所得票數得到為數可觀的競選補助，從民國八十六年起政黨補助款由每票五元調整為五十元，總統、立委候選人每票補助三十元。也就是說，百姓每投立委或總統一票，不管他願不願意大部分都要付出每票八十元的稅金。"
            },
            {
                "speaker": "案由",
                "content": "  根據中選會資料從八十三年至九十二年，各政黨總共拿了將近三十億元的競選補助費用，其中國民黨拿最多拿了將近一半的十四億元、民進黨十億、親民黨一億、台聯黨八千多萬、新黨二億。"
            },
            {
                "speaker": "案由",
                "content": "  而八十四、八十七以及九十年立委選舉，各候選人總計也獲得近十一億元競選補助經費。"
            },
            {
                "speaker": "案由",
                "content": "  民國八十五年以及八十九年總統候選人共獲得六億二千萬元競選補助。"
            },
            {
                "speaker": "案由",
                "content": "  我國總統副總統以及公職人員競選經費補助制度的立法目的，是在於健全政黨發展、清白乾淨選舉，但以陳由豪爆料來看，卻扭曲此一制度的美意，造成政治獻金亂象仍頻傳，而候選人由於選後有競選補助經費，選前也可肆無忌憚亂花，斐而這筆錢儼然成為買票經費，到目前為止立委、總統和政黨補助經費（不包括首長、地方民意代表個人候選人之補助經費），金額總計竟高達約新臺幣四十五億多元，以全國總戶數將近七百萬統計，平均每戶已負擔出六百五十元。而往後每年每戶平均大約付出一百一十元稅金。"
            },
            {
                "speaker": "案由",
                "content": "  二、依據憲法人民本來就有選舉、罷免的權利，選舉制度不過是人民行使其憲法上權利的一種表現方式，而候選人可以透過選舉制度得到公職的職位以服務人民，因此選舉完畢還要人民拿出納稅的稅金來補助候選人，這樣又合理嗎？根據陳由豪所述竟然現在政治獻金這麼頻繁，金額動輒上億，難道候選人能夠前手政治獻金，後手人民稅嗎？"
            },
            {
                "speaker": "案由",
                "content": "  三、要刮別人的鬍子之前先刮自己的鬍子，本席強烈建議應該先修正「公職人員選舉罷免法」、「總統副總統選舉罷免法」，將競選費用補助的條文全數刪除，之後的政治獻金再依政治獻金法規範，讓政治人物的財務都能攤在陽光下，受人民監督、檢視，以端正政治人物給人民的形象！院長，你贊成嗎？"
            },
            {
                "speaker": "案由",
                "content": "  一、如果禽流感大爆發，總統大選要不要暫停？"
            },
            {
                "speaker": "案由",
                "content": "  衛生署疾病管制局副局長施文儀在二月二日的時候表示，從禽流感過去在全球的流行紀錄看來，一旦禽流感真的演變成大流行，恐怕會比ＳＡＲＳ更可怕。屆時除了停止上班、上課，病床、太平間甚至棺材都要事先做準備。如此危言聳聽的言論恐造成民眾心理恐慌，政府應出面澄清以去除社會大眾的疑慮。"
            },
            {
                "speaker": "案由",
                "content": "  如果不幸禽流感在總統大選之前爆發，全國真的必需全面停止上班、上課，靜待禽流感消退，既然所有人都必需待在家裏，那就不可能去投票選總統，是不是總統大選必需要暫緩、延後，或是比照當年中美斷交時老蔣暫停立委選舉的手段，宣佈任期自動延任到禽流感平息為止？"
            },
            {
                "speaker": "案由",
                "content": "  二、中鋼董事長薪資問題"
            },
            {
                "speaker": "案由",
                "content": "  我們的部長們都是身兼數職，一個人兼職多到自己都搞不清楚有那些，這種「能者多勞」的現象到處存在，就連中鋼的董事長，身上掛了一堆頭銜，兼了一堆的職務，然後每年領超過二千萬元的酬勞，難怪他能打一底十萬元的麻將。國營會應檢討全體具官股背景之營利事業單位董監酬勞，以符合同業標準。"
            },
            {
                "speaker": "案由",
                "content": "  三、國民旅遊卡誘人犯罪"
            },
            {
                "speaker": "案由",
                "content": "  國民旅遊卡的設計真是一個失敗的政策，從發行以來，問題風波從來沒有斷過，一開始因為特約商店過於浮濫，於是公務員亂買東西：電視、冰箱、冷氣、電腦、手機、手錶、金子、烤箱……，只要家裏用得上的全部用這筆錢來花用，就是沒幾個人真的用來旅遊，從上到下都在鑽漏洞。"
            },
            {
                "speaker": "案由",
                "content": "  接下來現在最熱門的、也最引誘公務員犯罪的，就是「假刷卡旅遊、真詐領補助」，由旅行社拿著刷卡機到府服務，公務員付一點手續費給旅行社，再拿著收據向單位請領補助款。不光是一般的公務員把持不住，連警察、法官也通通被引誘犯罪，顯然這個「旅遊卡」的設計真正的目的不是在促進國內旅遊業的發展，而是在考驗公務員的道德操守，「誘民以利」把一塊肥肉放在你的面前，看你吃還是不吃，我建議改名為「國民道德考驗卡」。"
            },
            {
                "speaker": "案由",
                "content": "  四、稻米炸彈客"
            },
            {
                "speaker": "案由",
                "content": "  「稻米炸彈客」到今天為止沒有進一步的線索或是可能的嫌疑犯，二月二日傍晚台鐵電聯車在中壢車站的爆炸事件，很幸運的只有一位民眾受輕傷，但是令人憂心的是這種逐步升高威脅的手法，從「假炸彈」到「真炸彈不引爆」到用少量火藥來引爆，我們的警、調單位被玩弄於股掌之間，如果火藥量一再增加，終會造成重大的人員傷亡，檢調單位能不能在總統大選前抓到這個「稻米炸彈客」？一般的刑事案件和這種恐怖攻擊案件是不能相提並論的，恐怖攻擊的受害者是不可預期的、無特定對象的，一旦陷入人人自危的心理恐慌狀態，對社會各層面的衝擊，包括經濟及政治層面，都將是難以估算的。內政部長之前曾經宣示要做到犯罪零成長，我不管之前的數據是真是假，只要你承諾在大選前把炸彈客抓到。"
            },
            {
                "speaker": "主席",
                "content": "朱委員星羽書面資料送交行政院，請行政院以書面答復。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "陳委員建銘",
                "主席",
                "游院長錫堃",
                "黃主任委員石城",
                "李局長逸洋",
                "余部長政憲",
                "林部長全",
                "李主任委員金龍",
                "陳署長建仁",
                "蔡主任委員英文",
                "湯部長曜明"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請陳委員建銘質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "（十二時）主席、行政院游院長、林副院長、各部會首長、各位同仁。剛剛朱委員星羽曾詢問游院長支不支持台灣獨立，事實上，這個問題非常容易答復，其實台灣現在已經是一個獨立的國家，只不過它的名字叫做中華民國。本席認為，眼前比較重要的工作應該是推動正名，是不是如此？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十二時一分）主席、各位委員。是的，雖然行政院目前沒有這項計畫，但我知道有很多人都希望能夠正名。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "二月二十八日即將舉行守護台灣的活動，請問院長會不會參加？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我應該會參加。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "請問是院長自己一個人參加？還是全家大小都一起參加？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "應該只有我和我太太會參加。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "連趙翊安都要參加這場活動了，希望院長也加油一下。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "  現在本席想要請教在座的各部會首長，能夠參加二二八當天活動的人請舉手。竟然沒有半個人敢舉手！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為沒有規定進行質詢時必須在此舉手。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "香港的國安基本法要遭受變更時，他們的民眾和官員都紛紛走上街頭捍衛自身的權益，請問我們的官員勇氣在哪裡？本席希望游院長能夠率領各部會首長一起參加二二八守護台灣的活動，這應該是不分黨派、不分族群的活動，我們只是為了台灣的前途在努力，我們希望讓國際社會瞭解台灣的存在價值及重要性，請問院長認同嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我當然認同這項活動的意義，所以我才會參加。我也瞭解這項活動是由選務工作人員在承辦，因為所有在座的政務官都是代表行政院來列席，所以他們不適合在此表態。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "最近馬市長不斷歇斯底里的杯葛即將在三二○進行的和平公投，倘若馬市長繼續進行杯葛，不願意在三二○當天舉辦公投，甚至泛藍執政縣市的首長也加入杯葛行列的話，請問行政院打算怎麼處分他們？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "三二○和平公投乃是依法行政、依法辦理，行政院是主管機關，中選會是辦理機關，各關市的選務機關都是由中選會指揮監督，只要是依法行政、依法辦理的事項，地方政府不能抵制……"
            },
            {
                "speaker": "陳委員建銘",
                "content": "如果他們抵制不辦呢？以里長延選案為例，你們還不是照樣讓它通過，全台灣只有台北市的里長延選，但我們看不到政府拿出任何鐵腕措施。在總統大選當天將要進行和平公投，據聞包括馬市長在內的泛藍執政縣市首長都要加以杯葛，請問游院長，如果公職人員違反規定不辦公投的話，將會遭受什麼樣的處分？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "在公務人員服務法的相關規範中都規定得很清楚，關於這方面的問題，我請中選會黃主任委員來說明。"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "公投法已經總統公布實施，三二○即將舉行公民投票，我們一切依法行政，政府的公務人員也應該予以配合，如果他們沒有依法行政的話，當然要受到處分。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "請問是什麼樣的處分？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "其實公務人員服務法及相關法規都有規定……"
            },
            {
                "speaker": "陳委員建銘",
                "content": "縣市政府的首長算不算公務人員？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "我想應該都是一樣的。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "如果他們違法的話，你們打算怎樣處罰他們？"
            },
            {
                "speaker": "李局長逸洋",
                "content": "公務員如果違反法令的話，可依公務人員服務法及公務員懲戒法的規定來處理。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "你們會用什麼樣的規定去處罰？"
            },
            {
                "speaker": "李局長逸洋",
                "content": "這要視情況而定。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "如果他們不配合辦理公投的話，你們打算用什麼樣的規定去處罰他們？這應該要做清楚的宣示才對，難道你們都沒有這樣的準備嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果縣市長拒絕配合的話，要視情節輕重來決定如何處罰，因為有的縣市長現在並不兼選委會主委，所以他們就沒有責任，他們只能指揮地方縣市的選委會，也就是說，縣市長如果不是選委會的主任委員，那他們就只能指揮地方縣市的主任委員；如果縣市長是選委會主委，但卻拒不配合的話，就可以移送懲戒。所謂移送懲戒乃是移送公務人員懲戒委員會或監察院加以懲戒，而不是由行政院直接加以處罰。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "請問以前有沒有類似的案例？到底是判刑期還是易科罰金？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我記得以前他們都有配合。"
            },
            {
                "speaker": "李局長逸洋",
                "content": "懲戒的結果可能是撤職或申誡，這必須視懲戒委員會懲戒的結果而定。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "公投乃是人民的權利，公投可以明確的表達人民的意志，本席希望這樣有意義的活動能夠和平理性的舉辦，我們不希望看到政治鬥爭發生，但我們發現最近在中選會當中，有一些和馬市長同一掛的人馬帶頭杯葛和平公投的推動。據今天的報紙報導，當民眾領取總統選票時，工作人員必須順便問他們是不是要領取公投選票，請問黃主委，公投選票是不是隨便民眾要不要領取？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "當然他們有其自由意志。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "我可不可以只拿公投的選票，但卻不投總統的部分？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "這些都牽涉到他們的自由意志，但是在領票之後，不能帶出去。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "在投票的選擇上，我們必須很清楚的去做宣示。亦即也可以不投總統，但可以投公投。"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "這些都是屬於他們的自由意志，即使是總統的投票部分，也是一樣。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "我們希望能把遊戲規則制定得更清楚，避免造成民眾的混淆。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "  另外，請教游院長，馬市長如此積極的意圖推翻和平公投，甚至將公投批判為小偷或是現行犯的行為。但我們看到馬市長的作法，卻讓我們覺得非常的不齒。最近報紙刊登，在政府稅收減少的情況之下，台北市就採取向民眾課徵房屋稅的措施因應，亦即對於頂樓加蓋的部分，予以課徵房屋稅，目前這些稅單正逐漸開出，我們也接獲很多民眾的陳情詢問，是否在繳納房屋稅之後，違建就不會被拆除了？請教游院長，是否如此？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分要請教營建署。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "台北市政府對於頂樓的違建要課稅，如此在完稅之後，違建是否就可以不用被拆除了？"
            },
            {
                "speaker": "余部長政憲",
                "content": "就法理說，違建還是要比照建築等相關法令，依法予以拆除。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "繳完稅房子還是要被拆除，如此豈非比土匪還更凶狠？"
            },
            {
                "speaker": "余部長政憲",
                "content": "這是不同的情況。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "有何不同？既然已經課徵房屋稅，就代表存在了，政府也承認這是事實了。"
            },
            {
                "speaker": "余部長政憲",
                "content": "違章建築還是要經過補照的手續，如果無法完成補照，依法還是要拆除。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "但在尚未完成補照之前，就已經將其課稅了。"
            },
            {
                "speaker": "余部長政憲",
                "content": "這是稅捐單位課的稅。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "你們應該要很清楚的告訴民眾，即使繳了稅，房屋還是一樣會被拆除。馬市長一方面說要課稅，另一方面又到處宣稱要雷厲風行的拆除違建，如果全省各縣市群起效尤，請教林部長，每年可以增加多少稅金？"
            },
            {
                "speaker": "林部長全",
                "content": "根據我的了解，如果有房屋，就會有財產稅，財產稅是依持有來課徵，但如果一旦房屋滅失，這部分當然就沒有了。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "既然不是合法的房屋，這麼可以加以課稅？"
            },
            {
                "speaker": "林部長全",
                "content": "稅捐稽徵機關，還是可以根據他所擁有的增建、違建的部分去測量。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "所以違建的部分，是不是應該可以不用繳稅？"
            },
            {
                "speaker": "余部長政憲",
                "content": "根據地方自治法，建管的業務是屬於地方自治事項。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "建管的業務是屬於地方自治事項，但是對於違建的部分一方面要給予課稅，另一方面卻要將其拆除，我認為這樣很不合理。政府應該要有一致的作法、一致的政策，政府不能因為缺錢急的抓狂，就採取課稅的措施，這樣會影響民眾的權益。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "  如果只因為缺錢，全省各縣市都一起來課徵違建部分的房屋稅，如此這些房子未來是否也是可以合法化？因此，我認為應該要有一致的政策，絕對不能有如此的作法。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "  另外，在野黨一直批判政府毫無建樹，請教林部長，財政部真的是毫無建樹嗎？"
            },
            {
                "speaker": "林部長全",
                "content": "委員指的是哪一部分？"
            },
            {
                "speaker": "陳委員建銘",
                "content": "政績的部分。"
            },
            {
                "speaker": "林部長全",
                "content": "財政部不管在金融以及財政改革方面，事實上做了很多的工作，也對外做過多次的說明。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "請你簡單舉兩項政績告訴大家。"
            },
            {
                "speaker": "林部長全",
                "content": "就金融改革的部分，譬如逾期放款降低或是資本市場開放以及公司治理等等。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "其實很簡單，你只要宣示陳總統的二五八和三三三政策已經完成了，這就是政績；其次，英國倫敦金融時報指數最快在本季就會宣布台股即將升列為已開發的國家，這也是非常大的政績；而且打消金融呆帳，還有游院長今天施政報告的一些事，都是政府的政績，為何沒有一個部會首長有勇氣為政策辯護，這就是執政黨最悲哀的地方。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "  請問余部長的政績在哪裡？"
            },
            {
                "speaker": "余部長政憲",
                "content": "我們完成了三三三政策，第一是敬老福利津貼，目前有六十四萬名六十五歲以上老人每月可領三千元，其次是三歲以下幼兒的醫療補助，以及青年購屋貸款。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "既然完成這麼多，為何沒有一個人站出來講？院長，要相信台灣，就要先讓執政內閣相信他們自己的能力，這樣後續堅持改革的步調才能更有信心。"
            },
            {
                "speaker": "林部長全",
                "content": "也許我們講的聲音不夠大，但我們都有講。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "在野黨每天的電視廣告，使得大家都沒有信心。ＳＡＲＳ肆虐時，原本泛藍的朋友說會在全台肆虐，結果是在台北市爆發，而傳染到高雄後就止住了，這些業績都可以向民眾說明，但內閣中卻沒有一個人敢講。"
            },
            {
                "speaker": "林部長全",
                "content": "限於預算，我們無法登很多廣告，但我們會在任何公開講話的機會中說明。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "本席希望所有部會首長都能下鄉向民眾說明，既然大眾傳播媒體不願幫你們講話，那就用小眾傳播告訴大家你們很努力，希望獲得他們的肯定。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "  現在禽流感在媒體報導下，所有國民都人心惶惶，昨天我們看到游院長在吃炸雞塊，但我們更希望你能有直接具體的作為，給人民一個承諾，也就是說，如果民眾因吃熟雞肉得到禽流感而死亡，你願意補償三百萬元，你是否能作這樣的宣示？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "台灣和中國大陸的狀況不一樣。煮熟後再吃就沒有問題，若經過檢驗，是吃雞肉的問題，我可以承諾。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "在台灣吃熟雞肉得到禽流感而死亡，政府願意賠三百萬元，對不對？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "到目前為止，根據ＷＨＯ的聲明，台灣所檢出的病毒株Ｈ５Ｎ２病毒沒有傳染給人類的病例。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "本席之意是請你們向民眾宣示，讓民眾能安心食用。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "若要讓民眾放心，五百萬元也可以賠。我們無法把握颱風何時入侵，但我們已作最大的準備，我們希望外國那種高病原菌不會進入，但若因台灣這種低病原菌，有人吃熟雞肉而得禽流感死亡，政府可以賠五百萬元。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "今天媒體都在場，我們就這樣宣示，若有人吃熟雞肉得禽流感死亡，政府願意賠五百萬元，希望所有百姓能安心食用雞肉，雞農能安心繼續發展台灣的畜牧業。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "  針對禽流感，先前疾管局有作些發言，但我們要瞭解政府是否作了最好的準備。之前說準備的藥品是不夠的，本席不希望像ＳＡＲＳ時，大家買不到口罩，我們希望看到政府給我們完全的信心，第一、雞肉是可以食用的；第二、萬一真的來了，政府是否做好萬全準備，包括抗菌藥品等。請署長說明。"
            },
            {
                "speaker": "陳署長建仁",
                "content": "如果東南亞流行的Ｈ５Ｎ１高病原性病毒入侵的話，我們已經做好完全的準備，去年我們已經知道流感與ＳＡＲＳ會一起傳染，因此我們已經對二百零四萬人施打預防接種疫苗，目前則是針對所有的禽農與畜農打預防接種。目前正在積極採購中。"
            },
            {
                "speaker": "陳署長建仁",
                "content": "  現在我們有十三萬人份克流感，據我們估計，今年六月以前，數量已經足夠。我們為了因應九月份流感來襲，將會採購兩百五十多萬人份疫苗及一百二十萬人份抗病毒克流感藥物，因此，藥物與疫苗的供應不虞匱乏；另外，目前我們的防護物資是足夠的。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "亦即目前政府不管在藥品或是疾病的管制上已經做好完全準備，我們希望能夠恢復民眾對我們的信心。陳總統所提四個擴大台商交流的機制，其中一個就是擴大「小三通」，如果依照目前標準，一個月大約有六千多名台商透過小三通回台，然而未來擴大適用的話，一個月約有三萬名以上台商透過此管道回台，對此，請問衛生署是否有做好疫情管制？"
            },
            {
                "speaker": "陳署長建仁",
                "content": "確實是有，我們目前已經在外島建立離島檢疫站，俟水頭碼頭新的大樓興建完成以後，針對發燒篩檢及人員支援ＳＡＲＳ及傳染病防治部分現在都在增加人員，且加強疫病通報系統，並且我們也補助金門及馬祖醫院的擴充，未來將會加強市場及水產品衛教宣導，且與金門與連江縣政府建立緊急救護管道，所以陸委會在擴大小三通的同時，衛生署已經做了很好的聯繫。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "在農委會部分，我們可以看到金門及馬祖等離島地區到處都有大陸地區的動植物，因為人民在交流過程中把這些帶回來，請問會不會導致疫情擴大，農委會是否做好相關準備？"
            },
            {
                "speaker": "陳署長建仁",
                "content": "這方面農委會與海巡署有密切的配合，海巡署的弟兄會做一些岸際與海洋方面的巡護與查緝。農委會在金門與馬祖都有設置動植物防疫檢驗站，並定有檢疫清單，凡是由金門、馬祖運回台灣本島的動植物產品，如果不是當地的產品，就不准他們運回台灣，我們已經有相關機制的建立。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "陳署長在擴大台商回台交流機制中扮演相當重要的角色，包括健保給付台商醫院，請問此政策是否可行？"
            },
            {
                "speaker": "陳署長建仁",
                "content": "台商本身的健康照顧是我們相當重視的，但是在配套措施上則正在研議，在此過程中如果有台商醫院我們可以做很好的稽核，且台商都是到台商醫院就醫的話，我們當然就要給予補助。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "請問衛生署可能派人到大陸做稽核嗎？中國願意嗎？"
            },
            {
                "speaker": "陳署長建仁",
                "content": "這就要看兩岸的協商機制。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "對於兩岸交流情形本席提出四個進度，第一、積極交流發展；第二、穩定順暢交流；第三、停滯無法突破；第四、兩岸關係緊張危急。請問蔡主委，你認為目前是哪一種情況？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "我想兩岸的關係有很多不同層面，從交流層面來看，現在是穩定的交流狀態，但是在一些比較敏感的事務上，雙方的溝通或是國際情勢的關係，會有一些比較有起起伏伏的時刻。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "照妳的看法，台商的四個擴大符合「穩定暢順交流中」的情況嗎？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "我想這是我們交流中必須面對的問題，我們有時必須採取增加交流的措施，因為有這個需求；而為了增加交流，我們也必須把相關的建制及配套措施做好。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "既然是穩定交流的情況，為何等到選舉時才提出台商的四個擴大？這不是一種騙票的手法嗎？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "這不是因應選舉，主要是因為兩岸關係條例去年通過修正案，其中有一個條文是關於小三通，另外還有很多條文是與交流有關的，在這個案子通過後，我們就開始進行全面檢討，尤其是小三通的部分；由於此次檢討的規模滿大的，所以花了一些時間，差不多就在這個時間才做完。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "關於之前曾討論到的開放台商回台上市、上櫃的問題，陸委會目前的看法如何？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "這是好幾個部會共同作業的東西，我們希望在這個機制建構的過程中，可以創造一個雙贏的情況，也就是台商願意回來投資，在我們提供他們投資管道的同時，也希望他們根留台灣；在這些前提下，我們讓他們有在台上市的機會。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "在之前開放ＯＢＵ的業務後，台商資金回流的情況如何？"
            },
            {
                "speaker": "蔡主任委員英文",
                "content": "中央銀行對此應該有更具體的數字，不過就整體來看，台商以ＯＢＵ做為資金調度中心的趨勢是在增加中。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "關於資金的調度，我們希望是雙向交流而不是單向交流。另外，關於台商四個擴大的部分，與衛生署相關的業務相當多，希望陸委會能協助衛生署完成相關業務。在此我們也要呼應陳署長的一個要求，今天中午十二點在行政院有一個捐血的活動，因為目前血庫正在鬧血荒，請問院長要不要帶頭去捐血？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這個部分署長會處理，我最近牙齒不舒服，今天中午要去看牙。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "其實捐血有很多條件，不是每個人都可以捐的。希望行政院各部會的官員可以配合社會的需要，像這種雪中送炭的活動更需要大家鼎力相助。在整個國家發展的過程中，我們更重視的是國家安全，包括整體的經濟政策，我們不希望因為選舉的關係而模糊了焦點，造成兩岸問題更大的間隙，甚至讓民眾懷疑。最近很多民眾打電話來表示不知如何是好、無所適從，因為我們要辦手護台灣的活動，政府卻要積極開放與大陸的關係，這是不是熱臉貼冷屁股的情況？我們要進一步瞭解，在國家安全、經濟層次及衛生安全的管理上，是不是達成人民的期望，這關係到人民對你們的信心。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "  最後，本席要請教湯部長，國防部在因應新政府的作法上，有沒有什麼政績可以跟院長報告？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "做我們應該做的，配合政策全面……"
            },
            {
                "speaker": "陳委員建銘",
                "content": "民眾希望知道國防部為民眾做了什麼，包括民眾最關心的募兵制。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "在政府領導之下，國防部採取的一些措施都有具體的成效，譬如國防二法的推動，已開始奠定基礎。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "國防二法是在推動，但目前我們希望建立的是整個國家對軍人的信心，今天我們看到報紙，發現一個很嚴重的問題，就是在預官考試時，有一個考生因為肚子痛要上廁所，結果監考官不讓他上廁所，讓他在考場現場大便。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "我跟委員報告，這不是事實，根本就沒有這回事。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "那你要不要去告這家報紙？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "我們當然會提出抗議。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "你必須提出訴訟和抗議。"
            },
            {
                "speaker": "湯部長曜明",
                "content": "今天我要特別說明，許多媒體捕風捉影，杜撰不實內容，而對於我們國防部提出的聲明稿，大家卻不看，所以我覺得很奇怪，為什麼講錯的大家都相信，講對的大家卻不信？"
            },
            {
                "speaker": "陳委員建銘",
                "content": "所以你要公開宣示這些事情，讓民眾對國軍恢復信心，其實現在國軍之所以讓民眾沒有信心，就是因為以前國軍可以高喊「殺朱拔毛」、「反攻大陸」，而現在的國軍只要看到中國的部隊，就嚇得屁滾尿流，這都是媒體帶來的效應，好比一提到我們要公投，將領就立刻回應將會死掉二十幾萬人，因為我們的部隊不堪一擊，對於這部分，湯部長絕對有責任讓國人對國軍恢復信心！"
            },
            {
                "speaker": "湯部長曜明",
                "content": "請問這些事情是誰講的？"
            },
            {
                "speaker": "陳委員建銘",
                "content": "我們在質詢時，副部長就做過這樣的說明，只要兩岸發生戰事，立刻就會造成重大傷亡，相信部長一定也有看到這樣的新聞，所有的委員質詢稿和質詢畫面都有存檔，請部長好好的加把勁！"
            },
            {
                "speaker": "湯部長曜明",
                "content": "我保證國軍不會有問題。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "國軍願意為台灣這塊土地的人民而戰，對嗎？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "當然。"
            },
            {
                "speaker": "陳委員建銘",
                "content": "謝謝部長，也謝謝各位為國家人民所做的努力！"
            },
            {
                "speaker": "主席",
                "content": "現在休息，下午二時三十分繼續開會。"
            },
            {
                "speaker": "主席",
                "content": "  休息（十二時三十一分）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（十四時三十一分）"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "劉委員文雄",
                "主席",
                "游院長錫堃",
                "李主任委員金龍",
                "李委員桐豪",
                "陳部長定南",
                "廖委員風德",
                "黃主任委員石城",
                "楊次長子江"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在繼續開會。繼續進行施政質詢，請劉委員文雄、李委員桐豪、廖委員風德聯合質詢，詢答時間為九十分鐘。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "（十四時三十二分）主席、行政院游院長、林副院長、各部會首長、各位同仁。今日總質詢是由廖風德委員、李桐豪委員及本席做聯合質詢，我們質詢時間為九十分鐘，現在本席在此首先請教游院長，目前我國禽流感的情況，算不算是很危急？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十四時三十三分）主席、各位委員。因為目前從日本、韓國、中國大陸到中南半島等國家都有發生高病原性的疫情，所以我們臺灣則算是處於比較危險的情況，不過我們政府都在盡最大的力量，希望我國能不被傳染到。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "本席之意是目前我國情況是否危急呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "若以全世界這樣的傳染趨勢而言，我們台灣當然有他的危急性。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "請問院長是否贊成施文儀副局長所謂的「棺材說」？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有關「棺材說」的說法，我認為雖然還未到達那種程度，但是請大家要先做好準備，這是應該的。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "院長，本席詢問此事，其實我們是想幫助政府去處理此事，自上星期開始，我們親民黨已連續舉辦過二次早餐會，國親聯盟也曾正式開過記者會來宣導此事，但聽到院長剛才這樣說之後，本席有些擔心。其實「棺材說」，基本上只是用詞不當而已，但它的內容是正確的，因為台灣目前正處於非常危急的情況，我們絕不能存有僥倖之心，像東北亞、東南亞及中國大陸等地，都已發生人、禽交感的情況，所以我們臺灣當然是處於很危急的狀況之下。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "雖然昨日我們看到院長在吃雞腿，而院長今日上午也說到政府願意支付五百萬元，其實這些都不重要，雖然你並未像泰國總理一樣，說你願意自己支付五百萬元，但是至少你認為此事是很重要的，其實這種看法與「棺材說」的意思相同，因為若不危急，今日你也不會做這樣的承諾。但我們認為此時政府若無法安定民心，無法讓我們的養雞場去配合政府做處理，那麼我們所有的努力，就只有等到真正需要用到棺材時，才要去支付那五百萬了。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "  其次，請問院長是否同意現在應趕快動用第二預備金，來對養雞戶、蛋農及雞農做補償的措施呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "農委會目前是有此預算，也在對雞農等作補償，如有不足，當然我們是可以動用……"
            },
            {
                "speaker": "劉委員文雄",
                "content": "防治ＳＡＲＳ的預算應該還有剩餘，但因現有的檢疫人員不足，因此本席建議此時能否比照ＳＡＲＳ流行期間的作法，動用軍力入到全國幾千個養雞場中，去協助他們做消毒及檢疫的工作，並協助他們用中華民國優良食品協會ＣＡＳ的認證方式，使養雞戶在第一時間內，能去認定他們是否有感染Ｈ５Ｎ２的情況，或是將來可能感染到Ｈ５Ｎ２或Ｈ５Ｎ１。經由ＣＡＳ這樣的認證方式之後，民眾購買雞肉時，也可以吃得安心，而雞農的產業也不會受到傷害，人民的生命財產也都受到保障。請教院長，此方法是否可行？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為指揮官是農委會的李主委，他在這方面也很專業，若有需要，我相信劉委員所建議的意見，我們都可去執行。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "這方面是否可請李主委說明一下？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "謝謝劉委員的關心。院長已指派胡政務委員勝正，來督導各部會之間的協調工作。現在中央防治重要動物疫病的因應小組已經啟動，我們在這星期也已開過會，同時也已有一些分級處理的觀念，包括對現有的弱毒株Ｈ５Ｎ２要如何處理等，及若不幸被高病原性家禽流行性感冒病毒所謂Ｈ５Ｎ１入侵時，我們會採取何種的行動……"
            },
            {
                "speaker": "劉委員文雄",
                "content": "李主委，你提到分級處理，重點是養雞場他們到底是否會配合？如果養雞場沒有得到政府相當程度的承諾、補償及事後補貼的話，例如將來他們若再養雞，你們是否給予低利貸款等等，都是很重要的事。至於本席前述的建議，你們是否能夠接受，就要看政府是否有這方面的效率了。"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "目前農委會已經提供二千六百萬的經費去做撲殺補償的必要費用，原則上我們是讓他們不要受到損失……"
            },
            {
                "speaker": "劉委員文雄",
                "content": "主委，二千六百萬的經費能做什麼事？你可請教院長一下，光是印九百萬份的公投傳單就需要多少錢？請你先回去你的座位上，趕快想想我說的是否有道理？並儘快去進行，好不好？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "像養雞場的清潔管理，我們都補助給各縣市的防治所去做此事。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "李主委，請你不要再講下去了，以一隻雞一百元計算，這二千六百萬元，也只有二十六萬隻雞啊！"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "目前撲殺的是有九萬隻雞。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "主委，目前Ｈ５Ｎ２已經開始蔓延了，如果這剛好可以測試你們的防禦系統是否良好的話，本席認為你們的防禦系統已經破功了，請主委趕快回去研究，並審視尚未被感染的地區應如何去防止其遭受感染，並測試一下你們的這個防禦機制。若此機制只靠開會就能做決定的話，那我們每天開會就可以了，所以請你趕快回去對此防禦機制重新做規劃，好不好？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "謝謝委員，但我現在列席立法院還不能回去，等會議結束後，我一定會處理。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "李主委請回座，接著請教陳部長。現在公投問題有各方說法，之前部長都不去選委會，那麼你昨天去做什麼？"
            },
            {
                "speaker": "陳部長定南",
                "content": "因為中選會平日開會都是討論事務性問題，諸如省、縣委員的撤換等問題，一旦有重要會議時，我會參加。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "昨天的會議不重要啊！"
            },
            {
                "speaker": "陳部長定南",
                "content": "昨天要討論公民投票。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "昨天討論公民投票是臨時遞單要討論的，難道你事先知道？"
            },
            {
                "speaker": "陳部長定南",
                "content": "我接到開會通知。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你接到的開會通知是例行性的人事案，所以你恐怕是要去領錢的吧！"
            },
            {
                "speaker": "陳部長定南",
                "content": "出席費不是按次發放，而是按月撥到帳戶。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你事先知道要討論公民投票案嗎？"
            },
            {
                "speaker": "陳部長定南",
                "content": "我接到開會通知，有人告訴我今天要討論公投案，希望我參加。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你為什麼會預先知道公投的內容，而且這麼堅持？"
            },
            {
                "speaker": "陳部長定南",
                "content": "我不知道公投內容。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你在選委會的地位是比不上公正人士，因為前面幾十次會議你都不出席，這次有錢領你又出席了。"
            },
            {
                "speaker": "陳部長定南",
                "content": "中選會的兼職酬勞並不是開會時支領的，而且我已經將以前領的錢退回了，以後也不再支領。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "既然已經退回，就表示不出席就不領費，所以為了要領錢就要出席。"
            },
            {
                "speaker": "陳部長定南",
                "content": "沒有在兼職酬勞外，另外發放出席費。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "既然參加這個會議，就要秉持你的良心，我看你簡直就是選委會的太上皇。選委會中有這麼多資深的人告訴你，請問你怎麼去推翻五十三年來的習慣？什麼時候你投過的票是「○」與「×」的？"
            },
            {
                "speaker": "陳部長定南",
                "content": "選舉票是沒有「○」與「×」，但是公民投票是有贊成與反對，我們是因為怕有人看不懂贊成與反對，所以加個符號來輔助也是便民。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你現在就犯了兩個錯誤，第一、沒有贊成與反對而是同意或不同意，這是公投法的規範。"
            },
            {
                "speaker": "陳部長定南",
                "content": "對的，是同意或不同意。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "第二、人民怎會看不懂呢？難道你是認為人民會看不懂同意或不同意的文字嗎？真是如此就很危險了，因為他們也可能看不懂「陳水扁」三個字及「連戰」兩個字。這是一個有對立性的符號，如果我問你，陳定南是不是法務部長，答案當然是，而「是」就是「○」，所以……"
            },
            {
                "speaker": "陳部長定南",
                "content": "將來投票不像你設計的這種方式，「○」與「×」是與「同意」、「不同意」在一起的。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你參加一次會議就讓選委會產生這麼大的風波，如果你事先知道，簡直就是代表行政院去的太上皇，行政院的部長變成選委會的太上皇，還要選委會的主任委員及委員做什麼？"
            },
            {
                "speaker": "陳部長定南",
                "content": "這是合議制，我只是二十幾分之一，怎可能左右呢？這要依法，也要講道理，我只是向其他委員指出法律的規定。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "請問院長，公民投票的選舉人及投票人，與選總統的選舉人及投票人是否一樣？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "應該是一樣的，都是以六個月為準。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "這是錯誤的，公投法第八條規定，要繼續居住六個月以上的人，才有領票、投票的權利。但根據總統副總統選罷法第十二條的規定，只要居住四個月。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是六個月。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "公投法第二十五條第二項規定，公民投票與全國性選舉同一天舉行時，投票權人名冊與選舉權人名冊分別編造。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們有分別編造，這是完全依法而為。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "若照你說是一樣的話，為何要分別編造？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這是法律的規定。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "法律的規定就是告訴你，這是不一樣的。而且既然要件就是分別編造，當然要分開領票、分開投票，現在你們有兩個議題，所以也不應該放在同一張選票上。亦即公投有兩張選票，總統、副總統一張選票，加起來有三張選票，既然有三張選票就有不同領票地點、投票地點及開票地點，是不是？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這是單一投票所，也就是投票所一樣且同一組，但名冊不同，所以名冊會分開。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你說都是一樣的，怎麼會名冊不一樣呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "名冊不同，要分開編造，所以名冊會有兩本。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "照你的說法是一樣，為什麼要分兩本？而照我的說法是不一樣，當然要分兩本。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "分開編造是因為公告的時間不同。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "選罷法規範你是選政單位，且根據選罷法第六條、第七條規定，選務單位為中央選舉委員會、內政部。而公投法也規定你是選政單位，他們是選務單位，試問哪有選政單位去管這麼多選務單位的事？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "公投法規定行政院是主管機關。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "請問不投總統的選票有沒有罪？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "可以不去投票，但若領票後，就應該要投票。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "不投或不去領票有沒有罪？同樣的，不去公投有沒有罪？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "與投總統的情形一樣。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "中選會說他們有權利義務告訴民眾要不要領公投票。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為公投跟投總統一樣，所以領總統票時，是在現場就不必這樣。我想領公投票與總統票是一樣的處理方式。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "我的意思是中選會要問嘛！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們可以在其他宣導方面，多多來宣導。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "這麼簡單的問題，就要花這麼多時間來談，若照陳部長的說法，有些選民不是有很高的文化水準，那麼要不要領選票，可不可以領選票及要不要投票等這麼複雜的問題若要簡單化，我有一個結論就是你們是強姦民意、綁架民意，你們的作法就跟共產黨一樣。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "沒有。"
            },
            {
                "speaker": "廖委員風德",
                "content": "台北市政府規劃總統大選與公投，將採取分隔領票及分隔投票。請教院長，此舉有無違法？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分由中選會指揮監督。"
            },
            {
                "speaker": "廖委員風德",
                "content": "行政院支不支持這樣的規範？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們支持依法行政。"
            },
            {
                "speaker": "廖委員風德",
                "content": "請教主委，台北市若規劃分隔領票、分隔投票，有無違法？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "過去投票所的設置與管理都是全國一致的，所以台北市的規劃也要符合我們目前的規定。"
            },
            {
                "speaker": "廖委員風德",
                "content": "如果台北市的規劃非常好，你會不會採納將分隔領票與分隔投票的方式，變成全國一致的作法？也就是在同一個投票所中將兩者分開，中選會是否會採納台北市政府的意見？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "中選會對投票所的規定都是一致性的。"
            },
            {
                "speaker": "廖委員風德",
                "content": "若都是比照台北市的意見，也是一致性啊！"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "台北市若與中央不一樣，當然就是與過去不一樣。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "中央規範出來了嗎？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "中央現在有規範出來了。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "沒有吧！昨天還只是「洽悉」而已，哪有規範出來。"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "那就是還是以我們主管機關的……"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你可否明確告知我們，現在規劃的方式是如何？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "就是規劃要在依次進來時先領總統的選票，然後在另外一個名冊領公投的票，最後才去投票。"
            },
            {
                "speaker": "廖委員風德",
                "content": "就是一起領票、一起圈選後，再將票放入票匭，這和分隔領票、分隔投票有何不同？希望你們能就這問題再好好去思考，不要變成一國兩制，導致不同的投票所有不同的制度。"
            },
            {
                "speaker": "廖委員風德",
                "content": "  現在本席要請教院長一個最熱門的話題，就是陳由豪的獻金案。請問陳由豪致陳水扁總統的三封公開信，院長有沒有看過？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我沒有仔細看過。"
            },
            {
                "speaker": "廖委員風德",
                "content": "既然沒有仔細看過，為什麼會在施政報告裡提到威瑪共和？你根本是在呼應他第三封信的內容。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這和他沒有相干。"
            },
            {
                "speaker": "廖委員風德",
                "content": "但是以媒體的報導來講，就是因為他在第三封信提到希特勒的問題，所以你才會提到威瑪共和。現在民進黨執政和威瑪共和最相同的地方就像是興登堡元帥一樣的無能，你們根本沒有辦法解決國內的經濟問題，所以讓人民怨聲載道，而讓希特勒的獨裁有機可乘。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "廖委員所指與事實不符。"
            },
            {
                "speaker": "廖委員風德",
                "content": "請問陳由豪提出這三封信的動機，你瞭解嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不瞭解。"
            },
            {
                "speaker": "廖委員風德",
                "content": "外面說陳總統不但收了人家的錢，還將人家的樓給拆了；你接受這種說法嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這種捐獻並沒有期約，這和過去的政府是不同的，過去的政府向人家拿了錢就變成共犯結構，所以會造成黑金政治；現在不管是捐多少，我們還是清廉的公事公辦，所以和過去是不一樣的。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你還是說前面的政府是流氓政府？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我沒有這樣講。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "他們拿了錢有幫人家做事；而現在的政府是拿了錢，卻不做事情，還要反咬人家一口，這就叫做「豎仔政府」，這樣的政府比強盜還要糟糕。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "政府是以人民的福祉為依歸，大家都希望我們能將國家治理好，所以我們絕對不會做「拿人手短」的事情。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "那你們怎麼可以拿人家的錢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "他是心甘情願的捐贈。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "什麼叫心甘情願的捐贈？"
            },
            {
                "speaker": "廖委員風德",
                "content": "院長大概有看過信的內容，你相不相信他所寫的內容？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我沒有看過。"
            },
            {
                "speaker": "廖委員風德",
                "content": "對於這麼重要的一封信，你竟然不看他的內容！你方才說非常尊重民意，也非常瞭解社會的狀況，然而對於社會這麼關心的三封信，尤其這又牽連到民進黨政府的清廉、反黑金政策等等的問題，你居然連看都不看！難怪外面寧願相信一個通緝犯的說法，而不相信總統的說法；也就是通緝犯的可信度反而比總統來的高。對於這點，你有何感覺？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "那是廖委員的感覺，我的感覺和廖委員不同。"
            },
            {
                "speaker": "廖委員風德",
                "content": "你沒有感覺？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我的感覺並非如此，就我的瞭解，大家對通緝犯……"
            },
            {
                "speaker": "廖委員風德",
                "content": "可見你真的是麻木不仁。請問游院長從政多久了？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "應該超過二十年了。"
            },
            {
                "speaker": "廖委員風德",
                "content": "你選過省議員及兩任縣長，且你的家境又相當清寒，這點眾所皆知；請問從你參選省議員開始，有沒有接受過人家的獻金？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我大部分都是靠募款去競選的。"
            },
            {
                "speaker": "廖委員風德",
                "content": "募款和獻金有何不同？募款是主動向人家要，獻金是人家拿來的？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "無論如何，我的競選經費都是用募款的。"
            },
            {
                "speaker": "廖委員風德",
                "content": "最大的一筆募款有多少？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我現在已記不起來。"
            },
            {
                "speaker": "廖委員風德",
                "content": "你和李前總統一樣記性非常不好，所以都忘記了？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這和今天的議題也沒有相關。"
            },
            {
                "speaker": "廖委員風德",
                "content": "這和我們等一下要提出來的議題有密切的相關，所以基本上你們現在所執政的民進黨政府，和整個的綠色金主是結合在一起的；也就是說你們是剛拿到權力的權力新貴，且和綠色金主合在一起，而現在的陳由豪案件就是窩裡反。尤其最讓我們痛心的是過去民進黨一再強調要清廉、要反黑金，就在陳由豪公布第一封信時，你們還說絕對沒有一毛錢，到了第二天趕快更正為有一千萬元，事實上真的只有一千萬嗎？請問陳由豪先生有沒有給你獻金過？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "沒有。"
            },
            {
                "speaker": "廖委員風德",
                "content": "你有沒有向他募款過？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "沒有。"
            },
            {
                "speaker": "廖委員風德",
                "content": "那就跟你一點關係也沒有。接下來我們要講的主題是權力新貴與綠色金主間的勾結，以掏空我們國庫的問題，而造成人民莫大的損失。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "我們今天的主題是：「掏空第一金控、掏空國庫全揭露，坑殺員工和散戶，你到底圖利了誰？」第一銀行的三大弊案，至少掏空了七十億元，你對第一金控的問題到底瞭解多少？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這屬於執行層面的問題，是否由財政部來說明？"
            },
            {
                "speaker": "李委員桐豪",
                "content": "第一金控在成為金控時，合併了太祥證券，我們認為這項併購案是圖利財團，請問你們對這樣的指控有何認知？"
            },
            {
                "speaker": "楊次長子江",
                "content": "有關第一金控合併太祥證券有沒有涉及圖利財團一事，牽涉到大家對於換股比例、未來經營的獲利能力以及各方面的判斷。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "請問太祥證券算不算國內知名、且具有良好業績的證券公司？"
            },
            {
                "speaker": "楊次長子江",
                "content": "就我的瞭解，在證券業中它應該算是還不錯的一家公司。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "他有沒有上市或上櫃？"
            },
            {
                "speaker": "楊次長子江",
                "content": "沒有。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "既然沒有上市、上櫃，則何來的好？"
            },
            {
                "speaker": "李委員桐豪",
                "content": "太祥證券在這份排名表上，若按照資本額，是排在第二十六名；按照獲利是第十三名，而一銀證就是太祥證。現在我們再看看他的合併狀況，其合併狀況是一銀證一股換金控○．八二股，這樣的換法合不合理？你知道當時換股時，他們的價值是多少嗎？"
            },
            {
                "speaker": "楊次長子江",
                "content": "我不是那麼清楚，因為這是第一金控在執行的；但是我要向各位報告，評估任何一個公司的價值是非常複雜的事情，即使有非常多種的專業評估方法；而任何一家公司對另外一家公司的價值，也會因為評估目的的不同，而反映出不同價值的差異，所以這是非常複雜的，因而無法評斷如此換股是否合理的問題。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "第一金控在公司的公開說明裡表示其評估的基礎，認定太祥證券每一股為十二點八五元，而第一金控卻用十七點五二元作為換股的基礎，這其中就有五元的差價；而第一金控成交前三個月的平均價錢是二一．三七，為什麼會降成一七．五二元？"
            },
            {
                "speaker": "楊次長子江",
                "content": "基本上這是第一金控執行時雙方同意的換股比例。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你不要模糊焦點。"
            },
            {
                "speaker": "楊次長子江",
                "content": "我沒有模糊焦點，而是從基本面向委員解釋。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "這不是基本面，你剛才也說過，這是很複雜的講法，事實上證據就在這裡，評估基礎是一二．八五元，結果卻以一七．五二元為交換基礎，這是很簡單的事實，有什麼複雜的地方？你為什麼要幫他脫罪？是不是你也參與其中？"
            },
            {
                "speaker": "楊次長子江",
                "content": "我不是幫他脫罪，我是向你報告。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "我是給你簡單的數據。"
            },
            {
                "speaker": "楊次長子江",
                "content": "一個公司的價值判斷是非常複雜的程序。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果有違法情事，委員是否可以提供我們查證？"
            },
            {
                "speaker": "廖委員風德",
                "content": "請問楊次長，目前計算換股比例的方法有幾種？"
            },
            {
                "speaker": "楊次長子江",
                "content": "換股比例的計算法有淨值法，也就是資產負債表法，另外還有市場反映法、折現法、綜合法等，方法非常多，而每一種方法之下又有很多細項，如果要細列的話可能可以列出三、四十種。"
            },
            {
                "speaker": "廖委員風德",
                "content": "一銀證根本還沒有上市、上櫃，所以只好用其淨值或其市價比較。"
            },
            {
                "speaker": "楊次長子江",
                "content": "所以我剛才向各位委員報告，如果各位委員對這個案子有疑慮，可以提供資料，我們可以進一步的加以瞭解，因為這是由第一金執行，財政部不可能對於每個細節都很清楚。"
            },
            {
                "speaker": "廖委員風德",
                "content": "第一金控以一股○．八二換取一銀證太祥的一股，這種作法合理嗎？難道第一金控反而比一銀證不值錢嗎？"
            },
            {
                "speaker": "楊次長子江",
                "content": "假如各位對於這個案子有疑慮或有一些資料，我們願意進一步的加以瞭解。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "政府在第一金控的持股比例是多少？"
            },
            {
                "speaker": "楊次長子江",
                "content": "當時應該是超過百分之二十。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "第四十二頁顯示，到九十二年十二月三十一日止是百分之二十三點零一，九十二年五月是百分之三十五點九九，也就是說，在五月十六日時，第一金控的三成股票還由政府持有，你還可以說這個合併案你不瞭解嗎？"
            },
            {
                "speaker": "楊次長子江",
                "content": "我不是說不瞭解，而是說明在細節上其換股比例的細算結果是如何計算出來的，我們可以進一步的瞭解合理不合理。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "政府的官股代表有多少？"
            },
            {
                "speaker": "楊次長子江",
                "content": "剛才我報告過在二十以上。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "第一金控的官股代表，單是財政部就有五席，台灣銀行有兩席，但代表的席次總共只有幾席？可以說絕大多數的代表都是由官股的代表，也就是說這是一個由官股控制的公司，這個號稱民營化的公司實際上是官營的公司，而你居然說你完全不瞭解。請問，太祥證的老闆是誰？"
            },
            {
                "speaker": "楊次長子江",
                "content": "我剛才並沒有說過我對這個案子完全不瞭解，剛才你提到價值的判斷時，我也很清楚的向你報告從專業的角度看有哪幾種方法，所以我是試圖解釋清楚……"
            },
            {
                "speaker": "李委員桐豪",
                "content": "請問太祥證券的老闆是誰？"
            },
            {
                "speaker": "楊次長子江",
                "content": "太祥證券的老闆好像是三商行的老闆。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "三商行的老闆是誰？"
            },
            {
                "speaker": "楊次長子江",
                "content": "我記得姓陳，名字記不得。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "游院長應該很清楚。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我一下子想不起來。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "他對你們而言是非常重要的人，你不曉得是誰？他是國策顧問。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是不是陳河東？"
            },
            {
                "speaker": "李委員桐豪",
                "content": "對。陳河東和綠色陣營是什麼關係？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "不知道李委員所謂的關係要如何界定？"
            },
            {
                "speaker": "李委員桐豪",
                "content": "由你來界定。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我和他見過面但沒有私交。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "他和福爾摩沙基金會有沒有關係？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "你要我答復這個問題，除非我看到福爾摩沙基金會和他們活動。應該這樣說，不論如何大家都可以認識，如果有違法或利益輸送，你們可以將資料送給我，或者乾脆交由法務部調查，只要真有問題，我們一定查辦到底。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "其實我們也知道你一定會這樣說，但媒體都刊登了，而且很多人都知道了，你還在這裡推托，這表示你不夠用心。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "  剛才有一個重點，楊次長沒有答復。不論是否複雜，一銀證排行第二十六、業績第十三，你認為這樣的估價是否合理？以你的專業判斷，第一金控值不值得去合併太祥證券？"
            },
            {
                "speaker": "楊次長子江",
                "content": "就第一銀行來看，其主要業務在商業銀行上面，但整個金融的發展中，資本市場是相當重要的一環，所以他們希望透過第一銀行跨足資本市場，這是正常的、策略上的想法。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "雖然如此，但值不值得去合併一家公司而變成第二十六名？這是不值得的，以你自己的經驗、自己的操作法，掌握了體質很好的第一金控，會不會再去尋找第二十六名的結果？"
            },
            {
                "speaker": "楊次長子江",
                "content": "就階段上而言，先藉由一家規模較小的公司跨入資本市場，之後再進一步思考是否要併購其他大一點的券商，這不是不可以考慮的做法。"
            },
            {
                "speaker": "廖委員風德",
                "content": "就這個案子，我用市價比較法請教楊次長看看是否合理。在同一時間內，元大京華證是一六．八四，寶來證是一四．五九，統一證是一一．九，大慶證是八．九七，勤益證是一○．○二，元富證是一○．一七，康和證是六．九九，但一銀證換取的時候是一股一七．五二，這樣的估價合理嗎？和其他證券行比較，這樣合理嗎？"
            },
            {
                "speaker": "楊次長子江",
                "content": "在決定換股比例時，同業比較法是基本上大家會參考的數據。另外，在不同的時點，如股市和全世界景氣狀況或股市在高點、低點的時候，又是另外一個關鍵的衡量……"
            },
            {
                "speaker": "李委員桐豪",
                "content": "你為什麼要再拗？你有沒有參與操作？"
            },
            {
                "speaker": "楊次長子江",
                "content": "我沒有參與操作。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "既然你沒有參與操作，為什麼要替這個政權在硬拗？今天一銀證的資本額是二○．六二億，九十二年每股盈餘是一．○三元，大慶證券的資本額是二三．一三億，每股盈餘是一．一二元，規模一樣大的證券公司，基準日前三個月的平均股票價格是八．九七元，今天全台灣最好的公司是元京證，基準日前三個月的股票平均價格也只不過是一六．八四，你用這個平均價格可以購買下來的股票，為什麼要用十七元多的價格購買太祥證？"
            },
            {
                "speaker": "楊次長子江",
                "content": "我剛才報告過，如果各位委員認為這個案子有不適當、不妥或有疑慮之處，可以提供資料，我們願意調查。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "陳建隆董事長下台和一銀證的合併案有沒有關係？這不是次長可以回答的問題。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "根據我的瞭解，財政部林部長沒有提到這件事。"
            },
            {
                "speaker": "廖委員風德",
                "content": "和那件事有關？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "林部長對我說陳建隆先生自己辭去職務，並沒有說明原因。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "他自己辭去職務，你們就通過了？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我有看到他的辭職書。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "誰任命陳建隆擔任第一銀行董事長？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "一般而言，我會尊重財政部的意見，但最後的核定權在行政院院長。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你尊重財政部的時候，是否會詢問為何要用這個人？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "陳建隆不是林部長任內任用的。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "不管是不是在林部長任內任用的，當他要用一個人時，你會不會……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "一般而言，我都會尊重他們的意見，因為財政滿專業的。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你都不會問？楊次長，你上任的時候有沒有跟院長見過面？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有，他有。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "那你不是亂講話嗎？剛剛我問你的時候，你說你統統尊重，連見面都不要，現在豈不是立刻被抓包了？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "政務次長只有一個，本來就應該……但是包括轉投資等相關事業……"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你簡直是七說八漏氣，請你想好再說，不要隨便亂說。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "你不要先入為主，我沒有漏氣。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "第一金控在政府任命的董事長、官股的管理之下，居然允許她替其他人創造十億元的套利空間，你們不但未替國家把守關卡，也不替全國的小散戶、第一金控的員工把守關卡。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "希望委員提供資料給我，我會馬上派人查。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "如果要查，請你先查一查陳由豪的事情。"
            },
            {
                "speaker": "廖委員風德",
                "content": "陳建隆先生的夫人是誰？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "宗才怡。"
            },
            {
                "speaker": "廖委員風德",
                "content": "宗才怡是前經濟部長，對不對？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對。"
            },
            {
                "speaker": "廖委員風德",
                "content": "陳建隆先生與宗才怡女士，一個擔任銀行董事長，一個擔任經濟部長，可以說是陳水扁總統最提拔、最愛護的人，對不對？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "經濟部長是我主動要宗才怡女士擔任的，不是總統主動的，所以，我很難講他們是不是陳總統……"
            },
            {
                "speaker": "廖委員風德",
                "content": "綠色金主在整個掏空國庫過程中所扮演的角色，將來可能還會爆發更嚴重的問題。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "第一金控也合併了明台產險公司，請問該公司有沒有高估明台的股價而圖利明台的老闆？"
            },
            {
                "speaker": "楊次長子江",
                "content": "如果各位委員覺得這個案子有疑問，我們願意進行調查。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "次長，你有第二次機會依照你的專業提出解釋，但是如果還是像剛才一樣硬拗，你會在所有業界面前喪失你過去所謂專業經理人的地位。根據明台產險自己申報的淨值，九十一年為一二．五一元，市值約為一五元，第一金控進行併購時，明台產險一股可以折抵第一金控一．九五八八股，亦即第一金控必須以一股四二．五一元的價格併購明台產險，換句話說，第一金控是以三元購買價值一元的東西，更嚴重的是，合併之後，明台產險所有股東、總經理、辦事員統統不必換，第一金控平白丟六十億元給明台產險公司。你說，這樣有道理嗎？"
            },
            {
                "speaker": "楊次長子江",
                "content": "如果時點相同，換股比例與價值評估採取淨值法或市場反映法，差異比較小，但是如果用現金流量反映法、折現法，則是以公司未來的盈餘能力來反映換股比例，因此，差異會比較大。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "明台產險公司九十年、九十一年間每年的盈餘只有一億多元，換句話說，第一金控用五十年的盈餘去買這家公司，當時屬於產險業龍頭的新光產物保險公司的市值只有一六．七元。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "那是近一年來最高的價格。"
            },
            {
                "speaker": "楊次長子江",
                "content": "採取淨值法或市值法差異都不大，但是現金流量折現反映法的差異非常大。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "姑不論是用淨值法或折現法，如果可以市場價格購買的東西，你願意以三倍的價格去負擔嗎？"
            },
            {
                "speaker": "楊次長子江",
                "content": "市場反映的是每個單股的價格，如果你取得的股份必須具有一定的經營能力，價格會比市價高。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "高多少？"
            },
            {
                "speaker": "楊次長子江",
                "content": "如果要取得主控權、主導權，約為市價的一．三至一．五倍。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "既然是市價的一．三至一．五倍，若變成三倍，你覺得合不合理？"
            },
            {
                "speaker": "楊次長子江",
                "content": "之所以會變成三倍，可能和大家預估合併之後產生的綜效有關，是從未來的現金流量及未來的盈餘折現回來計算的。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "你又在瞎掰了。公司合併之後之所以會很慘，就是因為你跟股東說合併之後有綜效，我們要多付一點錢，導致股價下跌，今天的問題是，第一金控與明台產險合併的價格實在太離譜了。"
            },
            {
                "speaker": "楊次長子江",
                "content": "李委員，不要那麼激動，誠如剛才所言，評估的方法很多，有些方法會造成很大的差距，我並沒有說這個差距合理或不合理，如果你認為不合理，請提供資料讓我們了解。"
            },
            {
                "speaker": "廖委員風德",
                "content": "當時新光產險的價格是一六．七元，第一產物是一六．二元，友聯是一五．七元，台灣產物是一四．五一元，中央產保是一三．一五元，在此情況之下，明台產險何德何能可以四二．五一元的價格與第一金控合併？"
            },
            {
                "speaker": "楊次長子江",
                "content": "我無意在此辯論合不合理，如果各位認為不合理，我們願意進行了解、調查。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "縱使以淨值法評估，明台產險進行資產重估之後的淨值是一二．四八元，在此情況之下，為何你們願意多付三十元給明台產險！身為國家公股管理人，你們號稱替國家管理了很多財產，並為國營事業創造了很多利潤，居然可以坐視第一金控圖利他人，而傷害全國納稅人的錢！"
            },
            {
                "speaker": "楊次長子江",
                "content": "事實如果是如此，請你提供資料，我們會進行處理。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "如果事實確實如此，這是誰的責任？我們已經舉了二個例子，一個是明台產險，一個是一銀證，請問這是誰的責任？"
            },
            {
                "speaker": "劉委員文雄",
                "content": "次長和院長一再表示，如果有確實的資料，你們願意進行調查，本席比較遺憾的是，大家都認為你是第一位專業經理人出身的次長，想不到你竟然不能憑著良心說話，我不知道你可以在這個職位待多久，也許可以繼續升任部長或院長，也許會回家經營事業，但是你今天面對的不只我們三個人，你面對的是過去所受的訓練、經驗與未來可能面對的事業，你真的一句實話都不願說嗎？"
            },
            {
                "speaker": "楊次長子江",
                "content": "我沒有不講實話，我說：假如各位認為不合理，我們會了解。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "不是我們認為，是你認為如何？"
            },
            {
                "speaker": "楊次長子江",
                "content": "我不太可能光憑這幾個資料立即做出妥當與否的判斷。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你現在所說的話可以提供院長參考，根據你的經驗，全世界不要說台灣了，有沒有哪一家體質很好、有政府作後盾的公司用三倍以上的價錢去合併一個不好的公司？"
            },
            {
                "speaker": "楊次長子江",
                "content": "事實上，作due diligence就要兩、三個月的時間，現在委員show幾張資料就要我立即判斷，我很難做得到。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "這都是三個月以上的資料。"
            },
            {
                "speaker": "楊次長子江",
                "content": "所以我才說我不是在辯護，而是說如果這件事不合理，我們願意深入瞭解。"
            },
            {
                "speaker": "廖委員風德",
                "content": "次長，我請教你，明台產物的老闆是誰？"
            },
            {
                "speaker": "楊次長子江",
                "content": "對不起，我不清楚。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "院長，你知不知道？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我也不知道。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "副院長知不知道？你不是在商業界很久了嗎？"
            },
            {
                "speaker": "廖委員風德",
                "content": "明台產物怎麼會不知道？"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你做的行業和產物最有關係，你還不曉得？遇到事情大家都躲。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "為什麼後面不打pass過來了呢？我告訴你們，就是霧峰的林家。你們知道這樣的作為圖利了特定人士多少錢？我們算了一下，至少圖利新台幣五十億元以上。產險公司那麼多，為什麼一定要找明台產物？剛才我們提到的第一證券，圖利了十億元，明台產物圖利了五十億元，如果經我們舉發最後判罪的話，請問院長，有哪些政府官員有責任？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為有公股代表如董事長、董監事，再加上財政部決策過程，大概要看整個簽辦的流程而定，因為現在我不知道程序如何，還要瞭解一下。既然三位委員對這個案件這麼關心，我想應該儘速提供資料，我們就會責成相關單位處理，如果涉及刑事責任，我們也會請法務部趕快調查。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "院長看了資料，可能還不一定能夠立刻瞭解，但是我們口述的部分已經告訴你，根據這麼多資料顯示，這部分至少已掏空國庫六十億元，你認為這樣是否已涉及失職？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為這比較屬於技術層面，基本上不是政策，我們的政策當然是希望維護國家資產。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "太祥證券的股份有三億股，該公司原來的資本額三十億元，其淨值不過三十五億元左右，但是我們政府用將近一倍的價錢去買；還有明台產物保險只有兩億股，實際資本額只有二十億元，如果依照市值法來講，大概只有三十億元的總金額，如果以其九十一年的股票淨值每股十二點五一元來算，該公司不過二十五億元，政府卻用近八十五億元來買這家公司，增加了近六十億元，即使設立一家新公司，恐怕也不會損失這麼多錢，政府顯然失職。法務部陳部長，剛才院長說願意把整個案子交給你，請問可不可以？"
            },
            {
                "speaker": "陳部長定南",
                "content": "當然可以。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "請問你會怎麼處理？"
            },
            {
                "speaker": "陳部長定南",
                "content": "我們會透過檢察行政系統交給相關的地檢署處理。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "我們提供的資料這麼清楚，有這樣的價錢差異顯然不合理，若是過去部長擔任立委時，恐怕早已經把資料丟到前面去了。"
            },
            {
                "speaker": "陳部長定南",
                "content": "我沒有這個紀錄。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "沒有關係，陳水扁是撕過書，你沒有丟書，所以你只能當部長。對於這樣明顯的價差，請問部長認為多久應該查出來？"
            },
            {
                "speaker": "陳部長定南",
                "content": "我沒有辦法提供時間表，假如各位提供的資料非常齊全，我想檢調機關會很快的查清楚，如果資料不很齊全，就需要一點時間，但是我們會要求儘快。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "次長，剛才我們已經談到了第一金控有非常多官股代表，財政部有五位，台灣銀行有兩位，那麼第一金控的監察人是誰，你知不知道？"
            },
            {
                "speaker": "楊次長子江",
                "content": "我不清楚是哪位。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "三位監察人中一位是財政部的、一位是台灣銀行的、一位是華南銀行的，如果第一金控出現了這樣的異常交易行為，第一金控的董事、監察人要不要負責？"
            },
            {
                "speaker": "楊次長子江",
                "content": "這一定是董事會同意作的決議，如果非常不合理，董事會當然有責任，但是我們可能要瞭解董事會是根據什麼樣的財務顧問或財務專家所作的評估報告提出建議，我們必須瞭解一下整個流程。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "這些董事、監察人也都是財政部選出來的專家呀！"
            },
            {
                "speaker": "楊次長子江",
                "content": "他們是專家，但是按照一般購併的過程，在董事會中一定也有財務顧問提供的建議。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "請問你知道第一金控的常駐監察人是誰嗎？"
            },
            {
                "speaker": "楊次長子江",
                "content": "我不清楚是哪一位。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "是財政部的代表，叫做張兆順，聽過沒有？"
            },
            {
                "speaker": "楊次長子江",
                "content": "聽過。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "認得嗎？"
            },
            {
                "speaker": "楊次長子江",
                "content": "我不確定是哪一個單位的人，但是我知道是財政部部裡的同仁。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "院長認識張兆順嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不認識。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "那顯然你不是核心人物嘛！我們請廖風德委員向院長解釋一下。"
            },
            {
                "speaker": "廖委員風德",
                "content": "張兆順也是我們宜蘭人，他是福爾摩沙基金會的會計。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "也是吳淑珍女士的會計，這次吳淑珍要去控告人家時，在旁邊的人就是張兆順，他自己開了一家會計師事務所。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "所以次長顯然說錯了，你說他是財政部的人，他怎麼是財政部的人呢？"
            },
            {
                "speaker": "廖委員風德",
                "content": "他是總統府的人。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "他是吳淑珍的人。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "次長，一個監察人尤其是常駐監察人的責任是什麼？現在張兆順是專職的常駐監察人，你知道現在第一金控董事的薪水是多少？"
            },
            {
                "speaker": "楊次長子江",
                "content": "我不清楚。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "一個月十二萬元。"
            },
            {
                "speaker": "廖委員風德",
                "content": "這是車馬費。"
            },
            {
                "speaker": "楊次長子江",
                "content": "一個月還是一年？"
            },
            {
                "speaker": "李委員桐豪",
                "content": "一個月。"
            },
            {
                "speaker": "楊次長子江",
                "content": "不知道是否有誤，我去瞭解一下。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "如果是一個月十二萬元，你也覺得很訝異？就你所知，很多公司的董監事，他們的車馬費大概都多少錢？"
            },
            {
                "speaker": "楊次長子江",
                "content": "一萬元到三萬元之間比較多。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "十二萬元顯然離譜，對不對？這還要用市值法或淨值法來算嗎？還是因為你們考慮第一金控將來有一百倍的漲幅，所以給他十二萬元，你可不可以再拗一下？"
            },
            {
                "speaker": "楊次長子江",
                "content": "我不清楚是一個月十二萬元，我去瞭解一下。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "常駐監察人的角色是什麼？"
            },
            {
                "speaker": "楊次長子江",
                "content": "一般的監察人不見得每一次或常常到公司，但是公司往往會給常駐監察人安排辦公室，換言之，常駐監察人對於公司日常的業務、報表、財務各方面，比一般的監察人參與較多或投入更多時間。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "監察什麼？"
            },
            {
                "speaker": "楊次長子江",
                "content": "監察整個公司的營運、日常作業、財務報告各方面有沒有正常的在運作。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "如果發生像一銀證券、明台產險的問題時，一個具有會計師身分的常駐監察人、財政部的代表，難道完全不曉得嗎？而且，它的交易對象都和你們有關係。"
            },
            {
                "speaker": "楊次長子江",
                "content": "假如各位認為……"
            },
            {
                "speaker": "李委員桐豪",
                "content": "你們號稱要金融改革，請問這種作法是否在掏空國庫、掏空人民？還是真正叫做金融改革？"
            },
            {
                "speaker": "廖委員風德",
                "content": "聽了這麼多資料後，我們的質疑就是：第一金控的董事長是陳總統的愛將，其常駐監察人則是福爾摩沙基金會的會計，他也是總統夫人的愛將，而第一金控在和別人換股的過程中發生很多問題，所以我們可以合理懷疑這完全是一種套利的行為。外面現在正在傳言「面對這次總統大選，陳總統已經籌措二、三百億元經費」，不知這是否就是他籌措資金的重要管道？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我看重點還是有無違法之處，我剛才已經講得很清楚，陳部長也講了，只要資料送來，我們就會加以查究，如果有違法之處，我們當然依法處理，絕對不會逃避。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "院長所講的話，我們其實可以想見，因為你現在也不能說這件事情違法，否則就好像中了我們三個人的計謀一樣。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "根據目前的資料，我們還無法加以確認。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "剛才廖委員提到的事情，其實有兩個重點，在這兩個例子中，有幾個共同特色，第一個就是「高估、掏空、輸送」，都是把政府官股占多數的第一金控公司資金，輸送給企業體質比較差的團體，金額超過六十億元，太祥公司如此，明台公司亦復如此；第二個特色則是「這些人都是與綠營有特殊關係的人」，不是國策顧問就是金主，要不然就是吳淑珍女士的掌櫃，這個套利集團正在進行掏空國庫的行為，請問行政院一點感覺都沒有嗎？或者院長也是共犯結構之一？院長乾脆承認自己其實早就知道這件事情，只是不方便說，所以只好請立委把相關資料給你，還說你們會好好看這些資料，反正三二○政黨輪替之後、五二○新總統上任之後，你們也就拍拍屁股走路了？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果這些資料都很具體、事證確鑿，我想委員們早就交給司法機關了，所以我還是歡迎委員把資料提供給我，我們會請司法機關趕快加以查辦。"
            },
            {
                "speaker": "廖委員風德",
                "content": "剛才請教院長「第一金控公司陳建隆董事長為何下台、辭職」這個問題，院長到現在還不知道其中真正原因，還說是他自己請辭的，但好好的一個金控公司董事長，為何要請辭呢？其中一定有某些問題嘛！此事從去年八月到現在，這麼長的時間裡，行政院、財政部竟沒有一點動靜！現在我們把資料拿出來以後，你竟然說「如果有什麼違法之處，應該早就知道」，這根本表示你沒有去查嘛！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "歡迎委員把資料提供給我，我們願意去查。"
            },
            {
                "speaker": "廖委員風德",
                "content": "從去年八月陳建隆董事長下台後到現在，這麼長的時間內你根本沒有查，黑金中心等單位根本沒有查。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "這些事情雖然院長淡然處之，但不合理的地方你都沒有解釋清楚，我們剛才問到關於任用某位董事或董事長的事情，院長表示自己根本不瞭解、尊重財政部，可是你卻又和這位次長見面，甚至可能是私底下見的面，你有沒有送錢我不曉得，但畢竟你們見了面！而你現在突然又說陳建隆董事長下台之事與你無關、你統統不瞭解，這些疑問就是你們民進黨政府現在最令人質疑的地方，也正是你們在選舉之路上遇到的最大困難，你到今天都沒有決心處理這件事情，都沒有決心勇敢說出這件事情是錯誤的。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我剛才已經表示，只要把資料給我們，我們就會馬上辦理，委員怎麼還說我們沒有決心？"
            },
            {
                "speaker": "劉委員文雄",
                "content": "第三件事情就是院長躲不了的問題，這件事情院長不僅在報紙上看到過，自己也知道其中內容，但是你卻不說，我們現在要告訴院長。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "我們今天的第三個問題，是討論第一金控公司海外釋股的ＧＤＲ問題。ＧＤＲ成功與否有一個很重要的因素，那就是「閉鎖期的打開」，對於閉鎖期打開的整個來龍去脈，院長到底瞭解多少？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不知道委員所謂的閉鎖期是什麼。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "你又不曉得啦？"
            },
            {
                "speaker": "劉委員文雄",
                "content": "院長知不知道「閉鎖期」？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不知道。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你有沒有看報紙？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "報紙不可能全部都看。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "本院財政委員會曾為此事鬧出很大的風波，財政部難道都沒有向院長報告過嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們都各有專司，因為分工合作、分層負責，行政院長……"
            },
            {
                "speaker": "李委員桐豪",
                "content": "院長說「各有專司」，請問你到底在做什麼？"
            },
            {
                "speaker": "劉委員文雄",
                "content": "財政部的事情你管什麼？你既不管人事也不管業務，你什麼都不管。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有些事情是財政部的權責範圍，只要它管好就好。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "請教楊次長，這件事情發生時你是否在任？"
            },
            {
                "speaker": "楊次長子江",
                "content": "當時我剛到任。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "這件事情你是否在立法院中報告過？"
            },
            {
                "speaker": "楊次長子江",
                "content": "立法委員曾質詢過。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你是否曾報告過？或者部長曾經報告過？"
            },
            {
                "speaker": "楊次長子江",
                "content": "部長曾經報告過。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "關於報告的內容，在財政部內部是否開會討論過？"
            },
            {
                "speaker": "楊次長子江",
                "content": "開會？我沒有參加過類似的會議，不過我們曾經討論過，也和部長交換過意見。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "據你所知，這件事情是否曾向院長報告過？"
            },
            {
                "speaker": "楊次長子江",
                "content": "我沒有向院長報告過，至於部長是否向院長報告過，我不清楚。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "請院長再說一次，關於「閉鎖期打開」這件事情，你是否完全不瞭解？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不瞭解「閉鎖期」。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "現在請院長看看這些證據，你說你不瞭解「閉鎖期」，那你們公文到底是怎麼簽的？請看到九十二年七月九日出版的行政院公報第三十六頁，下一頁是關於「政令」部分，這是院長所下的命令，簽署者是「院長游錫堃」，這是關於「華僑及外國人投資證券管理辦法」部分，及其所附修正過的「華僑及外國人投資證券管理辦法」修正條文，在該辦法第三十五條中，特別針對「海外存託憑證」原有「三個月內不得請求兌回」的規定，在第三十三條修正後加以排除。這是行政院的公報，是院長親自發布的，難道院長在發布這麼重要的辦法時完全不曉得這些修正？還是把這件事交由林副院長或哪位部長、政務委員發布？"
            },
            {
                "speaker": "劉委員文雄",
                "content": "這份修正辦法院長看過沒有？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有很多公文我不一定看。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "太多公文了？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "譬如說送到貴院的公文，從我前年二月一日上任至今，約有二年時間，總共有七百三十天左右，其間所送的法案達到六百八十多件，扣掉假日來計算，平均每天……"
            },
            {
                "speaker": "劉委員文雄",
                "content": "本席請教院長……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "所以我擔任行政院長，沒有辦法、也不可能每個法案都看過，其他相關子法更不用談。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "本席曾擔任過基隆市長秘書，我們市長在簽公文時，如果找不到主管人員，還會問一下機要秘書公文的相關內容，不知院長是否也有類似的行為，會詢問修法的相關內容？還是院長什麼都不管，公文來了就簽字？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "行政院內有各組分別辦事，他們會將各類法案彙整，一般而言，我都不會去看條文內容，因為單單是我們送到貴院的就有六百八十三件法案……"
            },
            {
                "speaker": "劉委員文雄",
                "content": "那院長用什麼方式處理？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "他們會簡要說明有這件事情，而且各組也已經簽呈意見，認為該案可以准予發布，這時我就會……"
            },
            {
                "speaker": "劉委員文雄",
                "content": "其實院長對很多案子都很熟，例如你對「要練神功，必先自宮」都很清楚，表示你對很多法案都有在看，怎麼會對這個法案不瞭解？這件案子在報紙上出現過，你在總質詢時也被問過，你說不瞭解，顯然在騙人啊！"
            },
            {
                "speaker": "李委員桐豪",
                "content": "你們不是在拚經濟嗎？不是在拼改革嗎？這是一個很重要的改革啊，如果在院長旁邊的次長說這是一個不重要的資本市場改革，相信所有金融界人士的眼睛都會掉下來。"
            },
            {
                "speaker": "楊次長子江",
                "content": "我不會說這個法案不重要，但是……"
            },
            {
                "speaker": "李委員桐豪",
                "content": "這是一個很重要的改革措施。"
            },
            {
                "speaker": "楊次長子江",
                "content": "這是一個很有技術性的問題。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "是一個很有技術性的問題？那就是你們以下矇上囉？"
            },
            {
                "speaker": "楊次長子江",
                "content": "這沒有什麼「矇上」的問題，在整個發行工作上，這是一個比較技術性的問題。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "一個技術性的問題，卻導致陳建隆董事因此而下台？"
            },
            {
                "speaker": "楊次長子江",
                "content": "陳董事長是自己請辭的。就ＧＤＲ整個發行而言，閉鎖期從三個月變成一個月或取消，事實上是增加ＧＤＲ將來的流通性，而流通性本身就是一種價值，因為這樣子的價值使得發行可能獲得投資人的喜歡。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "您說ＧＤＲ由於可以立刻轉換，所以增加其價值，是最正確的？"
            },
            {
                "speaker": "楊次長子江",
                "content": "不是轉換，是流回。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "我們先看員工認股的問題，再看ＧＤＲ本身，看看你們怎麼坑殺第一金控的員工。我手上這一封公函是第一金控發函給員工的，重點在我框起來的「時間」部分，也就是二○○三年的七月十八日。這件公函是幹什麼的？就是告訴他們的員工閉鎖期取消了、新法馬上適用了，叫他們立刻認購第一金控的股票。七月十八日是星期五。我們再看下面一頁，他們叫員工認購的時間是七月二十一日零時以前，雖然是星期一，其實形同星期日，換言之，完全不給員工認購的機會。本來第一金控發行新股時員工有認購權，但由於有閉鎖期，股票的價值變得較低，所以他們沒有興趣認購，現在他們被允許認購了，可是通知的時間是七月十八日，也就是星期五，而星期天就結束了，最多給他們一天的時間認購，導致員工認購比率非常低，剩下的股票第一金控當時的老板陳建隆就有權利來作分配，這種坑殺員工的作為就是陳建隆的作為，陳建隆到底跟這件事情有沒有關係？是不是導致他下台的原因？"
            },
            {
                "speaker": "楊次長子江",
                "content": "有關剛剛提到七月十八日到二十一日的員工認股時間，據我了解，當初是因為整個road show做完了，國外pricing、繳款、掛牌時間已經非常急迫，所以壓縮了員工認購的時間。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "員工不認股以後，誰在七月十八日用零折價的方式，也就是沒有價格限制的方式直接認購ＧＤＲ？ＧＤＲ能夠成功的原因，這個公司扮演了極大的角色，請問是哪一家公司？"
            },
            {
                "speaker": "楊次長子江",
                "content": "我不清楚委員剛剛提到在那個時間……"
            },
            {
                "speaker": "李委員桐豪",
                "content": "認購ＧＤＲ海外發行兩成五的是哪一家公司？"
            },
            {
                "speaker": "楊次長子江",
                "content": "您剛剛提到在那個時候有人用零折扣的方式認購很多，我不清楚是哪一家公司。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "那我們就再倒過來問，在ＧＤＲ認購時，誰是最大的認購者？第一金控海外存託憑證最大的認購公司是哪一家公司？"
            },
            {
                "speaker": "楊次長子江",
                "content": "任何一家承銷商在承銷股票作承銷分配時，基於客戶保密，他們是不會講的。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "所以您不曉得？"
            },
            {
                "speaker": "楊次長子江",
                "content": "基本上，承銷商當初做的時候有很清楚的規範。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "價格優先、時間優先……"
            },
            {
                "speaker": "楊次長子江",
                "content": "他們包銷股票以後所做的allocation，在國際慣例上是不公開的。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "如果承銷商或銀行自己大量買股票，而且是在閉鎖期完全取消的情況之下，在不到一個月之內，從三商銀二十五元平均價錢，殺到十七元，您認為是否合理？"
            },
            {
                "speaker": "楊次長子江",
                "content": "就判斷價格是否合理而言，從當初未上市、沒有發行之前到發行時，到發行一月、兩個月、三個月以後，應該從長時間來作判斷較為妥當。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "我再次問，要求閉鎖期取消，院長說不曉得，那一定是部裏的事情了？換言之，是部裏自己決定的、證期會自己決定的，還是有其他的要求要部裏儘快決定？"
            },
            {
                "speaker": "楊次長子江",
                "content": "那時候我還沒有到部裏服務，但是我有進行了解，據我了解，那是照正常程序，完全沒有任何要求。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "從天上掉下來的？"
            },
            {
                "speaker": "楊次長子江",
                "content": "不是天上掉下來的，因為市場反映為何不取消這個，害很多公司到海外發行時，因為這樣子的轉換不便利，所以減損公司發行的價格。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "國內第一家到海外發行這麼大的ＧＤＲ的公司是不是第一金控？"
            },
            {
                "speaker": "楊次長子江",
                "content": "這個金額可能不是歷史上最大的一家。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "我說的是金融的，有十億美元。"
            },
            {
                "speaker": "楊次長子江",
                "content": "如果就ＧＤＲ而言，它是，如果以ＥＣＢ而言，它就不是。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "ＥＣＢ不是ＧＤＲ。我今天問您的是ＧＤＲ，是不是政府所謂的標竿？是不是游院長號稱的標竿性的指標？用以告訴社會大眾你們非常重視金融改革，對企業的經營非常有效率？就像五年五千億元一樣。當初第一金控為何要找ＧＤＲ發行？其中原因之一是要找海外策略性投資者，難道院長都忘掉了嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這個決策都在財政部。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "這個決策的方向您都忘掉了嗎？部裏敢將行之有年的閉鎖期改掉嗎？"
            },
            {
                "speaker": "楊次長子江",
                "content": "改掉閉鎖期基本上是為了反映國內業者的需要，因為取消閉鎖期可以提高公司發行在外的價格。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "次長，您的意思是財政部改掉閉鎖期完全是出自本意，自發性的？完全沒有任何機構或人來遊說？"
            },
            {
                "speaker": "楊次長子江",
                "content": "國內廠商有到海外募集資金的需要，相對於別的國家，他們發現別的國家對於閉鎖期的規範沒有我們這麼嚴格，很有彈性，使得他們的發行價格比較好，企業到海外募集資金成本比較低，所以他們跟證期會反映很久，而證期會從善如流，因而作了這樣的決定。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "您說這句話是要負責任的。"
            },
            {
                "speaker": "楊次長子江",
                "content": "我會負責任。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "我曾問過證期會，證期會是秉承你們上級交辦的事情才同意的。"
            },
            {
                "speaker": "楊次長子江",
                "content": "不是秉承，事實上國內很多業界反映過這個問題。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "您剛剛講的很多話其實都值得質疑，院長、部長都說應該進行金融改革，所以你們希望能摒除少數財團控制的情形，而引進所謂的外資、專業經理的團隊，所以你們開放到國外募資ＧＤＲ，結果搞了半天，其中百分之八十都是假外資，包括承銷的荷蘭銀行、德意志銀行、元大證券，這後來都證明是事實。院長有沒有覺得次長剛才說得不合理？他說有些業者因為需要資金，到國外募集，請問第一金控有缺資金過嗎？其次，閉鎖期可以制股價上升的波動，我剛剛說過了，在短短一月之內從平均二十五元的市場價格降到十七元，你們怎麼閉鎖呢？而且還有所謂的折讓價百分之十一點三七五，請問如果沒有閉鎖期，為何要折讓？請您就專業觀點告訴我。"
            },
            {
                "speaker": "楊次長子江",
                "content": "我在此回答您的問題。這基本上非常簡單，事實上ＧＤＲ在全世界發行當時，ＥＣＢ的市場比較好，投資人比較喜歡ＥＣＢ，結果ＧＤＲ發行時，全球對於金融股的ＧＤＲ本身的需求沒有那麼大。另外，就產業方面而言，大家較喜歡購買高科技的股票，對於金融方面的股票發行，需求沒有那麼大，在這種雙重因素之下；再加上這次金融股的發行量較大，綜合這些因素，使得它的發行有些折價。就當時整個市場來看，它折價比為一二到一三%，這樣的比例是差強人意，有很多承銷商都認為當初的折價比應該更大。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "你剛才已經講清楚了嘛！就是因為前面這些條件，為了避免折價太嚴重，所以接受陳建隆的壓力，立刻把ＧＤＲ取消，增加它的價值，減少折價，對不對？"
            },
            {
                "speaker": "楊次長子江",
                "content": "不需要接受他的壓力，這是市場上大家普遍認為，如果要與國際間……"
            },
            {
                "speaker": "李委員桐豪",
                "content": "你在政府部門任職沒有多久，但是我讓你看看你們這個政府在搞什麼！以高鐵發行的案子來看，十二月十二日，財政部公告修正銀行法第七十四條之一，有關商業銀行投資有價證券的規定，包括了固定收益的特別股，就是針對臺灣高鐵發行特別股的要求所設定的，它號稱是為了金融資產證券化，但其實它是額外的，與金融資產證券化根本沒有關係。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "  其後，在十二月十七日，臺灣高鐵就立刻發函給九家官股銀行，要求這些銀行來購買特別股。你可以看到，有一個法律規定出來，下面立刻就有動作。同樣的狀況，也出現在第一金控。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "  我們剛才提到，在六月二十七日，修改了有關華僑投資閉鎖期的法律規定，到七月九日，行政院已有正式公告，到七月二十四日，這樣的ＧＤＲ發行就成功了！你不覺得這其間有很多疑點嗎？"
            },
            {
                "speaker": "李委員桐豪",
                "content": "  再來看看第三十五頁，剛才劉委員所提到的股價，這個股價從七月初一路跌下來，其間還有一段曲折，本來承銷的證券商還有一家名為「花旗環球」的證券商，在價格為二十四元時，它號稱應該折價百分之三十，第一銀行不接受，所以它退出了，只剩下德意志證券來承銷，而這個股票價格就從二十四元硬生生地跌到二十．六元，進行所謂ＧＤＲ的定價，結果ＧＤＲ的定價再一次折價百分之十一點四，造成十七．七二元，這個價格真的是與花旗環球當初所評估的一模一樣，折價了百分之三十。在這個過程中，有大量的外商在拋售股票，在第三十四頁的資料中顯示，有多少的外商在拋空！難道沒有內線嗎？難道沒有安排嗎？"
            },
            {
                "speaker": "李委員桐豪",
                "content": "  在七月十八日當天，元大京華以五折價購買了百分之二十五的ＧＤＲ，因為ＧＤＲ的定購是以時間優先、價格優先為標準，而元大證券不以折價方式就變成第一名，它一定買得到。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "  你們今天這樣搞，外資都在拋空，這個過程實在啟人疑竇，令人懷疑是否整個經過安排的。甚至包括七月初，陳水扁總統對外宣布將ＱＦＩＩ解除，到了年底，它真的是解除了！如此一連串的利多，把價格拉到二十四元，然後一路打下來，傷的是誰？傷的是沒有內線消息的人；傷的是那些散戶投資人。這樣的舞弊案件，是不是陳建隆下台的原因？"
            },
            {
                "speaker": "李委員桐豪",
                "content": "  請問你知道這其間套利有多少嗎？我們根本無從估計，我隨便給個數字是十億，那只是元大京華在其中間的過程可能獲得的利益，但是外資所獲得的利益，我們根本無從估計。這就是行政院、財政部做的事嗎？你們容許這樣的公司，容許一個綠色的親信，把過去國家最好的三商銀中經營第一名的第一商業銀行變成今天這種局面！去年該銀行虧損累累，今年還要繼續虧損。"
            },
            {
                "speaker": "楊次長子江",
                "content": "有關第一金控發行ＧＤＲ一事，我剛才已特別報告，事實上，在當時的情況下，能夠發行一個金融股，而且金額達到五億多……"
            },
            {
                "speaker": "李委員桐豪",
                "content": "有必要嗎？"
            },
            {
                "speaker": "楊次長子江",
                "content": "對第一金控應該有幫助，因為……"
            },
            {
                "speaker": "李委員桐豪",
                "content": "如果你的目標是策略性投資人，結果策略性投資人根本不進來，最後是自己人買自己人的，然後這些外資又把股票全部拋空！如果要增資，就乾脆在台灣的股票市場增資，為什麼要跑到國外去？到頭來，他們又把全部的股票丟還給我們。"
            },
            {
                "speaker": "楊次長子江",
                "content": "一個企業在國內增資或在海外增資，它所要考量的因素非常多，事實上，在去年的那個時點，台灣的股市剛開始要往上升，從去年和前年，國內籌資與海外籌資的資金成本來看，海外籌資的資金成本相對來看是較低的，所以企業會因成本的高低而做不同的選擇，在募集到資金之後，解決它資本自足率的問題，這也有它一定的貢獻。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "你是在瞎掰！從二十四元的股票一路賣到十七元，你們乾脆自己買了，自己在國內市場就可以收回來了，何必把利益交給外國人？"
            },
            {
                "speaker": "楊次長子江",
                "content": "李委員可以去看看，任何一家公司在大量股權釋出時，從開始的法人說明會到正式掛牌的階段，價格往下走的情形常常會出現，因為股票有新的釋出，原股東當然會在市場上進行合理的套利，這是市場上的正常機制。"
            },
            {
                "speaker": "廖委員風德",
                "content": "我們今天提出有關第一金控的三個問題，請問院長要如何處理？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有很多問題，財政部會較瞭解，剛才楊次長已經有做過說明。三位委員是關心有無套利、違法、掏空、利益輸送等不法情事，這方面，只要三位委員提供資料，本人一定會請法務部交給檢調單位詳細進行調查，並以書面答復三位委員。"
            },
            {
                "speaker": "廖委員風德",
                "content": "我們今天舉出第一金控的案例來談，最主要是因為它涉及到陳建隆先生，他以往是在海外，後來回到國內擔任要職，他的夫人也在民進黨政府擔任要職，而他的常駐監察人也是在福爾摩沙基金會擔任會計職務……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我要作一修正，據本人所獲得的訊息，張兆順先生並不是福爾摩沙基金會的會計。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "他是吳淑珍女士的會計，他在吳淑珍女士公布她的財務報表時，張兆順先生就特別站在她旁邊。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "他是會計師。"
            },
            {
                "speaker": "廖委員風德",
                "content": "它所牽涉到的，還包括國策顧問陳河東先生、霧峰林家等，一切都與綠色企業有密切關係，所以我們懷疑其中有嚴重套利的情況。今天我們把所有相關資料都提出來了，院長方才是否表示只要我們提供資料就會作一處理？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對，他與誰要好？這是另一回事，最主要是必須「依法」。陳河東先生與宋先生好像也很好。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "游院長講這話是什麼意思，可否說清楚？他跟哪一位宋先生很好？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "誰跟誰好？那是另一回事，最主要是必須「依法」。"
            },
            {
                "speaker": "廖委員風德",
                "content": "你是在含沙射影。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "請你明白講，他跟宋楚瑜很好，他以前是宋楚瑜的人，現在是你們的人，所以你就必須給他更好的待遇，對不對？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "沒有，不是我的人，我剛才說過我與他並未深交。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "請告訴本席，如果跟宋楚瑜好代表什麼意思？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "以現在真正的企業家而言……"
            },
            {
                "speaker": "劉委員文雄",
                "content": "所以院長不要多話，不要以賭徒的個性帶話。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "不要因為我講真話，委員就這樣，你可以不必這麼在意。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "這樣是說不完的。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我現在要講的是，他不只是跟誰好，若是以朋友的關係就判定一定違法，這樣未免太過武斷，所以還是交給檢調單位依司法公正執法。"
            },
            {
                "speaker": "廖委員風德",
                "content": "本席與李委員桐豪、劉委員文雄有一份刑事告發狀，主要內容是認為陳建隆先生原任政府指派第一金融控股公司的官股董事，並擔任董事長一職。他受到政府委託，本應奮勉經營，使其經營的事業增加利潤以浥注國庫。第一金控公司為一上市公司，陳建隆先生擔任董事長，應該要依證券交易法及相關法規維持市場的正當交易秩序，以保障投資大眾，但陳建隆先生並沒有這麼做，卻藉著職務之便胡作非為，圖利特定人士，紊亂市場秩序，造成政府及投資大眾之巨大損失。所以我們要舉發其觸犯瀆職、背信及證券交易法等罪嫌。"
            },
            {
                "speaker": "廖委員風德",
                "content": "  本席要請教法務部陳部長，依部長的職權可否接受我們的刑事告發狀，還是我們一定要送到黑金中心或地檢署？"
            },
            {
                "speaker": "陳部長定南",
                "content": "我可以轉交。"
            },
            {
                "speaker": "廖委員風德",
                "content": "那麼，我們就把這份告發狀交給部長。"
            },
            {
                "speaker": "李委員桐豪",
                "content": "在轉交之前，本席還是要向院長提出忠告，做事情是要為國家及人民好好把關，不要取巧，搞花樣或作文章，落實該做好的事。剛剛提到不僅是陳建隆先生有問題，其董事及監事顯然也瀆職。本席希望財政部及經濟部對政府官派的董、監事，應給予充分的權力監督這些公司。因為有太多騙人的東西， 第一金控是騙人的，國營事業獲利賺錢也是騙人的，因為把該提撥的退休金不提撥，所以都是在騙人表示有賺錢，騙人賺錢後結果老百姓還是要負擔此一坑洞。"
            },
            {
                "speaker": "劉委員文雄",
                "content": "你們所謂的改革只是在改革別人，對綠色的金主及綠色新貴並不進行改革，只要求別人清廉，自己不必清廉。你們是掛羊頭賣狗肉的綠色執政團隊。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這樣的講法與事實不符。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "鄭委員逢時",
                "主席",
                "游院長錫堃",
                "陳部長定南"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請鄭委員逢時質詢，詢答時間為三十分。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "（十六時四分）主席、行政院游院長、林副院長、各部會首長、各位同仁。游院長新年恭喜。"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十六時四分）主席、各位委員。委員新年恭喜。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "院長站在此地一個半鐘頭，所以很累。其實他們所談的都是財政掏空的問題，院長的專長是政治，對財經並不內行，所以院長聽了也是「霧煞煞」，真有點宜蘭鴨子聽雷的味道，所以聽不懂。即使我們在這裡聽也不容易聽懂，但是你可以把政治語言表達得很清楚。剛才財政部次長展現了學者風範，滔滔不絕地引用學者的理論，以理論與三位委員討論財政的利益輸送問題。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "  院長經常在民間，所以今天應該很清楚，且認識不少具草根性的朋友，至少與宜蘭當地的里長都太熟了，所以院長應該可以聽到基層的聲音，他們是如何在談論現在的執政團隊。剛才三位委員拿出狀紙交給陳定南部長，此舉只能稱為亡羊補牢。因為既然有行政院存在，就該防患於未然。院長有一點堅持相信陳建隆，不相信三位委員說法的味道。其實此事已在台灣風風雨雨傳聞數個月之久，從陳建隆辭職再談到其就職，都有一篇傳說，只是院長沒有注意，因為院長對這些事務並不內行。但身為行政院的閣揆，應確實注意防範國家財產被私人掏空，這是你應盡的責任。對監督及看好國家財產，是否為行政院院長應該盡的責任？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝委員的指教。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "這不是指教，你應不應該？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "行政院的政策就是要進行金融改革，對於不好的部分要改，大家一定要依法行政。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "因為陳建隆不好，所以就將其改掉？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果其處理有瑕疵並有相關責任，我們一定會追究，進行追究後，之後的人就不敢再犯了，我們會以儆效尤。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "本席知道這個意思，你還是會盡其所能，本己之職權好好進行監督。剛才三位委員在談論掏空財產的弊案。早上朱星羽委員提到公共工程被一群人綁標圖利的事件，此事相當嚴重，院長也說如果真有此事，就要他們處置查辦。這樣下去，國家的監督功能及機制顯然就有問題。不僅到處都是問題，且立法委員都知道有問題，只有你們都不知道有問題，好似天下太平一樣。請問院長是否相信台灣？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我相信台灣。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "相信台灣的什麼？不相信金門、馬祖、台北市、高雄市？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這些都屬於台灣。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "金門也屬於台灣？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "屬於台灣。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "我們的行政區域不是如此，金門屬於福建省。院長亂講，這是廣義的解釋。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "台灣就是包括台澎金馬。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "所以院長是相信地方？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不知道委員是否覺得相信台灣不好，但我認為的台灣包括台澎金馬。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "本席何時告訴院長覺得台灣不好，院長不要硬拗。本席是問院長相不相信台灣？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我相信台灣，此一台灣包括台澎金馬。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "所以你相信這塊土地？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "不然外國人提到台北……"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "相信台灣是指相信這塊土地？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "相信台灣的土地、人民、政府。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "你亂講！你把土地、人民、政府綁在一起，可是相信台灣是相信這塊土地、相信台灣的人民，而不是相信台灣的政府。政府是隨時在變更的，四年換一次，並且是人民選出來的。如今你們把土地、人民、政府都綁在一起，相信台灣就等同於相信現在執政的政府。本席比你大幾歲，也就比你更愛台灣，至少比你多愛幾年，因此本席必須提出一個問題。現在總統大選在即，舉辦公投已是政府既定政策，總統選票和公投選票共計三張，但是總統選票和公投選票是分為兩個不同的票匭，萬一有民眾領了總統選票，投票時卻誤投到公投的票匭，請問這張選票到底算是有效票還是無效票？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "過去五項公職選舉時，曾經發生類似情形，如果這張票沒有蓋錯位置，並不會因為放錯票匭就無效。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "本席的問題是，如果民眾領取了一張總統選票，又領取了兩張公投選票，蓋好後卻把總統選票投到公投的票匭，請問這張選票是有效票還是無效票？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果選票本身沒有瑕疵，即使投錯票匭也不會構成無效票。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "所以雖然投錯票匭還是有效票。這次大選競爭非常激烈，民眾也很重視，選舉結束後可能是總統選票的票匭先開票，假設這次選舉是由本席和你競選，而開票結果是鄭逢時一萬票，游錫堃九千票，其實，你還有一千二百票投入公投票匭，但是當選結果已經公布，事後才發現有問題，這是否會製造不必要的紛爭和煩惱？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "過去我們曾舉辦五項公職選舉，包括國大、立委、縣長、省議員等在內。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "但是過去並沒有公投，這次是第一次。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "道理是一樣的，我們都是全部整理出來後，速報單才會開出去。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "現在民眾認為，萬一因而造成不必要的紛爭和困擾，釀成群眾事件，後果將會相當嚴重。本席要提醒院長，中央銀行及公平會都是獨立行使職權的，中央選委會應該也是如此，可是聽說選委會的決定送到行政院，你們卻不同意他們的看法，請問這是院長決定的還是總統府決定的？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這是法律決定的，貴院通過的法律規定，公投法的主管機關是行政院，過去我們授權選委會辦理選務，不加以干預，不過現在公投投票是第一次行使，行政院既是主管機關，就要負起責任。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "過去選務都是由中央選委會決定，至於本院的決定是中選會辦理總統大選同時舉辦公投投票時，應詳細規劃開票流程，以減少爭議。行政院卻還未完成規劃送本院備查，可能造成很多不必要的困擾。如今中選會委員賴浩敏因行政院對中選會強加壓力而想要辭職，吳豐山也認為中選會未受尊重。萬一賴浩敏、吳豐山統統要辭職，請問游院長是否會批准？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "鄭委員對此可能有所誤會，中選會是合議制，他們最後的決定是「洽悉」，並未經表決。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "中選會委員看不過去，想要辭職，你是否同意？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "辭職與否要看辭職書。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "駐美代表已提出辭職書，但是並沒有經過行政院長，所以你莫宰羊。總統大選和公投都是國家大事，這是台灣人民頭一次行使公投的權利，表達他們對執政團隊滿意與否，這是何等神聖，請你們務必小心規劃選務，以免造成不必要的紛爭和困擾。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我同意中選會是獨立機關，但是其法定職掌並沒有包括公民投票事項。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "你就是抓到這個毛病。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這不是毛病，而是立法院通過的法律。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "我們通過的法律是要求行政院慎重處理。另外，你是否同意「法律之前人人平等」這句話？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這本來就是普世的價值。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "本席想請教院長，有位議員為了女兒歸寧宴，辦了一百桌請客，法務部檢察官居然要求他們提出結婚的各項資料，這是為了認真查察賄選嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為這件事情，我不了解，可否請法務部陳部長說明？"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "部長方才有聽到本席的質詢嗎？"
            },
            {
                "speaker": "陳部長定南",
                "content": "有。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "如果你們很用心、嚴格查察並防範賄選，本席定會堅決支持你。但，據昨天報載，有一位台中市議員欲對嫁給外國人的女兒舉辦席開一百桌之歸寧宴，你們的檢察官竟然對他開出法院傳票要他們出庭說明；本席同意此舉，因為你們可能是用心查察賄選。但是，不久以前，本院也有委員席開一千桌的宴會，但你們卻沒有進行查察，請問，你們是一視同仁還是選擇性的辦案？"
            },
            {
                "speaker": "陳部長定南",
                "content": "檢察官應該有接獲檢舉才會有動作，如果有人檢舉，總要進行了解，當然我們在執行上都是一視同仁。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "現在本席手中有一個紅包袋，裏面裝有十元硬幣一枚，這是總統贈送的，當然十元根本不構成賄選，請問部長，是否如此？"
            },
            {
                "speaker": "陳部長定南",
                "content": "這必須視情況而定。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "阿扁已經是候選人了，大家也都知道他要參選總統，現在他到處贈送這種十元紅包，依照法務部賄選構成要件必須價值達三十元，是否如此？"
            },
            {
                "speaker": "陳部長定南",
                "content": "這是我們文宣的內容，是指附加價值不超過三十元的東西。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "請問贈送這個紅包，算不算賄選？"
            },
            {
                "speaker": "陳部長定南",
                "content": "如果贈送民眾紅包，且有拜託投他一票，那麼，不論金額多少，既有對價關係，就算賄選。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "陳部長所說，簡直是笑話，難道拿錢給人向人買票，會有人當面說清楚嗎？這之間還要簽契約嗎？相信全世界都沒有這種事！"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "  本席要告訴部長的是，總統贈送這種十元紅包，我們能夠接受，貴為國家元首過新年發給紅包，沒有什麼不妥，你不用這麼小心解釋。"
            },
            {
                "speaker": "陳部長定南",
                "content": "我沒有解釋。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "那麼，部長為什麼不敢答復？"
            },
            {
                "speaker": "陳部長定南",
                "content": "如果紅包有對價關係，還是算賄選。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "如果陳水扁給你十元紅包，並向你說：你要選我；你以為……"
            },
            {
                "speaker": "陳部長定南",
                "content": "我現在是說在法律上構成賄選的要件。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "這個十元紅包，目前在網路上已經被拍賣至八百元，據說這八百元是由許多財團出的錢，只要拿這個紅包交給他們，就可以換得八百元，對這項傳聞，部長是否知悉？"
            },
            {
                "speaker": "陳部長定南",
                "content": "報載有很多人排了很多天的隊伍才拿到這個紅包，對有些沒有拿到的人，他們也願意出上千元向他人購買。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "本席知道你的意思。但是應該不會有大量收購的情形，顯然這其中有問題。本席提出這項資料，可否請部長指派檢察官進行了解？"
            },
            {
                "speaker": "陳部長定南",
                "content": "委員提供資料，我們會交給他們進行了解。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "本席已經提供出這項資料。"
            },
            {
                "speaker": "陳部長定南",
                "content": "這太過籠統了。請問委員所說是出自哪一個網站？"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "難道你們查不到網站？"
            },
            {
                "speaker": "陳部長定南",
                "content": "這會像海底撈針；請委員提供起碼的線索。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "全國有這麼多檢察官，難道連一位也查不到嗎？本席會幫忙提供線索給你們。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "  還有政府現在有補助款發放給里長，有一些里長將這些補助款用於發動民眾參與「守護台灣」活動，請問，讓里長用公款發動民眾「守護台灣」活動，是否屬於違法行為？"
            },
            {
                "speaker": "陳部長定南",
                "content": "若與選舉無關……"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "像「二二八牽手」等都與選舉無關；與選舉有關的是要明白地說：請投票給我；才算是有關聯嗎？請部長說清楚。"
            },
            {
                "speaker": "陳部長定南",
                "content": "至於里長拿這些錢是否有違法，必須就個案來看。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "很清楚地，政府的補助款不可能用於「守護台灣」，「守護台灣」如果是民進黨辦理的大型選舉造勢活動；很簡單，如果藍軍也要比照辦理，請問，你們是否會給予經費？你們當然不會給！本席認為，執政勢必會有優勢，但是，不應相差太遠。"
            },
            {
                "speaker": "陳部長定南",
                "content": "如果將建設經費用於辦活動，這樣不行。但是，縣政府或公所對里長的補助款如果是用於辦活動，則應該沒有問題。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "現在正在舉辦的元宵節活動，每個都是斥資上千萬元經費。據說，有人在其中搓湯圓、索取佣金。可否請部長進行查察？"
            },
            {
                "speaker": "陳部長定南",
                "content": "我聽不懂什麼幾千萬元。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "就是元宵節什麼燈，有動支政府預算，其中有人圍標、索取佣金、設計費等。請部長進行查察。"
            },
            {
                "speaker": "陳部長定南",
                "content": "請委員提供，是哪一個縣市或鄉鎮？"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "從今天早上到下午，本席聽到院長都說，如果有問題，就交給你，由你來辦。部長現在也是這麼說，本席認為，要你們用左手偵辦右手，實在很難讓人相信。"
            },
            {
                "speaker": "陳部長定南",
                "content": "怎麼會有這個問題，我們連總統都被傳訊，還有什麼顧慮？"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "這是因為傳訊的人；如果檢察官均非陳定南部長可掌握……"
            },
            {
                "speaker": "陳部長定南",
                "content": "我沒有掌握。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "事實上，你無法全數掌握，但是你會指派一些可以掌握的檢察官。"
            },
            {
                "speaker": "陳部長定南",
                "content": "我們對案件的審理是採輪流分案，並非指定分案。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "我們知道，部長有人事權。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "  朱星羽委員上午提出重大工程發包案，對他指證歷歷事情，請問部長是否會進行了解？"
            },
            {
                "speaker": "陳部長定南",
                "content": "我會向他們請教。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "在新十大建設中，有一些工程預算尚未通過，事實上，你們現在已經私下交給某些人設計、預備或進行處理等，現在差不多均有脈絡可循。可否請部長進行偵查？"
            },
            {
                "speaker": "陳部長定南",
                "content": "可否請鄭委員提供更進一步資料？"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "要本席提供進一步的資料，本席就可以當檢察官、法務部長了。部長領薪水是要辦案，本席領薪水是要向部長提出建議。"
            },
            {
                "speaker": "陳部長定南",
                "content": "請委員起碼給一個方向，是哪一個部會、哪一個單位或哪一個地方？"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "部長與本席是身穿不同的師公服，各人扮演不同的角色。如果本席能有本事提供出詳細的資料，難道要由本席來提出起訴，可以這麼做嗎？"
            },
            {
                "speaker": "陳部長定南",
                "content": "最起碼的方向。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "本席誠懇地向你建議，若其中你認為有問題，就應該要展開偵查。否則，本席在此行使立法委員的職權，有什麼意義？"
            },
            {
                "speaker": "陳部長定南",
                "content": "因為新十大建設中有數百件工程，請委員提供起碼的線索。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "請部長私下來問本席，對重大工程的發包，其中有許多涉及黑道情事；本席在此質詢結束離席後，到外面去可能會被人謀害，部長有保鏢，本席可是沒有。"
            },
            {
                "speaker": "陳部長定南",
                "content": "我會請調查局派一個可靠的人員向鄭委員請教。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "可以。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "  再請教院長。院長的運氣實在很不好，自從你當行政院長以後，ＳＡＲＳ煞得台灣雞飛狗跳，現在又流行禽流感，讓大家嚇得「皮皮挫」。老實說，這些都不是你們執政者的問題，不過如果執政者事先有充分的心理準備及團隊的協調精神，相信這些災害的損失都能夠儘量壓低，是不是如此？如果執政者對這些事情都很小心應對，就能把災害壓到最低，院長一定也同意這樣的說法。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是的。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "現在正逢新年期間，談到「棺材」也算是好事一樁，因為它的諧音是「升官又發財」，就看人如何解釋。日前疾管局副局長要大家多準備棺材，其實他是希望台灣每個人都升官發財，其中含有祝賀的意思，並不是壞話，希望院長不要解釋成壞話，他所稱的「棺材」是好事。很有趣的是，自從你們執政以後，台灣每天都發生打破歷史紀錄的事，譬如每三個小時就有一人自殺，最近被殺死的雞隻也高達百萬隻。殺生是很嚴重的事。現在台灣每三個小時就有一個人自殺，三個小時有多長？剛才那三位委員再加上本席的質詢時間一共是二小時，也就是說，再過一個小時又有一個人要「再見」了。你們對這些事情有沒有用心加以解決？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有關禽流感及ＳＡＲＳ的問題，政府及我們的同仁都要努力。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "每三個小時台灣就有一人自殺，你們認為這種情況夠不夠悲慘？你們有什麼辦法可以解決？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "關於這個問題，我請衛生署陳署長答復。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "不必衛生署陳署長答復了，這件事與衛生署有什麼關係？衛生署主管自殺的事嗎？因為本席的質詢只剩一分鐘……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "自殺的原因有很多種，有人是因為經濟因素，有人是因為家庭因素，也有人是因為生病……"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "衛生署不是管自殺的，請陳署長不必答復了。我現在就告訴院長國內自殺人口激增的原因……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我說明一下，每三個鐘頭有一人自殺……"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "請院長聽我說一下，我現在只剩一分鐘的質詢時間了。誠如院長所言，自殺人口大幅增加的原因包括經濟因素、社會因素等等，才導致這些人想不開而自殺，這是因為政府沒有用心治國。我相信院長一定認識以下這三個人。請問院長是否認識王永慶？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我認識。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "你認識張榮發嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我認識。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "你認識許文龍嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我認識。"
            },
            {
                "speaker": "鄭委員逢時",
                "content": "這三個人的事業都做得不錯。王永慶表示，你們要搞公投是「吃飽太閒」；張榮發說：「總統憨憨，沒有海運政策」；許文龍則說：「總統不是到處剪綵的」。以上這些話可不是我鄭逢時講的，對於這三位在台灣頗具指標性的人物所提出的建議，也許你們認為個人有個人發表意見的權利，但是我希望院長能將這些人的意見視為社會意見領袖的心聲，要聽進去。謝謝院長。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝。"
            },
            {
                "speaker": "主席",
                "content": "現在休息十分鐘。"
            },
            {
                "speaker": "主席",
                "content": "  休息（十六時三十四分）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（十六時四十八分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "曹委員啟鴻",
                "主席",
                "張署長祖恩",
                "蔡次長堆",
                "游院長錫堃",
                "李主任委員金龍"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請曹委員啟鴻質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "（十六時四十八分）主席、行政院游院長、林副院長、各部會首長、各位同仁。天祐臺灣。四年前國親該合未合，讓民進黨有執政的機會。這幾年我們在跌跌撞撞中執政，雖然朝小野大，非常辛苦，但令人欣慰的，成績一點一滴累積，而每一個腳步，我們也都看到其軌跡。臺灣的民主政治未必成熟，但經過一定的歷程後，相信民眾會有一定的智慧來評斷政府，不論是唐內閣、張內閣到游內閣，民眾也經常在言談間對於我們的政績給予肯定。陳由豪事件的爆發，形同在宣傳大潭發電廠，在國際標之後省了很多錢，我們的內閣真的很有魄力，但是我們要跟院長請教的是有關可以為國家省下一百多億元焚化爐的興建問題，在本席家鄉的崁頂焚化爐原先設計每天是九百噸，可是現在每天進場不到六百噸，所以就燒重油，而台糖的蔗渣原本也被視為廢棄物，而現在台糖已不再生產甘蔗了，所以垃圾量越來越少，對於環保署推動垃圾減量、廚餘再利用、資源回收的作法，我們應該表示肯定，但是關於焚化爐的興建，本院有一跨黨派組織︱永續會發現各地焚化爐的情形都跟崁頂焚化爐一樣，果真如此的話，就應該儘快停止，我們永續會也曾辦了一次環保高峰會議，向當時的環保署郝龍斌署長強烈建議務必儘快停止興建部分焚化爐，所以從本席方才提供給院長的資料看到焚化爐停建，馬上就可以回想到核四停建是不是會讓政府損失很多錢？將來的垃圾量怎麼處理的問題也立即湧現，因此今天我們要將這方面的數據，提出來讓院長能清楚的瞭解，同時永續會的成員也按捺不住，希望能在最短的時間內與環保署作公開辯論，請問環保署張署長是否接受？"
            },
            {
                "speaker": "主席",
                "content": "請行政院環保署張署長答復。"
            },
            {
                "speaker": "張署長祖恩",
                "content": "（十六時五十三分）主席、各位委員。有關上次預算審查過程中委員們針對焚化爐的部分所作的指教，我們必須檢討，將在三月份向貴院提出報告。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "既然三月份要提出報告，我們就在三月份進行辯論，屆時希望公共電視能舉辦類此的辯論會，讓全國同胞瞭解全國國民對垃圾減量、資源回收都有責任，我們是否要繼續浪費這麼多的經費來興建焚化爐。"
            },
            {
                "speaker": "張署長祖恩",
                "content": "有關焚化爐的興建，我們並沒有要一個縣市非得興建一個焚化爐不可，因此目前是就區域性互相聯合處理廢棄物問題的機制來作檢討，而另外一個部分，也是委員非常關心的問題，就是從垃圾的源頭減量，我們目前也朝著全分類零廢棄的方向積極在推動，所以目前有一項三點計畫就是積極的在作內部整合，希望未來廚餘的分類回收、資源垃圾的分類回收都能夠全面展開。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "焚化爐區域合作這項決策如果不能儘快確定的話，我們的損失將會一天天的增加，如果能在三月分就立刻作明確決定的話，將有可能省下一百八十一億元，相信這也是扁政府的一項成績，何以不在三月分前就儘快確定這項成績呢？"
            },
            {
                "speaker": "張署長祖恩",
                "content": "這個問題涉及地方垃圾的處理，一方面屬於地方縣市首長內部檢討的範疇，另一方面，對於已經興建的焚化爐容量如有疑慮，希望區域之間能夠聯合處理，所以我們也訂定了區域之間互相支援的獎勵機制，我們將就此做好成本效益分析以及相關配套措施的規劃，但是目前有些縣市的處理費用訂得較高，所以其他縣市如果要一併使用的話，將使得技術成本提高。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "區域合作有困難，但是現在有很多縣市已經在合作了，例如高雄縣市。如果每個縣市還抱持本位主義，在每個縣市非得有一座焚化爐不可的話，將來將自討苦吃。"
            },
            {
                "speaker": "張署長祖恩",
                "content": "這部分我們也與地方政府進行協商，例如澎湖地區可以不蓋的話，我們再進行多元化的分類或前處理的設施，因此我們將會與地方政府再進行討論……"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "我們並不是要讓所有的焚化爐都停下來，有些在進度上做得很好，而且基於區域上的需要，本席也贊成要繼續做下去；反之有些地方例如台東、澎湖，特別是台東雖然快要建好了，但是台東不見得就要營運下去，一個台東市就幾乎占了台東縣七Ｏ%的垃圾量，現在已經將垃圾減量到幾乎一半，則將來台東縣要燒哪裡的垃圾？所以我們最好可以停建，對於已經建好的部分，如果涉及違約該賠償就予以賠償，因為如果不停下來，後續的浪費將會更多，因此像澎湖、台東、竹北、苗栗、南投，我們認為不宜再建下去，我們對此有許多不同的看法。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "  其次，根據環保署的估算，認為一旦停下來，光是違約金的部分可能要損失一百二十二億元，但是我們估算只要三十七億元就可以了，其間的差距是因為環保署一味的聽從業者的估算所致，這在我們提供給游院長的數據中，已經非常……"
            },
            {
                "speaker": "張署長祖恩",
                "content": "原來環保署提出的數據資料後面，有加註這些數據是依據地方政府根據業者初步估計所提出的資料，這部分如果真的停建所發生違約的後續賠償仲裁數據，我們還是會依據實際的資料來估算，目前我們是希望透過公正的第三單位作較為審慎的研究，而這項研究刻正進行中，我們同仁當然會積極參與，但是學術或研究單位的客觀分析報告，將會在三月時提出。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "在我們提供給游院長資料的第四頁中清楚的提到，廢止停建的費用我們一律接受，對於現在已經花費或已經支出的工程費用、人事費用，我們一律接受，用地成本方面：無論是國有地或是廠商買下的地，我們還是可以以二○%來估算其損失，這樣的話，政府還是沒有什麼損失，如此精確的計算只要三十七點八億元就可解決，絕對不是如業者所說需要一百二十三億元，一百二十三億元根本就是不合理、不科學的估算，所以環保署不應該讓業者拖著鼻子走。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "  另外，第五頁也清楚的分析整個工程的進度，例如台東的營運期間以二十年計算，我們認為一旦五年才解決，就會有五年的損失……"
            },
            {
                "speaker": "張署長祖恩",
                "content": "有關廠商預期利潤的部分，未來還是需要經過仲裁，不是以廠商提出的數額為依據。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "這將更明確的顯示未來我們將可為國家省下更多的錢，所以如果繼續興建這七座焚化爐，需要二百八十億元，可是一旦停建，進行垃圾區域處理或回收，以及各種資源回收，大概不要一百億元就可以解決了，這項明確的政策，希望環保署張署長能儘快在三月底就作成決定……"
            },
            {
                "speaker": "張署長祖恩",
                "content": "關於這部分，我們已經努力在進行檢討，但是另外一部分，就是方才委員所說的，如果台東的焚化爐不營運，運到屏東大約是一百公里，運費相當龐大，所以我們思考若花蓮不建……"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "台東市是全國垃圾減量最成功的地方……"
            },
            {
                "speaker": "張署長祖恩",
                "content": "對，他們在垃圾分類、資源回收上做得不錯。我們也希望在其他地方全面推動。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "台東市是最不需要焚化爐的地方，同時也因為多半是農業廢棄物，可以成為容易把資源回收轉化為有機肥的縣市。你們何苦還要花那麼多錢？本席甚至認為，台東未來還可能成為垃圾資源再利用的模範縣，因此無論如何台東市的焚化爐都不能再繼續營運下去。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "  如果垃圾量不足，焚化爐還繼續燃燒重油造成空氣污染，請教署長，面對這樣的現況，我們有什麼方法可以一方面不損耗石化燃料，另一方面讓空氣品質變好？尤其目前屏東的空氣品質已經夠差了，若再繼續這樣運作下去，本席實在不知道我們是在做環保，還是破壞環保。"
            },
            {
                "speaker": "張署長祖恩",
                "content": "對於現在已經設置完成的焚化爐，我們一定會強化進料管理這個源頭，希望產生的灰渣、戴奧辛等能夠比較乾淨。所以目前我們正在推動所謂焚化爐的變身計畫，希望這樣的環保設施能夠解決環保問題，而不是再製造另外的環保問題。這是我們現階段的努力方向。"
            },
            {
                "speaker": "張署長祖恩",
                "content": "  至於曹委員提到，有關垃圾處理容量可能有疑慮的部分，實際上我們正在通盤檢討這個部分。因為國內事業廢棄物屬於「回收後還有一部分雖然可燃但必須妥善處理」的部分，我們也希望有餘裕容量能夠在國內作區域性檢討，解決一般事業廢棄物需要焚化的問題。誠如曹委員方才的指教，這個部分，我們是由區域性的觀點作整體檢討，不需要蓋的焚化爐絕對不會蓋。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "謝謝署長。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "  另外本席要謝謝院長南下為二高剪綵。現在本席每次上高速公路都有一種夢幻的感覺；很多屏東鄉親也都說，高速公路真的下來了。因為我們已經期盼了二十六年，也就是說，我們較大都市有高速公路慢了二十六年！"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "  現在高速公路終於來了！之前我們浪費了很多時間和汽油，以本席為例，我從林邊家鄉到屏東市，過去需要一個小時，現在只要二十多分鐘。慢了這些年，我們屏東的損耗可謂相當大。然而目前屏東鄉親心中還有一點不平衡，因為我們由潮州系統交流道上高速公路，不到兩公里馬上遇到竹田收費站，必須繳費。我們很難接受這樣的收費站。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "  汐止收費站最近停下來了，汐止享受高速公路帶來的交通便利這麼久，鎮民仍然覺得對他們來說是一種剝削，是相對的不利。我們要求竹田交流道北上收費站不應當收費，南下才收費，不知交通部認為是否合理？"
            },
            {
                "speaker": "蔡次長堆",
                "content": "報告曹委員，汐止收費站現在並不是完全沒有收費，只是北上單向收費，南下停止收費。當初主要的考量是汐止收費站距離基隆端僅九公里，距南邊的泰山收費站則有二十多公里。竹田收費站距北邊的田寮收費站將近有四十公里，距南邊的林邊，也就是終點則有二十六公里。收費站平均間距為三十到四十公里，換句話說，竹田收費站和兩端的距離……"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "次長的意思是單向收費還是不可能嗎？"
            },
            {
                "speaker": "蔡次長堆",
                "content": "以目前平均距離來說應該雙向收費。當然曹委員方才提到的個案，亦即上高速公路只有兩公里就遇到收費站，我相信這種情況在一高、二高系統來說是相當多的，因為剛好在收費站旁的匝道就可能有這種現象。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "高速公路到屏東平原就是要服務這裡，讓這個地方進出能夠更方便。如果大家要逃避竹田收費站的收費，通常會改由長治交流道上高速公路，所以整個屏東車流量還是會集中在潮州、內埔到長治這一段，一定會造成內埔、潮州、竹田當地相當多的困擾。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "  尤其屏東地區的空氣品質已經夠差了，你還要讓那麼多車流量困在那個地方︱為了逃避竹田收費站，就由長治或麟洛或九如上高速公路，必然使當地的交通打結！高速公路原來希望服務屏東，讓進出屏東非常快速的美意一定會被破壞。本席認為，交通部必須慎重考慮竹田收費站單向收費，也就是南下收費，北上不收費。是否可以請交通部研究一下？"
            },
            {
                "speaker": "蔡次長堆",
                "content": "我想部裡的立場是較傾向以未來電子收費解決這類的問題。因為電子收費是按照里程收費，將來這樣的問題即可迎刃而解。目前竹田收費站和北邊收費站距離有三十九公里多，我們還以單向收費的話，恐怕其他類似情形的收費站也會提出同樣的反映。我們在處理上可能會較辛苦。"
            },
            {
                "speaker": "蔡次長堆",
                "content": "  至於曹委員指教，為逃避收費站可能造成當地交通不便的問題，我們會觀察當地的車流量。如果有需要作局部改善，我想公路總局應該會研究。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "本席希望次長等人能夠感受到屏東人心態上的不平衡，因為我們等了二十六年才有高速公路。過去二高要來，由於伍澤元堅持要求必須沿山、沿海的路線而延宕了六年，使所有南台灣比一般中、北部的使用者付出更多的交通費用。現在來了，如果給我們一點方便，本席認為也不為過。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "  其次，高鐵也沒有到屏東，只到左營。這對屏東人而言，我們還是覺得被忽視了。我們不知何年何月政府才會改善捷鐵到潮州，而且這個計畫現在也受到在野黨的杯葛而延宕下來。所以在這樣的狀況之下，我們希望交通部特別對屏東開一扇門，本席認為這樣的要求並不過分，所以請交通部能夠再考慮一下。"
            },
            {
                "speaker": "蔡次長堆",
                "content": "好的，謝謝。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "另外，屏北高中今年八月就要開始招收學生了，由於地方政府沒有餘力去購買土地，教育部也不希望購買土地，所以該校的土地是向台糖承租的，位置比較偏遠，對外交通主要是仰賴台糖的產業道路。由於該校位於農業縣的鄉鎮，學生大多都是騎腳踏車上學，所以對外交通不方便對學生而言是一個很大的問題。關於該校對外交通不方便的問題，本席希望行政院和交通部能夠在近期內協助解決，應該只要二億多的經費就可以解決了，所以請院長重視這個問題，並責成交通部和教育部幫忙解決這個問題。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我並不是非常瞭解實際的情況，不過我會請交通部和教育部等權責部會去瞭解，如果該校的交通真的很不方便，就應該優先考慮要如何解決，我們會再以書面答復曹委員。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "院長，你今天在施政報告中特別提到對於我們農產品將來要如何走出去有一個計畫，我們當然非常高興，因為台灣農產品的品質非常優良。不過我們的農產品在國外的售價偏高，像本席在新加坡時就特別比較了各國農產品的品質與價格，發現我們農產品的價格高出人家一大截，而且我們還得到一個訊息，即紐西蘭、澳洲和泰國對輸出農產品在空運的價位上採取不落痕跡的補助，即對航空公司在機場的各種基礎設施大開方便之門，進行大筆的投資，以換取航空公司特別降低農產品運費的價位，像泰國的航空運費就比我們銷到美國的蘭花少了一半，也就是說他們是以國家的力量來幫助他們的農民，相對來看，我們現在說要讓我們的農產品走出去，可是卻從來沒有考慮過這樣的方向，請問院長瞭解這樣的情形嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這個部分請李主委來向曹委員說明。"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "世界貿易組織針對各國對於出口的補貼有加以限制，台灣在加入世貿之前的談判中答應不再進行出口補貼，不過誠如曹委員所言，還是有一些可以運用的技巧，如果可以做的話，我們也很願意來幫農民的忙。行政院在去年核定了一個「加強農產品海外行銷方案」，從今年開始起的三年內，預備要投資二十二億來加強台灣農產品的國外促銷活動及打下台灣優質農產品的品牌，其中就涵蓋了曹委員所說的出口運費補貼，由於美國、加拿大和歐盟幾個國家都做得非常有技巧，所以現在農委會已經請經濟部的駐外經濟組幫忙我們蒐集各種相關作法，作為我們參考的依據。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "對，他們做得非常有技巧，幾乎逃避掉任何的監督，所以他們的運費很低，希望我們政府也研究看看要如何降低成本。其次，台灣的農業遭遇很多困境，過去農委會一直都委託慈心進行有機農業的認證，現在慈心和很多團體也都在進行有機農業的推廣，成績非常不錯，最近本席參加了慈心針對全國教師所舉辦的有機農業推廣活動，老師的反應都非常好，這樣做也可以讓我們的下一代培養這種觀念，將來有機安全的農產品就會大大地被接受。不過有很多農民在種植有機農產品的時候都備受挫折，種到一半就放棄了，過去農委會曾經開個頭來提倡有機農業，可是之後認為他們已經可以自己站起來，所以就中斷補助了，事實上，本席曾經在屏東縣進行田調，發現真正堅持有機農業的農民只剩下二十多戶了，所以本席認為，農委會應該要透過改良場或農業大學就近輔導農民從事有機農業。像恆春半島最近也在進行「有機半島」的計畫，希望結合觀光業的發展，變成是一個無農藥的半島，大家都很努力在推動，但是還是有很多的困難，而且農委會的相關經費也縮減了。本席認為，為了保障國人的健康，並幫助農民面對我們加入ＷＴＯ的挑戰，有機農業是一個很好的方向，所以希望李主委大力幫忙。"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "曹委員非常關心我們的農業，我們也很感謝曹委員的指教，農委會今年度的預算其實並沒有減少，在試驗研究的部分，我們有很多的試驗單位正在積極研發相關技術，也會無償將研發出來的技術傳授給農民。在市場方面，由於有機農產品和一般農產品很難從外觀來區別，所以我們請慈心有機基金會等驗證單位來進行驗證，以作為消費者購買的依據，如果有了成效，相信未來的市場就會逐漸開拓，並帶動生產面。"
            },
            {
                "speaker": "曹委員啟鴻",
                "content": "另外，農藥的檢驗通常都是在中部的毒試所進行，但是送去檢驗都要等二個禮拜以上，如果能夠就近委託附近的農業大學，提供一定的設備並補助購買一些器材，那農民就可以就近送檢。而且農民每次送測可能都要花五千或上萬的費用，對農民是一種很大的負擔，如果農委會能夠補助大學器材和試劑，就可以降低檢驗的費用，也有助於農產品的行銷。農委會過去一直擔心這樣做會圖利大學或特定的農民，所以很少在補助，本席認為，應該要讓農民能夠就近送檢，證明他們生產的農產品並沒有殘留農藥，而且是健康無害的，這是農委會應該要做的事情。"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "好的，我們會來研究一下，謝謝曹委員。"
            }
        ]
    ]
]