[
    [
        {
            "type": "interp",
            "people": [
                "殷委員乃平",
                "主席",
                "游院長錫堃",
                "徐副總裁義雄"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請殷委員乃平質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "（十時三十八分）主席、行政院游院長、各部會首長、各位同仁。今天是十三號星期五，希望大家都很順利。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  本會期第一次總質詢，我們就看到朱星羽委員把皇昌營造包攬工程綁標案揭發出來，而該公司負責人江程金和阿扁總統在監獄裡的交情也曝光了。這個情況凸顯出執政高層和黑金掛鉤的情形。就在同一天，劉文雄、李桐豪和廖風德等三位立法委員也把第一金控弊案從ＧＤＲ釋股疑竇、市場炒作、民營化之後的弊端、股市管理的缺失以及對國庫所造成的損失，包括有一百三十多名人頭戶涉入的的問題都提出來質詢；而我們看到主管官員推諉塞責，認為這是市場因素，應交給市場決定，好像我們的主管官員非常尊重市場法則。可是院長也曉得，就算美國也發生過金融案件，譬如共同基金的弊案，金融監理者本來就應該維持市場秩序以保護投資人，如果中華民國的金融監理者都把責任推得乾乾淨淨，坐視不管，還辯稱是尊重市場機能，實際上這是擾亂市場秩序，所以很多外商把台灣的金融市場比喻為叢林，認為適用叢林法則，這是優勝劣敗的法則，表示我們的主管機關根本沒有盡責。本席想請教院長，第一金控的問題到底要怎麼解決？我們知道總統府花了很大的功夫以撇清總統與陳建隆的關係，既然如此，為什麼我們的官員到現在還是畏首畏尾不敢大力去辦這個案子？難道中間還另有隱情？請問院長，這個案子現在辦到哪裡了？是因為檢調單位正在辦，以致你們都不敢講嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時四十一分）主席、各位委員。事實上，我們都是依法辦理，如果有不法情事，只要有具體事證，我們一定會嚴加辦理。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "既然院長說的是標準答案，本席也就不往下繼續說了，現在本席來談談一些八卦消息好了。陳由豪的事情在媒體披露之後，很多同仁都收到公開信，不少人都在聊這件事情，在此本席引述一些朋友對這件事情的看法，以作為大家的消遣。朋友甲說：「到現在才曉得，陳水扁當市長時，處女的貞操已經獻給了陳由豪。」朋友乙說：「不對，他的第一次是在當立委時就給了張榮發。」當然這是開玩笑的話，不過立法院會在這個會期將政治獻金法儘快審查通過，免得這個問題繼續出現。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  陳由豪事件發生之後，網路的聊天室和電子郵件所傳送的很多訊息不斷有人在爆料，大家在談論黑金，本席也引述片斷，以供大家參考。有人在網路上爆料：國安基金和四大基金進場買賣股票，某黨的高官坐吃退佣。退佣就是大戶買賣股票時證券商所退的部分手續費，政府的股票進出市場竟然有人向券商收退佣！還有人指出，今年總統選舉，某個企業本來只想意思一下，結果某一個府的高官打電話去獅子大開口，搞得企業主不敢不應付，也不能不應付，可見企業經營實在滿辛苦的。另外還有人就如何走總統府「兩陳」的門路在網路上交換意見，所謂「兩陳」當然是指兩個人都姓陳，而在他們交換意見時，突然插進來一個人警告他們說：「這次選舉，吃了兩陳湯的人會致命！」"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  關於第一夫人的八卦更多，有所謂剪綵一次付現金五百萬元，還有某位官員送第一夫人一顆八千萬元的鑽戒，對此有一個網友評論說：「八千萬只不過是五、六克拉，怎麼送這麼小的呢？」此外還有第一夫人玩股票的事情，今天報上也有刊載，本席就不在此多說。比較有意思的是另外一段話，有人說：「她說要蔡明忠當財政部長，阿扁會聽老婆的話嗎？」另外一個網友就插進來說：「當年某某某的財政部長就是靠夫人牌當上的，有權力才會脫口將這個話說出來。」不管怎麼說，官員走第一夫人的門路而平步青雲，這也是無可厚非的。最後一則是有人在網路上說：「某黨吃相很難看」，有人問：「什麼叫做吃相很難看？」經過討論之後，所謂吃相難看的定義是：「不只是本人送錢上門來，而且還要主動伸手要，要不到還要惡言相向，強行奪取，不給則後患無窮。」還有人加上「最爛的是拿了錢不辦事」這句話。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  網路上流傳的八卦真真假假，未可盡信，這是大家都知道的事，可是對當事者而，當然是清者自清，濁者自濁，如果真有其事，可以說悠悠眾口難杜絕，在這種情況下政黨輪替也就擋不住了。不過，從網路上的討論，本席倒是有若干感受，就是請阿扁不要再自命清高了，因為在這種情況下，我們在電視上所看到的掃除黑金廣告反而變成了新的諷刺，說要掃除黑金，可是在網路、報紙卻流傳和討論這麼多事情，這叫做抓鬼的做鬼，這怎麼玩得下去呢？"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  現在我們將八卦擺一邊，繼續談談經濟議題。本席手上有扁政府執政三年半與執政前三年半經濟成績比較表，由扁政府執政三年半的經濟成績可以明顯看出來，台灣人民在過苦日子。執政團隊為了選舉，不斷在為阿扁擦胭脂和抹粉，並且也在「做」數字，可是三年半過去了，實際情況是無法掩飾的。首先是民間的消費成長率不足，一九九○年代一直是在百分之七到百分之八之間，一九九八雖然降到百分之六到百分之五，但是消費需求仍然可以勉強維持經濟，而阿扁執政之後就降到百分之一上下，這證明在三年半執政期間，我們的消費者信心不振，消費需求不足以支撐台灣的經濟，同時消費者物價指數也連續三年呈現負值，請問院長知道消費者物價指數連續三年呈現負值所代表的意義嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為全球都有通貨緊縮的危機，事實上台灣還算是好的。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "按照國際貨幣基金的定義，這代表通貨緊縮和經濟衰退，所以，這是台灣經濟衰退的一個實際數字，不是我們在唱衰台灣。我們再看看民間的投資，貴黨執政三年半同樣顯示沒有受到民間投資者的肯定，在民國八十九年以前，除了八十八年產業危機造成衰退之外，每年的成長都是前一年的百分之十一或是百分之十八，而貴黨執政的這三年半，除了九○年大幅減退百分之二十九點一七之外，九十一年成長百分之二點五，去年還是負數，所以無論是那個國家，當經濟衰退、有效需求不足之際，就是政府應該有所表現的時候，可惜的是，從八十九年到九十二年，政府對台灣經濟的公共投資數字連續幾年下來都是呈現負成長，反觀政府預算數字年年都在成長、增加，而且阿扁總統每天都說要拚經濟，可是為什麼政府公共投資的數字卻剛好相反呢？請問錢都到哪裡去了？台灣經濟一直拚不起來，一直處於嘴巴說說的狀態，就是因為政府沒有腳踏實地去做，當然經濟無法成長，老實說，這跟過去的情況相較實在差太多了。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  失業率方面，阿扁一直說要降低失業率，但我們卻看到工作是愈來愈難找，這可能是有人在數字上做手腳，事實上，自阿扁上任後，我們的失業率從過去百分之二點九二、百分之二點九九一下子就躍升到百分之四、百分之五，然去年好不容易把失業率拉回百分之四點九九，但政府忘記去年二千億擴大公共就業方案下僱用的七萬名臨時工，他們只有一年的臨時性工作可做，所以國外學術機構將該七萬人也視為失業人口，合併加以計算，因此，台灣實際失業率應該是百分之五點六七而非百分之四點九九，除此之外，還有一些失業人口是隱藏的，包括想找工作但未找到工作者，這部分有二十三萬五千人，據了解，在設計問卷調查時這些人是排除在失業人口之外，所以實際失業人口應該遠比政府公布的數字多的太多了，況政府對失業者的救濟、輔導，到現在為止對他們來說只是杯水車薪，請問政府的公信力何在？本席以為，如果再這樣玩弄數字遊戲，到時你們提出的數字恐怕沒有一個人會相信。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  關於經濟成長率，一九九○年代台灣的經濟成長率都在百分之七上下，然阿扁執政三年半來，成長率跌到百分之三點多，同時平均個人所得從一萬二千九百美元跌到了一萬一千六百美元，平均每人個人所得縮水了百分之十以上，換言之，這三年半中大家賺得錢都減少了。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  此外，陳總統非常驕傲的就是貿易順差的數字，二○○一年後我們的出口貿易一直持續的成長，貿易順差不斷的擴大，據統計，去年有一百六十九億美元的順差，可是我們仔細比較這些順差的數字後發現，台灣對中國的貿易順差有三百七十一億元，是台灣對外貿易順差的二點一八倍，兩岸經貿發展變成如此，請問政府對台灣經濟的定位到底在哪裡，加上執政團隊又有一大堆矛盾的經濟政策，且台灣經濟自主能力正在快速消失，請問院長，台灣經濟究竟何去何從？三年半來你們能做的就是這樣嗎？出來的結果就是這麼差嗎？還是都是因為國際的因素？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員方才提出的數據，有一些與政府提出的數據是不同的，比方說九十二年度民間投資的部分，委員的數據是一兆元，但就本人所知，九十二年度這部分已經超過一兆五千億元，兩者間就有嚴重的誤差，再者，九十二年經濟成長率雖然是百分之三點一五，不過在亞洲五條龍中，我們還是位居第一名，畢竟現在是一個地球村，我們也要看看周邊或是全球的狀況，此外，失業率方面我們也是亞洲五小龍中最低的。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "可是如果真的要與亞洲一些國家相較，到時有些數字可能會很難看，總之，這些數字正確與否，我們稍後再來談。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  金融改革方面，關於農會信用部的改革，阿扁曾宣示就算賠上政權，也要做到底，可是最後卻挫敗撤退，改革失敗，也賠上一位財政部長，還有所謂的二五八金融改革，據了解，逾期放款比例可以分為六種，其中全體金融機構逾期放款比例一定高於你們所謂的百分之五，然後九十二年十二月底本國銀行全行逾期放款比例是百分之四點三三，還有一個是本國銀行國內營業單位逾期放款比例是百分之四點五四，按照國際標準，我們還要另外加上一項百分之一點七五的逾期放款比例，結果是上述三項的比例又都高於百分之六，所以你們採用的是一個較低且較偏頗的數字，換言之，你們的數字可能引用錯誤了。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  關於百分之八的資本適足率，如果把逾期放款全部都打銷，資本適足率可能就會掉到百分之五以下，如果逾期放款維持現狀，則所謂的資本適足率根本一點意義都沒有，同時逾期放款真正的問題在於各別銀行的狀況要比總體銀行來得嚴重，各別銀行中，百分之五到十的逾期放款有六家銀行，百分之十以上的有七家，且至少有九家銀行的資本已經虧光了，大概有二十家以上的資本適足率都低於百分之八，所以所謂的二五八改革方案究竟在哪裡？現在談的好像都是在打高空。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  關於ＲＴＣ金融重建基金，阿扁再三表示是在野黨阻撓ＲＴＣ的修正通過，可是去年四月三日財政委員會政黨協商後就已對ＲＴＣ一案達成共識，事實上，是貴黨一直在阻擋，所以問題究竟在那裡，相信院長應該更清楚了。同時我們也看到真正的改革不是打銷逾放，畢竟產生逾放的結構因素沒有消除，真正的改革是金融法規的重修、金融治理能力與組織的改造、金融機構本身經營管理的加強，還有金融市場的整合，除此之外，還要考慮到未來發展的市場遠景，金融改革的工程非常浩大，只是打銷呆帳，怎能算是了不起的改革！你們怎麼拿得出來！"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  當然，執政團隊這三年半也有一些破紀錄的項目，在三年半的執政時間中，行政院創下被監察院糾正次數最多的紀錄，總共有一百四十六件。另外，根據立法院預算中心的統計，行政院違反預算法的件數也高達五十九件，而政務官更替人數也是歷來最多的，到現在為止一共有八十八人。看到這些成績，本席不知道是應該要恭喜你們還是感到遺憾！"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  九十二年十二月三日行政院院會時，游院長忽略了中央銀行的獨立性，指示胡勝正與蔡清彥二位政務委員成立專案小組來研擬外匯存底的運用。根據前二天報載，經建會提出籌資中心的計畫，並表示外匯需求有二百多億要補貼利息，估計數字約四十多億元，請問院長，此一消息是否正確？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這要請央行來說明。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "這應該要問經建會，這是胡政務委員勝正的問題，他也接受過華爾街日報的訪問，但是他今天請假了。"
            },
            {
                "speaker": "徐副總裁義雄",
                "content": "央行的外匯存底沒有補貼利息的問題。"
            },
            {
                "speaker": "主席",
                "content": "副總裁，請你在旁邊向院長報告。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "補貼利息是經建會擬定的，而且他在華爾街日報的訪問時也提到，利息的預算還在找財源，而中央銀行不知道是因為你們沒有考慮到中央銀行的獨立性。請問院長知不知道中央銀行的地位為何要具有獨立性？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我知道。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "像中選會這種具有獨立性的單位，行政院下個條子就能夠指揮，請問行政院是否也能以這種方式來指揮中央銀行？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這是委員的專業，委員應該瞭解，我講的是應該要鼓勵投資，消化外匯……"
            },
            {
                "speaker": "殷委員乃平",
                "content": "你們沒有考慮到中央銀行業務的獨立性！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "那個不算干預中央銀行，委員不要戴帽子……"
            },
            {
                "speaker": "殷委員乃平",
                "content": "我再問你……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有關中選會的問題，依照貴院通過的公民投票法，其主管機關是行政院……"
            },
            {
                "speaker": "殷委員乃平",
                "content": "中央銀行的主管機關也是行政院啊！院長知不知道外匯存底是怎麼來的？用途為何？性質又為何？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這個非常清楚，外匯存底是因為我們的廠商賺錢之後……"
            },
            {
                "speaker": "殷委員乃平",
                "content": "如果你知道的話，那麼外匯存底的使用就有問題了。依照中央銀行法第十六條的規定，中央銀行發行及委託發行之貨幣，應以金銀、外匯、合格票據及有價證券，折值十足準備。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我懷疑你對外匯的瞭解，我的消化外匯或善用外匯是鼓勵民間多多投資，讓外匯不要產生那麼多，我一直非常敬佩委員在這方面的專業，但不要這樣戴帽子。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "我沒有戴帽子，我是看了你們的辦法才這樣說的。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "別人聽不懂無所謂，但是委員不應該聽不懂。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "我因為聽懂了，所以才有很多問題要提出來問。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "既然聽得懂，就應該把原來的調出來，我說的是由政府……"
            },
            {
                "speaker": "殷委員乃平",
                "content": "運用外匯是個大問題，你知不知道中國拿出四百五十多億外匯存底來彌補銀行的虧損、增資，因而被國際貨幣組織中的人撻伐。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們不這樣做，而是鼓勵民間產業買更多的外國資產或機器設備到國內投資，讓外匯不要增加那麼多。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "世界各國對外匯運用都非常謹慎，中華民國在謝森中時代的外匯存底轉融通辦法雖然規定貸款要用在國外，但還是有問題，當時似乎是貴黨的委員有意見，所以將中央銀行法第二條第四項協助經濟發展的目標刪除了，你可以去請教貴黨的委員，當時為什麼要刪掉。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我所說的概念，是真的瞭解外匯的人才會知道。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "另外，請問新十大建設究竟有多新？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員是說新十大建設……"
            },
            {
                "speaker": "殷委員乃平",
                "content": "本席唸給你聽，新十大建設中的頂尖大學研究中心，與挑戰二○○八的國際創新研發基地計畫重疊；國際藝術及流行音樂中心、台灣博覽會，也與挑戰二○○八的觀光客倍增計畫一樣；Ｍ台灣計畫也在挑戰二○○八的數位台灣計畫中出現，同時也在八一○○台灣啟動中出現過；台鐵捷運化、第三波高速公路及北中南捷運系統，在挑戰二○○八的全島運輸骨幹計畫中都有，同時也存於八一○○台灣啟動的規劃中；平地水庫海淡廠與污水下水道計畫是從挑戰二○○八的水與綠建設計畫中拷貝出來的，所以完全一樣；高雄港洲際貨櫃中心原本就在挑戰二○○八中的營運總部計畫中出現過，也是八一○○台灣啟動的規劃。難怪有人說新十大建設一點也不新，甚至說它是新瓶裝舊酒，可是本席認為行政院的官員懶得連瓶子都不想換了，只是在舊瓶子上貼上新標籤就送出來騙老百姓，完全是舊的東西。請問游院長，你的新十大建設打算花多少錢？總經費是多少？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "其實我已經一再對外說明過了，新十大建設事實上就是挑戰二○○八國家發展重點計畫中重點中的重點，我們是把計畫中希望在短期內儘速推動的部分……"
            },
            {
                "speaker": "殷委員乃平",
                "content": "我知道後續經費還有七千億，所以加起來接近三兆，請問政府有多大的償債能力能支付三兆的預算？你們有沒有考慮過未償的公共債務最後會增加到多少？政權移轉三年半以來，經濟部分是做得最爛的，可是你們卻偏偏吹噓說它是最好的。很多改革明明就是失敗的，例如：教改及金融改革，國會改革也沒有做，政府組織再造工作不僅停滯不前、碰都不碰，組織反而一再擴充，可是你們卻大談改革。新十大建設根本不新，你們也拿出來當作宣傳工具，試圖用很多宣傳來掩飾自己的缺點，這種情況彷彿就是國王的新衣一般，你周遭拍馬屁的人都說衣服很好看，可是人民真正感受到及看到的卻是宣傳後面的真相，你們什麼都沒有做，本席實在不知道要如何形容這種情況，但是古時候有一句話「爾俸爾祿、民脂民膏」，希望你們能夠記住，為官者務必要珍惜公帑，千萬不要亂來，謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員德福",
                "主席",
                "林部長全",
                "謝次長文定",
                "游院長錫堃",
                "李局長逸洋",
                "林部長義夫",
                "林部長陵三"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員德福質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "林委員德福",
                "content": "主席、行政院游院長、各部會首長、各位同仁。今天上午中國時報報導阿扁總統夫人吳淑珍女士向監察院申報浮動財產，顯示總統夫人去年十一月、十二月兩個月在股市的進出金額接近三千萬元，吳女士三千萬元所買賣的三支股票，幾乎都是全壘打，換句話說，是每買必賺。當然，這一波股市的行情比較好些，但是很多民眾仍然不免質疑總統夫人操作股票是否有阿扁總統的明牌？為什麼？總統夫人所買賣的三支股票中，建華金那一支是在建華金和國泰金結親合併利多消息見報當天賣出，就在去年十二月十二日，吳女士賣掉股票，隔天合併結親告吹的消息就見報。許多買建華金的散戶都套牢，唯獨吳淑珍女士能夠在最關鍵的時刻賣掉股票，以致於許多民眾質疑其中是否涉及內線交易？甚至還有許多民眾打電話給本席，詢問是否有立委牌、院長牌等等，對於此事，請問部長和院長認為是否適當？"
            },
            {
                "speaker": "主席",
                "content": "請財政部林部長答復。"
            },
            {
                "speaker": "林部長全",
                "content": "（十一時十二分）主席、各位委員。關於委員所指教，建華金控的合併案並未成案，所以對於市場或是媒體所報導的消息，我們都會要求建華金隨時在重大資訊揭示時告知社會大眾。除此之外，即使是主管機關也不可能知道業者之間彼此的討論內容。"
            },
            {
                "speaker": "林委員德福",
                "content": "瓜田李下，讓大家質疑是否涉及內線交易。請問法務部陳部長是否有列席？"
            },
            {
                "speaker": "林委員德福",
                "content": "  此事是否涉及內線交易，請問次長是否認為應加以了解？社會大眾非常質疑此一問題，畢竟瓜田李下，而且兩個月內進出股市金額將近三千萬元，又是第一夫人，當然社會大眾不免有所質疑。"
            },
            {
                "speaker": "謝次長文定",
                "content": "我想這個部分恐怕還在財政部證券交易所的層級上。"
            },
            {
                "speaker": "林委員德福",
                "content": "是否可以實地的加以調查、了解？"
            },
            {
                "speaker": "謝次長文定",
                "content": "檢調機關必須有犯罪嫌疑者才可加以調查。"
            },
            {
                "speaker": "林委員德福",
                "content": "可是社會大眾確實很質疑此一問題，你們應該主動偵查。對不對？因為她的股票賣在最高檔的時候，甚至很多人都因為有利多消息而去投資，唯獨她在最關鍵的時候脫手建華金，脫手之後隔天，合併告吹的消息就見報，當然許多社會大眾感到質疑，而且還打電話到我的辦公室詢問是否有立委牌，他們說這是總統牌。所以我希望檢調單位能夠主動了解、偵查。"
            },
            {
                "speaker": "謝次長文定",
                "content": "檢調單位必須在有人告發或是確實有犯罪嫌疑時才能主動介入，若在尚無犯罪嫌疑時，檢調單位無法主動偵辦。"
            },
            {
                "speaker": "林委員德福",
                "content": "此事件最主要的爭議就是瓜田李下，我認為檢調機關有必要去了解、去查一查。另外，請教游院長，今年三月二十日將合併舉辦總統、副總統大選和公民投票，根據報紙報導，苗栗縣和雲林縣打算在三月二十日那天錯開總統、副總統大選和公民投票的地點，請問這樣做是否適當？有無涉及違法？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "此次總統大選和公民投票合併舉行，我們希望一定要做到方便選民、節省公帑、簡化流程、公正嚴謹和簡單，這個部分原則上行政院已經做出裁示，而且中選會也開過會，……"
            },
            {
                "speaker": "林委員德福",
                "content": "那可不可以啊？雖然開過會，問題是你必須明確答復啊！可不可以同時分開選舉？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "依照法律規定，各地方選務單位應該接受中選會的指揮監督，如果有違法，各地方選務單位必須依法負起責任。"
            },
            {
                "speaker": "林委員德福",
                "content": "你雖然說是接受中選會的指揮監督，但是據本席了解，此次中選會的議題和選務程序，幾乎完全由行政院主導，等於是一個專制的公投，社會大眾都在看。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "林委員很清楚，過去五項公職投票、或是三項、四項都辦過，絕對不會因為有公民投票……"
            },
            {
                "speaker": "林委員德福",
                "content": "但是公民投票並非公職投票，公投是一個政策性的選票，而且和公職選舉完全不一樣，本席認為只有分開投票，才不會對當天的選舉造成混淆，或是製造許多事端、問題出來。若能同時間選舉，但是把選舉場地錯開，將能使投票更為單純。請問如果這樣做是否涉及違法，選舉結果有沒有效？請院長明確答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我剛才已經講過，中選會已經規定的非常清楚，地方選務單位會收到中選會所發的公文，另外也會有研習活動，所以地方選務單位一定要接受中選會的指揮監督。"
            },
            {
                "speaker": "林委員德福",
                "content": "那你的意思就是一定要綁在一起囉？請李局長說明。"
            },
            {
                "speaker": "李局長逸洋",
                "content": "報告林委員，如此可能違反公務員服務法，因為公務員服務法第一條就規定公務員必須依據法令執行職務，目前中選會對於公投作業已經做出相關的規定，"
            },
            {
                "speaker": "林委員德福",
                "content": "那如果硬要這樣做，是否只有違反公務員服務法而已嗎？那投票有沒有效？"
            },
            {
                "speaker": "李局長逸洋",
                "content": "我想地方選務單位相關的作業規定，將來都要報到中選會，中選會也不會准予備查。"
            },
            {
                "speaker": "林委員德福",
                "content": "本席要問的是這樣投票出來的結果有沒有效？我要很明確的答案。有沒有效？我看連中選會本身都迷迷糊糊。還有，本席要了解，公民投票當天，如果有民眾在投票所外面鼓吹不要投票，可不可以？有沒有違法？畢竟公民投票不是對人的投票。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "此事比較屬於辦理選務的執行層面，我剛才講過，地方選務單位依法必須接受中選會的指揮監督，所以中選會不會讓這些事情發生。而且若有民眾試圖妨害投票的話……"
            },
            {
                "speaker": "林委員德福",
                "content": "但是你沒有明確的答復啊！到底可不可行？院長，你要有肩膀啊！可不可行、違不違法，你要講啊！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這是業務執行層面。"
            },
            {
                "speaker": "林委員德福",
                "content": "那業務單位也不敢講啊！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "選罷法規定，投票所周圍三十公尺以內，閒雜人員不得逗留。"
            },
            {
                "speaker": "林委員德福",
                "content": "那我請教你，依選罷法之規定，票投錯是否要罰款？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "在過去有很多……"
            },
            {
                "speaker": "林委員德福",
                "content": "這是選罷法的規定，如果把公投的票投到選舉的票箱就會被處以五千元至五萬元的罰款。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "沒有這種事。"
            },
            {
                "speaker": "林委員德福",
                "content": "這是法律的規定，你可以去看選罷法的規定。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "大家都辦過選舉，過去里長與其他選舉一起辦的時候，也從來沒有處罰過放錯票匭的情形，你有處罰過這種情形嗎？"
            },
            {
                "speaker": "林委員德福",
                "content": "問題一票是對選舉人的票，另一票是對政策之公投票，可說是完全不同的，而且這也有一點妨害秘密投票，今天他只要不領公投票，相信你應該絕對會知道他是支持泛藍的，對不對？如果能在同時間且不要在同一個地方投票，相信這樣就不會出問題了，整個選舉會很平順，也不會產生枝節與困擾。請問有沒有辦法這麼做？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "方才我已經說明過，目前中選會都已經公告了。"
            },
            {
                "speaker": "林委員德福",
                "content": "請中選會對此作明確答復。目前有很多縣市都要這麼做，本席想瞭解此舉有沒有違法？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為列席的是副秘書長並不是主委，所以他不能上台答詢，不過可以徵詢主席的同意。"
            },
            {
                "speaker": "林委員德福",
                "content": "你說只有違反公務人員服務法……"
            },
            {
                "speaker": "李局長逸洋",
                "content": "包括公務人員服務法、考績法、懲戒法等都有違反，依照公務員考績法之規定，違抗政府重大政令最重可處以免職。"
            },
            {
                "speaker": "林委員德福",
                "content": "那這個投票有沒有效？"
            },
            {
                "speaker": "李局長逸洋",
                "content": "有沒有效是中選會的業務，方才委員的問題是他們這麼做會引起什麼樣的後果。"
            },
            {
                "speaker": "林委員德福",
                "content": "這次將公投與總統選舉規範在同一處所辦理可能會衍生很多問題，本席認為這是一種計畫性的預謀選舉，這本來可以很單純，只要同時間且錯開地方來辦理就不會產生枝枝節節的問題，為什麼你們不這麼做？為什麼硬要把它綁在一起？「司馬昭之心，路人皆知」！相信很多人都很清楚才是。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這次合在一起辦，爾後很多公民投票或人民發動的公民投票都會與公職人員選舉一起辦，這次等於是一個案例，之後都會照這樣來處理，這是參考先進國家的作法，事實上，先進國家都是合併辦理的，依法、依情、依理、依例、依外國先進國家的作法，沒有什麼理由不能合併辦理的。"
            },
            {
                "speaker": "林委員德福",
                "content": "請問游院長，能否上午先領總統選舉的票，下午再領公民投票的票？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "可以不領公民投票的票。"
            },
            {
                "speaker": "林委員德福",
                "content": "我知道，請問能否上午先領總統選舉的票，下午再領公民投票的票？因為我只有帶一份總統選舉的投票通知書而已，下午再帶公投的投票通知書，可不可以這麼做？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "依照選委會的規定，這是一次領。"
            },
            {
                "speaker": "林委員德福",
                "content": "分開二次是否違法？應該是沒有違法，這部分問題很多。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為身分證戳記已經蓋了。"
            },
            {
                "speaker": "林委員德福",
                "content": "但這有兩種戳記，總統選舉一種，公投一種，這部分本席已經問得很清楚了，為什麼有兩種戳記卻不能分開時間來蓋？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分……"
            },
            {
                "speaker": "林委員德福",
                "content": "你們都還沒有搞清楚嘛！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "中選會應該……"
            },
            {
                "speaker": "林委員德福",
                "content": "你不知道就推給中選會，剩幾天就要選舉了，這部分真的問題一大堆。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "中選會都有規定。"
            },
            {
                "speaker": "林委員德福",
                "content": "主席，請中選會對此作明確答復，這部分一定要說清楚。"
            },
            {
                "speaker": "主席",
                "content": "中選會今天列席的是鄧副秘書長，他不是政務官，所以，不能代表中選會發言。"
            },
            {
                "speaker": "林委員德福",
                "content": "本席希望他能將這件事說明清楚。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "稍後黃石城主委應該會來，因為今天要辦理總統候選人抽籤，所以他請假，俟黃主委來之後再向林委員說明。"
            },
            {
                "speaker": "林委員德福",
                "content": "主委不來，派一個不能發言的人來，根本就是迴避！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "今天因為要辦理抽籤，所以主委要去主持，俟黃主委來之後會特別向林委員來說明。"
            },
            {
                "speaker": "林委員德福",
                "content": "其次，關於特別預算「五年五千億」的部分，行政院在法律尚未通過前就把它送到程序委員會，一次一次的在程序委員會作很大的爭議，行政院是全國最高的行政機關，難道你不知道要依法行政？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們都有依法行政，沒有違法。"
            },
            {
                "speaker": "林委員德福",
                "content": "為什麼沒有違法？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "已經來報告過了。"
            },
            {
                "speaker": "林委員德福",
                "content": "問題是一定要有法源才能送預算。其實我們絕對支持提升經濟，問題是沒有法源，你們就把預算……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "在野黨不讓法通過。"
            },
            {
                "speaker": "林委員德福",
                "content": "但研議的時間太短了。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "聽說林委員好像也不贊成通過這個法。"
            },
            {
                "speaker": "林委員德福",
                "content": "我哪裡有說贊成或不贊成。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不知道……"
            },
            {
                "speaker": "林委員德福",
                "content": "你不知道就不能亂講。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我聽說……"
            },
            {
                "speaker": "林委員德福",
                "content": "你身為院長不能亂講話，不能講「聽說」。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "在野黨不讓這個法通過。"
            },
            {
                "speaker": "林委員德福",
                "content": "只要對經濟有幫助我們就會支持，問題是……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "上個會期就把它送來了，現在已經是二月十三日……"
            },
            {
                "speaker": "林委員德福",
                "content": "現在你已經是看守內閣了，而且是在上個會期即將結束前才送來的，送來的時間短又逼著立法院，起碼法源通過後再將整個預算案提進來給我們審議，這才是民主的常規，你們應該要依法行政。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我已經來報告過了，國家的重大建設應該當作第一要務。"
            },
            {
                "speaker": "林委員德福",
                "content": "這部分大家都很清楚，但這是在會期近尾聲的時候才送來，而且又是看守內閣才來振興經濟，為什麼你們不在三年前一開始就拚？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "法已經送來好幾個月了。"
            },
            {
                "speaker": "林委員德福",
                "content": "接下來本席要請教經濟部長，相信院長對整個基隆河整治也相當關心，目前基隆河整治的進度有遲緩的情形，其中有很多問題，包括土地徵收的問題，有些土地在八十九年徵收時，原本是住宅區、工業區被公告為行水區，然後把地價調降，現在要徵收土地時，這些地主都反彈，整個基隆河整治中，這個區塊幾乎無法進展，因為這些土地無法徵收，造成無法推動後續的部分，經過本席積極的關心以及水利署與相關單位的配合，目前這些地主的損失係由縣政府來主導，中央的經濟部水利署要對這部分的錢作補償，但這部分的工作何時才能確定時間？這牽涉到後續工作，五月的防汛期馬上就要到了，瑞芳、基隆、汐止、台北市近一百萬名民眾的生命財產可能會不保，本席希望你們能給我確定的時間表。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "原來在九十一年七月通過預算時，預計在三年後即九十四年六月完成，現在的進度等於是提早半年以上。"
            },
            {
                "speaker": "林委員德福",
                "content": "本席的意思是，這筆預算已經通過，在彌補地主的差價上希望能有一個確切的時間，發文給這些地主，也對他們有交代，並儘速推動後續的工作，本席要的是這個時間表。"
            },
            {
                "speaker": "林部長義夫",
                "content": "這部分由我來向林委員報告，有關基隆河整治工程中行水區十三棟住戶要求提高土地公告現值及補償的問題，經過行政院胡政務委員召集會議，也已經決定由縣政府來造冊，我方才才打電話回去問水利署，目前造冊還沒有送來，不過水利署會去催辦。"
            },
            {
                "speaker": "林委員德福",
                "content": "可以確定的是一定會核發補償這些差額？"
            },
            {
                "speaker": "林部長義夫",
                "content": "目前縣政府初步是同意。"
            },
            {
                "speaker": "林委員德福",
                "content": "有沒有確定？"
            },
            {
                "speaker": "林部長義夫",
                "content": "縣政府初步是同意，目前在造冊中。"
            },
            {
                "speaker": "林委員德福",
                "content": "因為這部分還有後續工程要進行，不能因為土地徵收的部分未完成而無法繼續，希望你能夠把時間確定，並函覆給本席，俾對地方民眾有所交代。彌補差額的部分，也希望能夠發文給這些地主，讓他們不致因為基隆河的整治而遭受損失。"
            },
            {
                "speaker": "林部長義夫",
                "content": "我們會把資料送給委員參考。"
            },
            {
                "speaker": "林委員德福",
                "content": "反正你就正式函復本席。"
            },
            {
                "speaker": "林委員德福",
                "content": "  此外，員山仔分洪計畫有一個漁業權的補償案，目前這個案子已經送到經濟部，在補償係數的部分由原本的十分之八，協調折衷為十分之八點五，這部分何時可以正式發給漁民？"
            },
            {
                "speaker": "林部長義夫",
                "content": "補償係數的部分現在已經確定了。"
            },
            {
                "speaker": "林委員德福",
                "content": "何時可以發放？"
            },
            {
                "speaker": "林部長義夫",
                "content": "時間上會儘快。"
            },
            {
                "speaker": "林委員德福",
                "content": "時間越快越好，才能對漁民有所交代，後續也才能進行。基隆河的整治相當重要，當地民眾的生命財產應該要獲得確保。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "無論是徵收、漁業權、基隆河進度的部分，因為台北縣很多立委也都相當關心，我們都積極在處理之中，進度應該可以提前。"
            },
            {
                "speaker": "林委員德福",
                "content": "因為後續的推動與防汛期有關，希望能儘速進行。"
            },
            {
                "speaker": "林委員德福",
                "content": "  方才部長也提到行水區的十三棟大樓，他們原來是取得合法的建照，結果在基隆河的整治之中，他們變成了受害者，將近兩千多戶的住戶要去申貸、設定都不被允許，因為房子被劃在行水區的範圍，經濟部說要將之變更回住宅區，何時可以確定時間？"
            },
            {
                "speaker": "林部長義夫",
                "content": "這部分已經在辦理之中。"
            },
            {
                "speaker": "林委員德福",
                "content": "需要多久的時間？當初署長是答應三個月。"
            },
            {
                "speaker": "林部長義夫",
                "content": "審議委員會已經通過案子。"
            },
            {
                "speaker": "林委員德福",
                "content": "時間要多長？"
            },
            {
                "speaker": "林部長義夫",
                "content": "我們會儘快，因為此涉及權益，各黨派的委員都相當關心。"
            },
            {
                "speaker": "林委員德福",
                "content": "有些住戶真的苦哈哈，因為房子沒法申辦貸款，這是合法取得的房子，如此一來等於其權益受影響。"
            },
            {
                "speaker": "林委員德福",
                "content": "  此外，有關新店溪左岸的部分，與台北對岸而言，台北市那端好比美國，而中永和一端好比墨西哥，可以說是一國兩制。八十幾公頃之中約有五十公頃私有地、三十公頃公有地、七公頃則是公、私有夾雜持分。本席幾乎每個會期都會提出質詢，但是，至今似乎都沒有進展。如果政府沒有財源，至少要有政策出來，因為幾十年來這些地主既無法做徵收也無法利用，本席是希望使其能夠被利用，如果政府因財政拮据，可以水地重劃、容積移轉等其他政策來整頓這些河川高灘地，而且，整個大台北都會區中，尤其在都市化的形態中，很多都需要高灘地提供民眾休閒、運動，甚至把這些護岸做好，否則每次水庫放水，附近很多土地都會流失了。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "針對這個問題，方才我請教過林部長，這好像比較屬於地方政府的權責。"
            },
            {
                "speaker": "林委員德福",
                "content": "水地重劃或是容積移轉也都需要中央訂定政策才能做。"
            },
            {
                "speaker": "林部長義夫",
                "content": "這還是地方政府的權責。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這還是地方政府的權責。"
            },
            {
                "speaker": "林委員德福",
                "content": "你也可以要求地方政府配合，因為現在都會形態的地區，只剩下這一段還沒有推動而已。"
            },
            {
                "speaker": "林委員德福",
                "content": "  還有一個問題是屬於水利署的部分，可是，水利署長並沒有列席。因為地方有一個抽水站，有鑑於納莉、賀伯、象神颱風來襲時淹水嚴重，後來決定增加抽水機組，本席是想瞭解何時可以完成，永和新生抽水站的部分若能在防汛期前完成，才不會讓當地民眾在颱風來襲時不知如何是好。"
            },
            {
                "speaker": "林委員德福",
                "content": "  繼續本席想請教交通部林部長，捷運萬大線是否於今年度開始規劃？"
            },
            {
                "speaker": "林部長陵三",
                "content": "台北市政府四月分要發包，開始規劃，有兩條路線，一條從萬大路、另一條從中正紀念堂到土城的金城路。"
            },
            {
                "speaker": "林委員德福",
                "content": "對，金城路這條就是延伸連城路、中山路、保生路，一直到龍山寺；另一條就是中正紀念堂、植物園等等這段。因為當地交通堵塞相當嚴重，我希望這條路線能夠積極推動，儘早完成。"
            },
            {
                "speaker": "林部長陵三",
                "content": "四月份要發包、委託規劃。"
            },
            {
                "speaker": "林委員德福",
                "content": "希望你把後續的進度表提供給本席。"
            },
            {
                "speaker": "林部長陵三",
                "content": "是。"
            },
            {
                "speaker": "林委員德福",
                "content": "另外，有關捷運安坑線的部分……"
            },
            {
                "speaker": "林部長陵三",
                "content": "安坑線的部分，上次總質詢委員也提到此事，因為台北市與台北縣政府還有爭議，……"
            },
            {
                "speaker": "林委員德福",
                "content": "交通部要去協調、主導。"
            },
            {
                "speaker": "林部長陵三",
                "content": "我們已經做過協調，元月六日又再次催促……"
            },
            {
                "speaker": "林委員德福",
                "content": "有沒有結果？"
            },
            {
                "speaker": "林部長陵三",
                "content": "他們最近還在談，還沒有結果出來。"
            },
            {
                "speaker": "林委員德福",
                "content": "希望能在最短時間內有結果出來。因為安坑線一個嚴重的問題在於沒有闢建一號道路，一號道路開通之後，捷運後續才能施工。一號道路原本應於九十四年完成，結果至今連土地徵收都還沒完成，希望部長能夠多關心一點。"
            },
            {
                "speaker": "林部長陵三",
                "content": "這是地方政府的職責，但我們會來協調。"
            },
            {
                "speaker": "林委員德福",
                "content": "好。"
            }
        ]
    ]
]