[
    [
        {
            "type": "interp",
            "people": [
                "邱委員創良",
                "主席"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請張委員俊宏質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "邱委員創良",
                "content": "（在席位上）本席想確定一下總質詢的順序，像本席今天是排在第四位，可是議事處卻通知本席可能前三位委員不來質詢，要本席馬上來議場質詢，本席現在提出這個問題，只是想確認一下總質詢的順序，不然本席本來可以十一點多再來這裡質詢。總之，希望你們不要亂通知。"
            },
            {
                "speaker": "主席",
                "content": "我們請議事處特別注意這個問題。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "張委員俊宏",
                "主席",
                "游院長錫堃"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請張委員俊宏質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "張委員俊宏",
                "content": "（十時四十八分）主席、行政院游院長、各部會首長、各位同仁。身為執政黨國會議員，現在重新回到質詢台，內心實有一番衝突，因為這是當初我們身為反對黨時的質詢台，也是現在擔任執政黨後的質詢台，這是本席第二次上台，也可能是最後一次，不過，本席上台是有理由的，在第一次政黨輪替後，下一次的選舉再一個月就要舉辦了，老實說，本席內心是十分焦急的，這陣子本席都待在南部，因為讓民進黨達成政黨輪替最重要的支持者都在南部，本席到南部後發現我們執政四年之後，選舉卻更加辛苦，為什麼會選得如此辛苦？得到政權後，可以占用國家名器及掌控執政的資源，老實說，很多人做了四年後想下台都很難，為何我們執政這四年期間卻經營得如此困難，選得如此辛苦？本席相信游院長內心也有很深的感觸，不知道游院長是否也有同感？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時五十分）主席、各位委員。委員是政壇的前輩，相信委員的感觸很多，不過就民主國家而言，尤其過去五十年國民黨長期執政……"
            },
            {
                "speaker": "張委員俊宏",
                "content": "游院長，這是本席最後一次的質詢，質詢時間很短，請你簡單的說，為何執政四年後我們會選得如此辛苦，你有沒有做過反省？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "原因很多，最主要是因為改革不只是涉及到制度面、法律面及政策面的改革，大多都會牽涉到核心價值。"
            },
            {
                "speaker": "張委員俊宏",
                "content": "沒有錯，本席就是要與你談談核心價值的問題，長久以來，民主的先烈、先賢奮鬥，今天才能夠政黨輪替，我們今天所面臨的到底是什麼樣的局面？你對於我們的核心價值與中心價值觀有沒有信心？老實說，這一點是本席最感到煩惱的。本席要提醒游院長，本席最近常常到南部奔走，這次選舉除了親自拜訪外，起碼打過二百通電話，這些人都是四年前狂熱支持民進黨，使得民進黨能夠執政的那一群人，打電話過去後，本席發現這些人中至少有一半的人都會說不要幫忙，或是說沒有意思了，這些都是當年協助我們達到政黨輪替目標背後最基本、最死忠的支持者，可是他們都說沒有意思了。昨天半夜我與屏東一位死忠支持者聯絡，據他表示，他到處勸民進黨的支持者出來的結果是大家都沒有熱情了，不像四年前，一說就馬上跳出來，同樣的人，現在卻叫不動了，他的感受與本席的感受完全一致，為何會發生這樣的事情？為何四年前的熱情現在都沒有了？不知道院長有沒有感受到？還是感受的程度不夠？院長有沒有反省？有沒有對策？現在離選舉還有一個月，如果是一個月後，因為時間來不及，本席就不說了，但在還來得及的時候，本席要趕快利用總質詢的時間來提醒院長及各部會首長，看看能不能好好把握最後這三十天的時間，不知游院長對此有何看法？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "方才委員提到的部分，如果牽涉到選務的部分，行政院在此不方便談。但因施政不分選舉、非選舉，如果是行政院施政需要檢討的地方委員提出來，我們能改的就會改。"
            },
            {
                "speaker": "張委員俊宏",
                "content": "施政就是吸引選民支持的最大力量，尤其是早期民進黨的死忠支持者。如果施政好，他們想不支持都很難，早就輸人不輸陣的跳出來了，但是你們並沒有照顧到這些早期為了民主政治而打拚的民主老兵及民進黨支持者，你們可以為了當年從中國大陸跑來台灣，甚至迫害民主的老兵，每年編列一千多億元去照顧他們，但是民主老兵卻拿不到半毛錢。其實在蕭院長時代，本席曾與他談過這個問題，他非常著急，也很重視這個問題，所以找了各部會來商量照顧民主老兵的事宜，結果他下台了，而民進黨上台後卻沒有照顧這些人，雖然如此，但只要我們有政績表現，基於輸人不輸陣的心態，這些失去照顧的民主老兵還是會跳出來，但是你們到現在有何具體政績？如果有好的政績，我們的選舉就不會選得如此辛苦，你們提出的新十大建設非常好，但這應該在三、四年前就要提出來，本席三年前也有提出類似的建議，早在八一○○、挑戰二○○八及五年五千億提出之前，本席就提出世界島的建設計畫，這與你們現在提出的新十大建設有何不同？你們提出五年五千億的計畫，而本席提出的是三兆五千億，你是花國家預算，本席則是拿世界的資源將台灣建設成為世界島，而且本席還曾邀請願意到台灣來共襄盛舉的三、四十位財團領袖到圓山飯店來，由本席個人招待他們一星期，他們與總統、副總統都見過面，各部會也都去聽過簡報，如果這是騙人的、是假的，你們會去接見嗎？早就將其拒在門外，所以這表示你們已經清查過了，總統也下條子表示這是新十大建設，必須趕快著手，結果行政院不理會，經建會不理會，副院長不理會，各部會首長都杯葛這個計畫，一些媒體還醜化本席，說本席是騙徒，就算本席是騙徒好了，請問八一○○到哪裡去了？挑戰二○○八又到哪裡去了？新十大建設雖然很好，但是你為何不早在三年前就開始做呢？等到離選舉不到三十天時才拿出來來得及嗎？當然來不及啊！大家根本不相信嘛！拿不出任何東西向人民交代，就是這一次選舉選得這麼辛苦的最主要原因！其實如果你們趕快認真的去做，絕對還來得及。十六年前，台灣的經濟情況遠遠超越中國，如果當時我們願意好好把握契機，與中國推動良好的關係，以我們當時的經濟實力來看，今天絕對可以主導中國，結果我們因為害怕而失去了先機。由於日本拿出五千億美元的現金投入美國，所以日本對於美國有重大的影響力，當台灣海峽發生危機時，柯林頓原本不願意派遣第七艦隊到台灣海峽來，直到橋本龍太郎拿出五千億美元和美國談判，才逼使美國派遣第七艦隊保護台灣，日本為何可以發揮這麼大的影響力？因為日本透過金錢來發揮它的影響力！反觀我國，十六年來有二千億美元流到中國去，有沒有影響中國？不僅沒有影響到中國，中國反而利用這二千億美元來買通國內的政黨及財閥，甚至買通全世界短視的政客圍剿、包抄台灣，請問這個國家是如何經營的？當然十六年前是國民黨的時代，可是國民黨就是因為這樣而下台的，四年前錢其琛喊出「如果台灣人敢投票給陳水扁，就是選擇戰爭」的口號之後，中北部的人被他嚇到了，我們是靠著南部人喊出一句話「老子命一條，和你拚了！」才當選。四年前我們是在投降和不投降之間做了一個公民投票，不惜選擇戰爭，選擇戰爭的結果，我們免除了戰爭，得到了和平。這不是中北部的人挽救了台灣的命運，而是南部人救了台灣的命運，四年前我們敢對抗中國，對抗中國贏了之後，全世界肯定我們，全世界崇拜台灣的偉大，創造了民主政治的政權輪替。四年後的今天，中國可以說是全世界的賺錢中心，中國已經買通了國內、國際對抗台灣、圍剿包抄台灣的時候，這場戰爭，老實說真的是好不容易，十幾年的時間破除萬難，民主的終極價值就是公民投票，讓人民來做最後的主人，讓人民來做國家最後決策的決定者。這個制度，民主國家都有，但是台灣之前還沒有，台灣只有使用公投來決定人，也就是選擇總統；台灣還不曾用公投來決定事，這是此次我們再一度掌握主導非常重要的中心價值。"
            },
            {
                "speaker": "張委員俊宏",
                "content": "  我們的經濟力已經日漸消退，經濟主導權已經被中國所掌握，我們所剩最後一項賴以維生的資產，就是我們對民主政治的信仰、對民主政治的堅持，經過十年的時間，好不容易完成公投立法，經過千辛萬苦，終於可以在總統大選時一併進行公投。對於這項民主的終極價值，台灣最後的資產，游院長有沒有認知到此次公投的價值和重要性？四年前我們若是輸了，台灣是永遠完蛋、永遠被中共所支配；但這次選舉若是輸了，台灣最後一項資產就沒有了，我們奮鬥一輩子、創造台灣的民主，等於白活了一輩子，我們整個完了。這個嚴重的後果，請問行政院團隊領袖游院長，你剛才說「中心價值」，請問你知道不知道此次的中心價值就在此處？我實在非常著急。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我同意委員的結論，但是對於過程中的論述，有些部分我和委員的意見稍有不同，我藉此機會向委員做個報告。第一點，雖然我就任只有兩年二十天，但是我可以說，政黨輪替三年多以來，我們現在的政績是很亮麗的，並不是沒有政績。"
            },
            {
                "speaker": "張委員俊宏",
                "content": "院長，你有太多的機會講話，但本席質詢的時間有限，請你以最簡短的方式告訴我，究竟你有否了解公投的價值？你是否有讓整個行政團隊充分了解公投的價值？請你告訴我有沒有？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對於公投的價值，我們整個團隊都有充分的了解，而且在民調……"
            },
            {
                "speaker": "張委員俊宏",
                "content": "充分了解還不夠，你們是一個行政團隊，掌握國家資源、掌握國家名器，必須拿出行動，要有行動才可以。此次陳文茜、趙少康、李敖出面要當公投辯論的反方代表，結果正方的辯論代表人選每天在換，戰鬥內閣看不出戰鬥的氣氛。或許有些閣員認為位子比較重要，但是內閣閣員若是不跳出來，政權沒有，位子也沒有了！看不出來行政院團隊有戰鬥的意志，無法讓民眾感染民主政治如此重要、公投如此有價值的感受，你的戰鬥內閣有誰跳出來沒有？到現在還看不出來，難道最後這一戰，還要讓阿扁總統自己出來對抗李敖、對抗趙少康嗎？這樣能看嗎？戰鬥內閣究竟有哪些人要參與辯論？內政部長有準備出來參與辯論嗎？陸委會主委有準備出來嗎？外交部長呢？面對這場戰爭，內閣必須表現出戰鬥力，讓人民感受一下戰鬥內閣的火力，我相信絕對也能感染民進黨早期為民主政治奮鬥的民主老兵，結果有嗎？到現在完全看不出來！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "請容我向委員報告，現在是新的情勢，我們團隊內事實上有許多人已經準備好要上戰場，但是因為名額有限，所以現在我們是以逸代勞。"
            },
            {
                "speaker": "張委員俊宏",
                "content": "先不談名額，至少就氣勢來看，現在打開電視，所看到的都是反方，我的老朋友，向來最堅持民主政治基本原則的老朋友出來說公投違憲、公投違法，說出這種話，竟然沒有人加以反駁。公投違憲嗎？是憲法違反公投，還是公投違反憲法啊！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "從民調上看起來，他們講的、所影響的只有很少數。"
            },
            {
                "speaker": "張委員俊宏",
                "content": "但是目前一百台的媒體，幾乎全部一面倒，沒有人反應，這樣的影響力很大耶！公投變成違法耶！說公投違法，這是大笑話。不知道院長是否知道一個典故，現在的執政團隊是違法的、是不合法的，你知道嗎？你是否知道？若按照民進黨的判例，今天的執政團隊全是違法的。你知道嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不知道委員的意思。"
            },
            {
                "speaker": "張委員俊宏",
                "content": "公投違法是笑話，民進黨執政是違法，你知道吧？某次黃信介主持中常會，我在旁邊提議討論民進黨執政一案，結果遭中常會全體一致的否決，而且還有人站出來說主張民進黨要執政的人違法，因為此案未經中常會通過。這是很有名的典故，也是個大笑話，只不過是很少人去傳播罷了，說出來會變成金氏紀錄的。如果說民進黨執政違法，今天主張民進黨執政違法的人都在台上，都是違法的。同樣的，居然有人說公投是違法的！公投是人民最高的意志，人民的意志是民主政治的終極法律，如果沒有這個觀念，老實說，我們為民主政治打拚都是假的。如此稀鬆平常的民主政治ＡＢＣ，也看不到有人去反駁他，不僅執政團隊沒有人反駁他，連新聞媒體都做成頭條，變成我們這一代的價值觀，請問這樣誰敢支持公投？"
            },
            {
                "speaker": "張委員俊宏",
                "content": "  執政團隊很可憐，跟著別人喊什麼黨政軍退出三台、退出媒體，這也是個大笑話。黨政軍退出媒體是十幾、二十年前國民黨時代，因為黨政軍是毒蛇猛獸，再利用媒體的話，就變成很可怕的恐龍，所以反對黨喊出「黨政軍退出媒體」。今日的黨政軍都在此處，請問你們是毒蛇猛獸嗎？你們是恐龍嗎？你們是小昆蟲耶！今日的黨政軍是弱勢族群，反對黨喊一聲黨政軍退出媒體，你們就皮皮顫，趕緊附和他，整個民進黨內部也跟著附和，認為黨政軍應該退出媒體。當年是退出媒體的時代，但今天是要進入媒體，目前一百台都在說你們的壞話並扭曲真理，你們對此卻無能為力，這就是危機，民主也面臨空前的危機。"
            },
            {
                "speaker": "張委員俊宏",
                "content": "  魯迅曾說過一句話，弱者的憤怒是拔刀砍向自己的手腳。今天我們的執政團隊這麼弱，該如何強化執政？尤其目前是朝小野大的情況、就好像一間房子的柱子小樑卻很大、這樣的房子早就倒塌了。坦白說，少數執政已經這麼弱了，如果你們又沒有中心思想、中心意志力的話，這關係到的不是阿扁落選，也不是民進黨要不要執政，而是台灣的民主政治，面對中共這麼龐大的霸權威脅，台灣往後該如何生存？這並不是政黨輪替的問題，也不只是國家認同的選擇，這場選舉已經不是政黨輪替、國家認同的選舉而已，這是台灣人要不要生存、民主在台灣要不要持續、有沒有影響中國走向民主化的根苗、酵母之存亡續絕重大關鍵，這場選舉就是這個意義，而這個意義的先行媒介就是公民投票。"
            },
            {
                "speaker": "張委員俊宏",
                "content": "  四年前、八年前人民選出總統，總統就代表主權，今天我們的主權卻要擱置，雖然我們可以擱置，但敵對對手會不會擱置？當對手絕不擱置、絕對強化的時候，你卻擱置，結果就是被他吞併了。你出來選總統卻擱置主權就是選「特首」，這可說是一場「特首」與「總統」的選舉，這是台灣民主政治能否延續下去的重大選舉，問題是大家到底瞭不瞭解？他看起來「憨憨的」，被人家踐踏也跟著附和，同時也拿不出對策，本席就是為此而著急。其實三月二十日不是你們一批人全下台的問題，這是小事，下台的是台灣民主的淪亡，這是重大的危機！本席相信我們絕對有救，還有一個月的時間。"
            },
            {
                "speaker": "張委員俊宏",
                "content": "  事實上，公投這個議題的位階比總統選舉更低，但它的作用卻比總統選舉更高。我們像蕃薯般大小的國家，拿出一個公投的議題，不但中國震動，也帶動全世界豪強大國的震動，整個地球都在震動，台灣的價值就是因為我們提出這個議題而主導了全世界，這就好比我們在黨外時代所提出的東西就主導了執政黨。同樣的，台灣提出這個議題就主導全世界並讓地球震動，如果我們在這部分輸了可能就會永遠毀滅，但如果我們在這部分贏了，不只贏了中國，而且也贏過全世界、美國、日本、法國等。四年前我們贏了中國，而四年後的今天，如果我們打贏了這一仗，可說是打贏了八國聯軍，當年對抗八國聯軍時是刀槍不入，今天台灣的義和團不必刀槍不入，只要拿那一張選票即可，我們的槍口就是紅色的印泥，把它蓋在公投的票上，這可說是超越了中國、超越了全世界的霸權，這場戰爭這麼重要，大家到底瞭不瞭解其中的意義？結果大家卻在談「合法」、「非法」的問題，請問：選總統合憲嗎？全面改選合憲嗎？這都是違憲！今天是藉著選舉的全民運動而得到台灣的民主政治，如果我們贏了這場選舉，今天反對我們的那些政客都要跪下去，相信全世界也會崇拜我們不是軟腳蝦且有辦法對抗中國，他們可能會懇求台灣來對抗中國。正如同當年美國運用中國來對抗蘇聯，最後蘇聯解體了，今天用台灣來對抗世界最頭痛、最煩惱的中國，因為他們沒有民主政治。民主政治可說是最後的一顆種子、最後的力量，千萬不要在這次的公投糟踏了這個力量。"
            },
            {
                "speaker": "張委員俊宏",
                "content": "  老實說，陳總統非常了不起，不過，本席非常擔心「沒有那種屁股卻吃那種瀉藥」，如果把它提出來後又不敢堅持而放棄的話，我們就會跟你一起完蛋了，台灣人也會跟你一起滅亡了。好在他有堅持下來，不過，堅持下來也要有那種「屁股」。本席在此拜託行政團隊，這是最後一次的大戰，不要看席哈克或布希反對我們，這才是我們的資源，我們可以乘逆風而起，順風可以航行，逆風可以飛行，更何況他們已引起他們整個國家的反彈。據二月十七日紐約時報、華盛頓郵報社論的報導，他們揭發了席哈克的醜聞，他是在勾結軍火商，布希也是軍火商，他已經引起他們國內的反彈，而這些國內的反彈就是支持台灣，不要只是煩惱受到他們的反對，他們的反對就是我們的力量，怕什麼？根本不必害怕！今天世界的規則是由中共在主導，他們是用錢在主導，用錢來收買所有的短視政客、墮落的政治家。這個戰爭可說是普世價值的戰爭，如果台灣戰敗了，就把一切民主政治的基本價值都摧毀了。"
            },
            {
                "speaker": "張委員俊宏",
                "content": "  坦白說，我這個「民主老兵」已經不需要出來站在這裡了，有人說我是痴情的老兵，有情有義，更重要的是有始有終，大家都跑光光了，我不走，我堅持要和大家站在一起，本席認為我們應該強硬一點，不要像一條小昆蟲一樣，弱者千萬不要拔刀砍向自己的手足，應該要團結黨內、國內，帶動中國走向國際，拿出這種氣慨，相信台灣才有救，世界才會看得起我們，不知道院長能否配合？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "方才委員的意見非常好也非常精彩，非常感謝委員的指教。"
            }
        ]
    ]
]