[
    [
        {
            "type": "interp",
            "people": [
                "林委員南生",
                "主席",
                "游院長錫堃",
                "湯部長曜明",
                "林部長全",
                "蔡次長堆",
                "楊委員麗環",
                "賴委員清德"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請林委員南生質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "林委員南生",
                "content": "（十時五十六分）在質詢之前，我是否可以先針對那天我未能質詢一事請教院長？請問主席能否暫停我的質詢時間？"
            },
            {
                "speaker": "主席",
                "content": "按照本院慣例，施政質詢時並無會議詢問的問題，就請委員利用自己的質詢時間來進行，而且上次會議結束前，當時擔任主席的江副院長已經宣告院會的質詢時間和順序，今天係根據當天的宣告來安排林委員的質詢時間。"
            },
            {
                "speaker": "林委員南生",
                "content": "主席、行政院游院長、各部會首長、各位同仁。院長辛苦了，當天本席也在場，針對游內閣對本院同仁質詢語言的看法和要求，本席表示尊重，但是我很無奈。當天我原本排定在鍾紹和委員之後質詢，院長退席抗議之後，主席宣布休息十分鐘，休息之後院長就應該回來備詢，但是結果卻是本席從上午十一點多開始等待，中午休息時間過後，又從下午兩點半等到五點多，最後叫我回去。不知院長是否同意，立法院委員質詢院長乃是憲法賦予的責任？針對本席質詢權受損一事，請問院長有何想法？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時五十九分）請問主席，我是否可以答復？"
            },
            {
                "speaker": "主席",
                "content": "可以！可以！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、各位委員。謝謝林委員的指教，此事可分成兩部分說明。首先，那天退席抗議的結果，造成林委員未能依照原定時間質詢，我個人謹向林委員表示歉意。但是，我想林委員也了解，當天我完全遵守主席的裁示，也就是說雖然那個結果導致林委員的質詢時間延後，而我當天是退席抗議，但是後來整個議事的進行我還是遵照貴院的決定。"
            },
            {
                "speaker": "林委員南生",
                "content": "我聽到你這句話後十分感謝你的風度，本來想說你只要說「失禮！不好意思！」即可，既然你有表示歉意，本席也是欣然接受。其實這不只是你而已，還牽涉到多位部會首長都一揮而去。本席十分贊成大家很理性、為了全國人民「對事」在此進行行政與立法間的質詢，不過，本席希望此風不可長，爾後也不要再有這種情形發生，這是在院長的任期中也可說是立法院「最後一個春天」，希望不要讓這個春天這麼暗淡，不知道院長同不同意？其實沒有必要這麼做，你要想想看，現任總統陳水扁先生當初也曾提及退席的部分，本席並不想談這段歷史，但談到立法院對院長的批評後，院長不覺得你現在很幸運嗎？不知道你記不記得？還是本席唸給你聽？當時的陳水扁總統不但漠視議事規則、法規，又抗議主席回來，而且什麼東西都說出來了，相信院長應該知道這部分。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "報告主席，我能否答復？"
            },
            {
                "speaker": "林委員南生",
                "content": "這是我們兩個人的質詢時間，現在我是在請教你。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為我尊重主席，所以請主席給我發言權。謝謝方才林委員的指教，事實上，這次的情形與十三年前是不一樣的，而且這次我完全是在大會的議事進行下並尊重大會主席的決定，除了退席抗議之外……"
            },
            {
                "speaker": "林委員南生",
                "content": "那天我看到你向主席舉手抗議，憑良心說，這是我的質詢時間，既然已表示歉意了，那我們就進入實質情況，他們已表示要收回，而你硬要他們道歉，到現在為止不就僵在那裡嗎？本席不是說這樣是小題大作，但院長曾說過，「如果牛被淹到嘴巴而不要被淹到鼻孔……」，我也是相同的，我已經被你淹到嘴巴，但今天大家有歉意，所以我想我是可以接受的，我們都是為公事而來。"
            },
            {
                "speaker": "林委員南生",
                "content": "  另外，方才院長曾說兩種情形是不一樣的，當年院長是在野的身分，現在你執政且遇到委員有這樣的講法，這與當初情形相較，不可能說昨是今非或昨非今是吧！那天院長也說過，這不是院長與你個人的事，而是憲法賦予立法院與行政院的權利，你帶著他們手一揮就走，這樣不好。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我徵求主席給我答復。"
            },
            {
                "speaker": "林委員南生",
                "content": "這樣的話時間要扣掉，談這件事卻要用到我的時間。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我的答復是經過主席給我的時間。"
            },
            {
                "speaker": "主席",
                "content": "因為委員要問所以他就可以答，這都是你的時間。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我來說明一下，我與郝院長的退席是不一樣的……"
            },
            {
                "speaker": "林委員南生",
                "content": "上次郝院長是你們民進黨在那裡撒冥紙……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席有給我發言權。其實我與郝院長的退席不一樣，因為我是被辱罵、被人身攻擊，方才委員有提及他們有收回，事實上，我在場的時候他還沒有收回。"
            },
            {
                "speaker": "林委員南生",
                "content": "有啦！他有說他收回這句話，錄音帶可以拿出來聽，只是你要求他道歉而他沒有道歉而已，他收回「無賴」這兩個字，我現場有聽到，如果院長說他沒有「收回」這兩個字，那當天的主席就有點冤枉了，其實忍一下就好了，不要因為這件事使得兩院以及所有時間浪費在個人的情緒上，希望我們能互相共勉，好不好？應該可以吧！"
            },
            {
                "speaker": "林委員南生",
                "content": "  接下來本席要請教關於公投一事，今天我看到法界朋友有登報，其內容如下，不領票或投廢票就是公民對違法、違憲公投說不的投票，赤裸裸的違法公投跟毫無意義的公投不領票或投票也是一種公民投票，署名者包括前司法院院長施啟揚及多位大法官、委員、法界人士等，請問院長對此看法如何？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "在此徵求主席讓我答復。"
            },
            {
                "speaker": "林委員南生",
                "content": "現在新的規定是這樣嗎？從今天開始嗎？"
            },
            {
                "speaker": "主席",
                "content": "院長來接受質詢就有答詢的義務與責任，所以委員問什麼你就依照自己的意志來答復，而主席台是希望能讓院長有答復的時間，不至於你在答詢時卻被委員切斷，這樣是不宜的，應該讓……"
            },
            {
                "speaker": "林委員南生",
                "content": "這是新的規定？"
            },
            {
                "speaker": "主席",
                "content": "本來就是如此，時間是你們兩位共用的，所以你質詢時多發言也沒有關係，但是人家答詢時也要讓人家有充分的時間答詢。"
            },
            {
                "speaker": "林委員南生",
                "content": "也不能說太久。"
            },
            {
                "speaker": "主席",
                "content": "如果你認為他已經不用再答復、答復到此即可，那你就要提出要求，此時請備詢者互相尊重。"
            },
            {
                "speaker": "林委員南生",
                "content": "院長，我們就不用這麼客套了。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我想，我還是對主席，方才主席裁示讓我答復。有關廣告的部分，我並沒有詳細的看，不過，大家都知道，公投是人民的基本權利，這樣的基本權利象徵著公民投票就是民主道德，也是一個成熟的象徵，我們應該共同珍惜這次的公民投票，公民投票是幾十年來大家共同爭取的，朝野對此也有共識，現在有這樣的投票，希望全民能快快樂樂的來投票。"
            },
            {
                "speaker": "林委員南生",
                "content": "你這麼說我同意，但是關於投票的主題，昨天蔡英文有來備詢，這部分程序上是否合法？有沒有像憲法所提整個國家主權有危急的情形？相信大家心裡都有數，本席藉著這個機會跟你談，如果阿扁選舉因為這個投票而成功，那算是你們的技巧，但是在我們內心深處、在這種情況下對於這樣的投票，相信很多同仁都問過，這樣的公投一定要搞得那麼多嗎？如果再講下去可能又被說「難聽」了，包括有人說「脫褲子」等，既然你們要做了，你身為院長，在整個執行面上，希望屆時不要搞到「亂糟糟」的，這樣就不好了。相信你也知道以朝野的席次來看，那天這一條立法院根本是可以不通過的，但是沒有人想到總統會這麼天才，可以把這變成「有立即的危險」，公投是這樣子的嗎？"
            },
            {
                "speaker": "林委員南生",
                "content": "  此外，談到飛彈，在冷戰時代，蘇聯有多少核彈瞄準美國？現在中共的飛彈有沒有瞄準日本與韓國？他們是不是也要有一個公投？請院長對此答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "報告主席，我就答復了。有關其他國家沒有這樣的法律、國情也不同的部分，事實上，公民投票法第十七條是規定「之虞」，「虞」就是有這樣的擔憂，最主要的原因，是大家對這個字有不同的解釋，而且既然擔憂，現在已經有法律的依據。至於「之虞」二字，我想大家都知道，我們現在所面臨的威脅有飛彈威脅、外交受到打壓等等，因此，總統完全是依法行使職權。"
            },
            {
                "speaker": "林委員南生",
                "content": "再這樣講下去等於要「硬拗」，例如有亡國之虞、有改變之處等等，這變成很抽象，我想院長心裡應該有數。本席只是舉這個例子給院長聽，而且當初還是核彈呢！現在中共也有很多飛彈，長程飛彈甚至可以射到洛杉磯，在此情況下，你們要以公投來決定是否要撤飛彈？如果不要，國防部仍然會繼續向美國購買武器嗎？買飛彈與公投是否又牽涉到什麼因素？"
            },
            {
                "speaker": "林委員南生",
                "content": "  美國在台灣關係法中提及，當美國經濟利益受損時，也是必須協防台灣的一種情況。如果行政院與國防部都認為，我們一定要花這五千億的特別預算，而且財力也沒有什麼問題，但是即使有需要，是否可以用分期付款的方式來支付，使這些武器不但可以作為中共來襲的防禦力量，也可以藉著向美國銀行貸款而獲得另一項保證，請問院長與部長以為如何？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "請問主席……"
            },
            {
                "speaker": "主席",
                "content": "既然委員指定部長上台答詢，部長就可以答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們還是要經過主席的同意。"
            },
            {
                "speaker": "主席",
                "content": "這個不用。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們要強化主席的意識。"
            },
            {
                "speaker": "林委員南生",
                "content": "這樣會減少院長答復的時間，也會浪費本席的時間。"
            },
            {
                "speaker": "主席",
                "content": "委員既然邀請你們到答詢台，你們就可以直接答詢。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "行政院是依照民主國家一般的運作原理，所以還是要經由主席同意。"
            },
            {
                "speaker": "主席",
                "content": "沒有這樣的規定。"
            },
            {
                "speaker": "林委員南生",
                "content": "這樣會一直拖我的時間。"
            },
            {
                "speaker": "主席",
                "content": "質詢人質詢的對象，當然是行政院院長，院長在答詢台上針對委員所提的問題，您都可以答復，如果出現彼此不能接受的情況，主席台再依照狀況作出裁定。對於委員質詢時，若要求某部會首長上台答詢，既然委員已經指定，該部會首長不但有權、也有義務直接答復，所以不必再請示主席。"
            },
            {
                "speaker": "林委員南生",
                "content": "主席既然已經裁示，接下來，就不要再浪費本席的時間。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我還是依照……"
            },
            {
                "speaker": "林委員南生",
                "content": "如果你每次都這樣，本席三十分的質詢時間，變成只剩下二十分鐘，我是老實人，你繼續這樣「虧」下去，而且主席剛才已經做過裁示。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "經過主席的同意，我來說明一下。"
            },
            {
                "speaker": "主席",
                "content": "我等下再補委員兩分鐘的時間。這是統一向院會說明，主席的處理方式。"
            },
            {
                "speaker": "林委員南生",
                "content": "我尊重院長，但是不要浪費我的時間。"
            },
            {
                "speaker": "主席",
                "content": "再給你兩分鐘的時間。"
            },
            {
                "speaker": "林委員南生",
                "content": "謝謝。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們購買軍備時，需要考慮整個國家的國防政策、戰略需要以及敵情威脅等等。事實上，原來就有一些這方面的計畫，而且這次公投也不會影響原訂的計畫。至於未來，也就是公投之後要增加的部分，則牽涉到民意以及立法院是否支持。"
            },
            {
                "speaker": "林委員南生",
                "content": "如果行政院與國防部都認為一定要買，本席在此提出善意的建議，是否能使其變成美國的一項經濟利益？也就是說，將原本要在一、二年內付的款，轉為二十年的分期付款，如此這些武器就會變成美國的財產，將來如果發生戰爭，美國就會有很多顧慮，所以用這種方式向美國購買武器，又可以多一層保障，而非銀貨兩訖的關係。"
            },
            {
                "speaker": "林委員南生",
                "content": "  王院長這次帶我們去美國時，其前任國防部長也很歡迎中華民國向美國購買武器時，能跟美國銀行貸款，美國政府的相關單位也不反對此事。如果有美國銀行願意提供貸款，未來若發生戰爭，由於我們的貸款尚未付清，所以不論潛艦或軍艦，仍然算是美國的財產，如此不是又多一層意義？因為這牽涉到台灣關係法中，當美國經濟利益受損的情況。請問部長，此法是否可行？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "林委員去年在國防委員會提出這項建議時，我們就有向美國提出爭取。"
            },
            {
                "speaker": "林委員南生",
                "content": "部長同意這種作法嗎？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "完全同意。因為美國已經將我們列為非北約主要盟國，因此可以依此向美國提出貸款要求，該項計畫目前正在積極推動中。"
            },
            {
                "speaker": "林委員南生",
                "content": "所以部長也同意這種方式的可行性？"
            },
            {
                "speaker": "湯部長曜明",
                "content": "對，行政院也完全支持。由於目前仍在磋商中，所以尚未將結果向院長報告。"
            },
            {
                "speaker": "林委員南生",
                "content": "如果國防部同意，院長認為是否可行？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席，我就來答復林委員的意見。有關剛才國防部所提的計畫，站在行政院的立場，當然是支持國防部。"
            },
            {
                "speaker": "林委員南生",
                "content": "本席認為，這是政治利益的結合。國防部一次要購買那麼多武器，我們也不能不贊成國防部的專業評估，但是我們的國債那麼多，現在一次又要付那麼多錢，在此情況下，行政院不論由誰執政，都會產生排擠效應，而且採購也不是在短時間內就可以結束，而是一項長遠的計畫。不過很高興看到院長對本席所提出的建議，表達這樣的看法。"
            },
            {
                "speaker": "林委員南生",
                "content": "  另外，開發金控最近天天上報，我相信院長對此事亦有所聞，請問院長，你對開發金控董事的席次，是有所指示抑或完全授權給部長？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席，我就答復。有關開發金控的部分，完全是財政部的權責。"
            },
            {
                "speaker": "林委員南生",
                "content": "這是他的權責，所以你不管。既然如此，我就藉用此機會請教財政部林部長，本席聽聞陳敏薰擔任開發金控公司董事長好好的，卻因民股財團對於此次的選舉捐獻比原來董事長的捐獻還來得大，雖然聽說這些人都是凱達格蘭學校畢業的學員，但是，董事長的寶座最後由誰擔任，將視捐款的大小而定。這些只是風聞，我不敢確定。部長是否瞭解此一情形？抑或是，部長是否知道這個集團捐款給貴黨較多，所以你們才會有此規劃？"
            },
            {
                "speaker": "林部長全",
                "content": "主席，我可不可以回答？向林委員特別說明，有關林委員所提到的幾個問題，我完全不瞭解，我們只是純粹從銀行監理，以及我們做為公股的主管機關來考量有關……"
            },
            {
                "speaker": "林委員南生",
                "content": "所以你今天所說的是，不是視捐款而定，但是本席聽人家說，這一筆比較大筆，所以才會趕走原來的董事長，改由這個人做，因為這個人有比較多的官股。部長有沒有聽過此事？"
            },
            {
                "speaker": "林部長全",
                "content": "我沒有聽說過。"
            },
            {
                "speaker": "林委員南生",
                "content": "你們私下有沒有談論這件事？你有沒有向他們募款？"
            },
            {
                "speaker": "林部長全",
                "content": "沒有。"
            },
            {
                "speaker": "林委員南生",
                "content": "你們有很多單位都在募款，這些部長級、董事長級的都向民間募款，難道你沒有募款嗎？"
            },
            {
                "speaker": "林部長全",
                "content": "沒有。"
            },
            {
                "speaker": "林委員南生",
                "content": "上次報紙還報導你還拿了什麼錢、募了什麼款。如今你說沒有，沒有的話……"
            },
            {
                "speaker": "林部長全",
                "content": "林委員講這樣的話是要負責的，我個人從來沒有講這樣的話。"
            },
            {
                "speaker": "林委員南生",
                "content": "好，我說的話，我負責。"
            },
            {
                "speaker": "林委員南生",
                "content": "  請教部長，下次董事會開選出的董事長是由官派？抑或是由民股的董事席次去當董事長？大家都說，十八席的官股將力挺某集團的人擔任董事長呀！"
            },
            {
                "speaker": "林部長全",
                "content": "目前股東會都還沒有開完，董、監事的名單也尚未出爐。"
            },
            {
                "speaker": "林委員南生",
                "content": "這僅是大家的預測，大家認為此事件最後的可能性就是這個樣子嘛！"
            },
            {
                "speaker": "林部長全",
                "content": "在董、監事的名單尚未出爐的情況之下，怎麼可能會考慮到董事長人選的問題？"
            },
            {
                "speaker": "林委員南生",
                "content": "財政部對於董、監事不是有固定的席次？"
            },
            {
                "speaker": "林部長全",
                "content": "這必須視選舉結果而定，現在我們只是在確定合組委託書徵求人團。"
            },
            {
                "speaker": "林委員南生",
                "content": "坦白說，此事件與本席無關。本席聽說，你與另一集團公開徵求委託書，如此作法令外界質疑。"
            },
            {
                "speaker": "林部長全",
                "content": "林委員這麼說法是不客觀的，因為今天媒體已經說明的非常清楚，我們是公股，由公股去考量……"
            },
            {
                "speaker": "林委員南生",
                "content": "如果公股占較多的席次，董事長應由財政部承認，畢竟財政部所投資的都是人民的血汗錢，你同意這不是你的錢吧！"
            },
            {
                "speaker": "林部長全",
                "content": "報告主席，我是不是可以綜合就林委員方才所說進行說明？我想，林委員方才所說的，我必須提出特別的聲明，公股一定會照顧到所有股東的權益，以維持客觀和中立，同時我們也會考慮到公股的權益。"
            },
            {
                "speaker": "林委員南生",
                "content": "這真是中華民國整體金融界的悲哀，尤其近一、二年發生了這麼多的事情。"
            },
            {
                "speaker": "林部長全",
                "content": "這是因為開發金股權分散才會有這種情形。"
            },
            {
                "speaker": "林委員南生",
                "content": "官股挺民股有特定的對象，和你交情深的人，你就力挺。部長，在你擔任主計長時，我是很敬佩你，你守得很緊，但自從你擔任財政部長之後，我是覺得你做得很不漂亮。本席所言謹供你參考，不要讓它變成一個事實。請部長也記得本席於此時此地所講的話，人家都預言未來開發金董事長的寶座一定是這個集團的人上任，你說還不可能，當然，在還沒有選之前，我也沒有辦法跟你講。是不是？但是，我希望不是等到股東與董事選出來，再選出董事長，結果讓本席不幸而言中。院長，本席以此與您共勉，因為還沒有發生的事情，大家多談無益，但是大家的揣測就是這個樣子嘛！如果開發金選董事長時，你們還在任的話，我希望這不是一個事實。我今天只是預言，將來絕對會是由財團所派任的董事長。你說不可能，但你要負這個很大的政治責任。因為我已經跟你預告了嘛！"
            },
            {
                "speaker": "林部長全",
                "content": "報告主席，我可不可以再綜合答復一次？就林委員所提到的問題，我就再來說明一次。目前我們事實上的公股只有台灣銀行及台灣銀行委託……"
            },
            {
                "speaker": "林委員南生",
                "content": "對不起！部長，我的質詢時間有限……"
            },
            {
                "speaker": "林部長全",
                "content": "請林委員聽我說完。這部分我們是委託ＩＣＢＣ來共同考量公股的最大權益，我們在考慮到公股問題時，也會考慮到所有小股東的權益，以及公股本身的權益，也為了開發金長期穩健發展而考慮，並沒有其他的考量因素。"
            },
            {
                "speaker": "林委員南生",
                "content": "你的意思，現在的董事長並不適任，對不對？本席不曉得實情，只是從報紙報導中得知她只是一個墊背的。當然，無論你們怎麼做，本席都尊重你的專業，但是不要讓外界對你們產生質疑，否則將是台灣官股投資民股、民營企業化的一個悲哀呀！希望本席所言不會成真，謝謝林部長的答復！請林部長回座。"
            },
            {
                "speaker": "林部長全",
                "content": "委員，能否讓我將問題回答完畢？"
            },
            {
                "speaker": "林委員南生",
                "content": "如果讓林部長回答完畢，我後續的質詢問題都來不及詢問了。"
            },
            {
                "speaker": "主席",
                "content": "本席方才已經宣告過了，稍後將補林委員兩分鐘的發言時間。"
            },
            {
                "speaker": "林委員南生",
                "content": "主席，本席還有四、五個問題，你補我兩分鐘怎麼夠用呢？"
            },
            {
                "speaker": "主席",
                "content": "請林部長趕快答復。"
            },
            {
                "speaker": "林部長全",
                "content": "林委員，公股絕對是……"
            },
            {
                "speaker": "林委員南生",
                "content": "或者是，你要告訴我這不可能由民股擔任董事長？"
            },
            {
                "speaker": "林部長全",
                "content": "能否容許我全部講完？"
            },
            {
                "speaker": "林委員南生",
                "content": "我是在請教你，你只要告訴我是否可能。"
            },
            {
                "speaker": "林部長全",
                "content": "請委員尊重我的發言權，請等我把話講完。"
            },
            {
                "speaker": "林委員南生",
                "content": "我可以讓你發言，但我要請教你，你到底要不要跟我講嘛！你向我保證，絕對不可能由民股當董事長，因為官股席次多的時候是官股派專業者擔任董事長。好呀！你再問呀！"
            },
            {
                "speaker": "主席",
                "content": "請林部長儘快答復。"
            },
            {
                "speaker": "林部長全",
                "content": "請委員等我說明完畢。向林委員特別說明的是，我們官股的部分是委託台灣銀行與中國商業銀行來考量，目前只是就是否共同徵求委託書來採取共同的行動，這其中也會考量到其他，包含現在開發的董、監事，以及其他小股東的權益。我們一切的徵求過程都會透明、公開、接受公評，除此之外，沒有任何現在涉及到經營權的問題，現在只涉及到股權，以及對應的董、監席次要如何徵求的問題。"
            },
            {
                "speaker": "林委員南生",
                "content": "我已經聽到部長的答復。謝謝部長！請林部長回座。"
            },
            {
                "speaker": "林委員南生",
                "content": "  院長，本席提醒你們這件事主要是不希望它變成事實，否則，這又將成為民進黨執政與財團掛鉤的一個這樣子的可行性，假如你的官股大，那代表人民所繳納的稅金是由你們投資的，不要讓它變成這樣的情形。"
            },
            {
                "speaker": "林委員南生",
                "content": "  再者，台南市的整個安平工業區前前後後花了十幾年，也花了國家工業局與榮工處四百多億，院長也清楚，台南的安平港也花了一、兩百多億，但令人感到可惜的是，請院長看看螢幕顯示的台南市安平工業區與安平港交通示意圖，紅色是代表整個科工區，科工區兩旁已經花費四、五百億元闢建六十米道路，本來可通往安平港，但是，因為安平港有個安平漁港要開個口，結果相關單位橋不做、隧道也不做，新闢道路已經做到四草橋與大的鹽水溪，結果道路根本無法通往安平港。安平港是一個商港，也是高雄的輔助港，科工區整體面積占四百多公頃，兩旁已經花費四、五百億元開闢道路，如今卻為了八億、十億元卻不興建橋與隧道。院長認為是否合理？你覺得，如此做法是否很浪費、很不妥？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我對這個問題並不是很瞭解，如果林委員准許的話，是不是可以請蔡次長來說明？如果委員不願意讓次長來說明的話，我也願意去瞭解，儘量讓林委員的建議能夠實現。"
            },
            {
                "speaker": "林委員南生",
                "content": "如果是這樣的話，那就請次長說明好了。"
            },
            {
                "speaker": "蔡次長堆",
                "content": "主席，我可不可以答復？有關安平港的建設，高雄港務局持續都在規劃進行中，為了將來的便利性，我們也已經規劃興建橋樑，並不是沒有規劃，我們會儘速執行這項計畫。"
            },
            {
                "speaker": "林委員南生",
                "content": "次長所說的那座橋是通往市區的橋樑，這部分已經在發包了，但如此一來，所有港口貨物的進出都必須繞到安平鬧區去。本席的意思是說那條六十米道路已經抵達水口附近，結果最後卻不通，本席指的是通過漁港的那座橋，你們有規劃嗎？"
            },
            {
                "speaker": "蔡次長堆",
                "content": "關於這部分，等到會後我們會向委員說明。"
            },
            {
                "speaker": "林委員南生",
                "content": "本席認為這是一個矛盾點，你們花了幾百億的經費，結果卻因為少了一座橋，以致整個科工區的交通都無法從那裡進出，實在很浪費，是不是可以請院長和部長支持，千萬不要讓港口及科工區的交通因為區區一座橋受阻，謝謝。"
            },
            {
                "speaker": "主席",
                "content": "在此向各位作如下報告：現在我們採行的是即問即答的詢答方式，院長一定得上台接受質詢，他當然有答復的責任及義務，受到邀請的部會首長上台後，就可以直接答復，不必再請示主席。委員將問題問完之後，可以請院長答復，或者請部會首長答復，如果能夠講出「請答復」三個字，相信更能顯出彼此間的尊重，而院長或部會首長也會遵照委員的要求進行答復。在進行答復時，也希望每位首長都能儘量簡潔，以免委員認為耗了他們質詢的時間，大家又產生不良的互動，這一點請大家共同配合。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（在台下）我們到此備詢，乃是針對立法院，所以我們必須尊重國會議長准許我們發言的發言權，在我們答復委員時，主席應該給我們合理的答詢時間，行政院的所有同仁都會尊重國會的運作方式……"
            },
            {
                "speaker": "主席",
                "content": "你們要答復的時候，特別是游院長要答復的時候，根本不必再請示主席。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（在台下）我還是認為應該要請示主席，像星期二那種情況，或者以往有狀況發生時，如果主席能夠更加強化其威權的話，我想那些問題應該就不會發生了。"
            },
            {
                "speaker": "主席",
                "content": "我認為不必如此，我的裁示是不必再請示主席，剛剛我已經說過了，委員問完問題之後，如果要請院長答復的話，院長就一定要答復，而我剛剛也已經要求過委員，在院長答復時，委員必須儘量尊重院長的答復，讓他很清楚的表達意見與立場，這樣就是一種尊重。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "（在席位上）如果他們答非所問呢？"
            },
            {
                "speaker": "主席",
                "content": "如果有答非所問的情況時，委員可以再次要求。部會首長是因為受到要求才上台的，當然在受到要求上台之後，就可以有權答復，但因為院長也在場，所以委員如果要求部會首長答復的話，就必須特別指定請某部長或某主委來作答復，如此一來，部會首長自然就會進行答復，在此也請委員儘量尊重他們答復的時間。如果部會首長答復得太為冗長的話，恐怕會影響到委員質詢的時間，此時委員也可特別提出要求，希望他們停止答復，如果能夠用這樣的方式講清楚的話，相信一定可以逐步達到彼此尊重的互動。倘若有特別情況的話，主席台也會作合理合情的處置。以上所說的只是一些原則，在答詢的過程中，當然有很多狀況並不是這些原則所能涵蓋的，但我們也一定會依情、依理，按議事規則的規範來作適當處理。"
            },
            {
                "speaker": "賴委員清德",
                "content": "（在席位上）報告主席，立法院的問題就出在委員常常捕風捉影，沒有客觀的事實就拿出來講，然後又不給行政官員充分的時間答復，所以委員在質詢時，如果無法提出證據的話，主席應該就要制止他們質詢。"
            },
            {
                "speaker": "主席",
                "content": "其實這方面在立法院職權行使法第二十五條之中都規範得很清楚了。"
            },
            {
                "speaker": "賴委員清德",
                "content": "（在席位上）像剛剛林委員就以他「聽說」的事情來質詢，當時主席應該就要制止他，請他拿出證據來，要不然官員可以拒絕回答。"
            },
            {
                "speaker": "主席",
                "content": "剛剛我已經說過了，有問題的時候，主席會作適當的處理與裁示。"
            }
        ]
    ]
]