[
    [
        {
            "type": "interp",
            "people": [
                "賴委員清德",
                "主席",
                "游院長錫堃",
                "陳部長定南",
                "黃主任委員石城"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請賴委員清德質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "賴委員清德",
                "content": "（十時二十九分）主席、行政院游院長、各部會首長、各位同仁。今天早上本席在國是論壇發言時曾唸過一篇文章，現在我把這篇文章當中較核心的部分再唸一遍："
            },
            {
                "speaker": "賴委員清德",
                "content": "  「你怎能"
            },
            {
                "speaker": "賴委員清德",
                "content": "  占有一個人而不在乎她的感受？"
            },
            {
                "speaker": "賴委員清德",
                "content": "  痴想一塊土地卻不給她尊嚴？"
            },
            {
                "speaker": "賴委員清德",
                "content": "  怎能"
            },
            {
                "speaker": "賴委員清德",
                "content": "  禁錮一群人民不讓她呼吸"
            },
            {
                "speaker": "賴委員清德",
                "content": "  卻口口聲聲對她有情？"
            },
            {
                "speaker": "賴委員清德",
                "content": "  怎能"
            },
            {
                "speaker": "賴委員清德",
                "content": "  孤絕一座島嶼不讓她見天日"
            },
            {
                "speaker": "賴委員清德",
                "content": "  卻說和她血脈相連？"
            },
            {
                "speaker": "賴委員清德",
                "content": "  我的人鏈在此！"
            },
            {
                "speaker": "賴委員清德",
                "content": "  才是追求自由高舉人道的聖杯"
            },
            {
                "speaker": "賴委員清德",
                "content": "  從波羅的海到福爾摩沙十四年來的普世手語"
            },
            {
                "speaker": "賴委員清德",
                "content": "  這兩百萬人用四百萬隻手臂"
            },
            {
                "speaker": "賴委員清德",
                "content": "  錘煉出百分之兩百的決心"
            },
            {
                "speaker": "賴委員清德",
                "content": "  從和平島到鵝鑾鼻一路相挺"
            },
            {
                "speaker": "賴委員清德",
                "content": "  沿五百公里口耳牽繫"
            },
            {
                "speaker": "賴委員清德",
                "content": "  路有多長心聲就有多嘹亮」"
            },
            {
                "speaker": "賴委員清德",
                "content": "  本席剛才唸的這一段就是台灣的主人︱台灣人響應這次二二八活動的心聲，也是響應三二○公民投票的心聲。不過社會上也有人提出反對的意見，因為連戰和宋楚瑜都說這一次的公投是違法、違憲的公投，連戰說阿扁推動的公投是違法、違憲的公投，請問游院長，這一次的公投是不是違法、違憲的公投？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時三十二分）主席、賴委員。公投既不違憲也不違法，因為行政院絕對不敢辦違法的事情，如果有人認為公投違憲、違法，可以向權責機關︱大法官會議聲請解釋，絕不是某個人說它違憲、違法，它就是違憲、違法。相信大家都很清楚，在野黨在公投立法的過程當中一直是反對公民投票法的通過，如果從立法過程來看，他們最早是反對公投立法，後來雖然改為贊成，但僅是策略性的贊成，所以後來又回到杯葛，即使最後支持公投法的通過，但是他們又把它綑綁起來，整個立法過程就是反對、贊成、杯葛、綑綁。等到公投法制定之後，總統依職權發動和平公投，在野黨的態度就說這一次的公投違憲，後來覺得好像沒什麼好講的，他們又說是違法，違法之後又說要拒辦，後來又說可能會有暴動，現在則變成拒領，既然提出拒領的訴求，他們總要為拒領的行為提出正當性的理由，所以他們說公投是違法的公投。從整個公投立法及辦理和平公投的過程中，我們發現他們的態度是搖擺的，因為他們並沒有核心的價值，所以他們不知道該怎麼辦。他們的行為就像是沒有骨頭的八爪章魚在攻擊時的行為，當章魚攻擊一條魚，用身體把魚包起來，它的身體就會變成一條魚；如果是攻擊一隻大螃蟹，它的身體就變成一隻大螃蟹。我覺得這些都是選舉造成的，他們做這樣的批評、攻擊完全是為了獲得選票的選舉伎倆，行政院絕對不可能去辦違憲、違法的公投，因為這樣做的話，行政院是第一個要負法律責任的機關，我們不會傻到去辦跟自己過意不去的公投。"
            },
            {
                "speaker": "賴委員清德",
                "content": "院長說得非常清楚，三二○的公投沒有違憲、違法。既然三二○的公投沒有違法、違憲，連宋為何要公開說這是違法、違憲的公投，並呼籲選民不要領公投票？請問這種行為有沒有違法？是否要領取選票是老百姓的權利，他們可以去宣傳自己的理念，但是他們現在竟然以政府舉辦公投違法為由，要老百姓不要去領取公投選票，請問這種行為有沒有違法？根據報載「連拒領公投，藍士氣旺」、「宋拍手叫好」及「去投就是知法違法」，請問陳部長，這種話有沒有違法？"
            },
            {
                "speaker": "陳部長定南",
                "content": "主席、賴委員。這種話是不適當的，但是還沒有達到觸犯公投法或其他刑事法規的構成要件，當時在制定公投法時，國親是全面封殺的，後來公投法還是通過了，我從報上看到，公投法一通過後，國親就發現有一條漏網之魚，那就是第十七條，他們發現這一條給了總統舉辦和平公投的正當理由，他們知道這個錯誤後，曾經準備提出復議或進行修法。從他們的反應可以看出他們知道第十七條陳總統有正當理由來舉辦和平公投，現在是因為要反對公投，才會說這個公投是違法、違憲的，如果人民不健忘，或是去翻翻當時的報紙與新聞，就知道公投有沒有違法或違憲。"
            },
            {
                "speaker": "賴委員清德",
                "content": "既然我們舉辦的公投並沒有違法、違憲，但他們卻說這次公投違法、違憲，所以本席詢問部長他們說出這樣的話是否違法，部長明確表示這樣的話並不適當，不過對於違法與否，本席就不為難陳部長了。"
            },
            {
                "speaker": "賴委員清德",
                "content": "  據報載，宋楚瑜曾說「大選併公投，圖作票攪亂」，游院長，以台灣目前的情形來看，舉辦三二○公投是為了要作票與攪亂嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、賴委員。台灣已經不可能有作票的情形發生了，因為辦理選務事宜的選務人員是絕對不會配合作票的。事實上，民進黨執政也不會作票，因為我們過去就是反對作票的，有作票經驗的絕對不是民進黨，不要以小人之心度君子之腹，這是在抹黑，就像章魚常常噴墨，有時候就是丟泥巴、抹黑，這樣是不好的。"
            },
            {
                "speaker": "賴委員清德",
                "content": "沒錯，誠如游院長所言，作票是國親比較有經驗，但他們也說三二○公投的另一個目的，有可能會因為作票而引起暴動，請問游院長，暴動的情況可能會發生嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、賴委員。作票是絕對不可能的，我們不知道要如何作票，因為我們沒有這樣的經驗。若是說到暴動，事實上執政黨也沒有這個經驗，我們看看過去，公元兩千年選舉結束後曾有民眾包圍國民黨中央黨部之事，絕對不是執政黨所為，換言之，執政黨並無此種前科，反倒是在野黨有。我一直相信台灣人民的民主素養非常高，選務經驗也非常豐富，我們不會因為有三種選票就無法把選務工作做好，而且不會有人作票，所以不會因此而產生暴動。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  全民皆知，世界各國會因為台灣選舉發生秩序大亂、甚至暴動而獲得最大利益的，當然就是中國大陸，所以中國大陸是否會藉此機會，在公元兩千零四年的三二０製造一些暴動？這點我們不能說絕對不可能，但是那是有心人。站在政府的立場，情治單位、治安單位是「養兵千日、用在一朝」，平時雖然沒有發生暴動，但是情治單位和治安單位仍然必須加以防範，這些問題，我在治安專案會議已經特別要求相關單位必須格外注意；尤其是候選人的安全以及選舉秩序的維護必須更加小心，我們不能不防範一些有心人意欲製造社會的動亂或是讓投票結果無效等等，對於這些事情，政府原本就有責任要做好準備。颱風不一定會來，但是平常防颱不能鬆懈；暴動不一定會發生，但是政府已經在這方面做最好的準備、最壞的打算。我認為政治人物在講話時，應該要考慮對社會的影響，我們是民主國家，應該要讓投票順順利利的進行，不應該去呼應暴動說。"
            },
            {
                "speaker": "賴委員清德",
                "content": "對於院長所言，本席深有同感，我想所有愛台灣的人，都不會去引起社會暴動，因為社會暴動，最後得利的一定是中國大陸。俗話說「螳螂捕蟬、黃雀在後」，中國大陸這隻麻雀正在等待時機，他恨不得台灣內亂，他就可以派兵進來，甚至不費一兵一卒就拿下台灣。所以我們一定要好好的辦完這場選舉，讓台灣可以順順利利的深化民主，如此台灣才有前途。"
            },
            {
                "speaker": "賴委員清德",
                "content": "  既然我們並未違法、也未違憲，沒有作票，也無意引起暴動，結果另一組候選人，無論是連戰或宋楚瑜，卻在演講台上公開說政府要這樣做，請問這樣是否違法？這種說法無異是「妖言惑眾」，請問院長，這樣是否違法？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "目前正值選舉期間，像這樣的言行是否違法？法律上我沒有研究，但是基本上，我還是認為這樣的講法是不適當的，而且政治人物有時候必須做社會的示範，很多民眾工作很忙，對許多事情沒有機會也沒有時間多方蒐集資訊加以深究，往往會相信政治人物的一、兩句話，對於根本沒有的事情，政治人物說出這樣的話，可能會讓許多人因此而沒有信心，這樣對國家不好、對社會不好。其實，這種講法顯示出他不相信這塊土地、不相信人民，而他的言行，可能又會使一些人民開始懷疑，造成社會不安。政治人物講這些話，究竟有無違反法律，或許可以請法務部說明；但是就政治上而言，政治人物講這些話是不適宜的。"
            },
            {
                "speaker": "賴委員清德",
                "content": "我舉個簡單的例子，某個人不時放話說某家銀行發生擠兌，就要倒閉了，結果許多民眾信以為真，紛紛到銀行擠兌，後來銀行真的就倒了，據我所知，檢察官曾經查辦這種放謠言的人。請問部長，說銀行會倒，引起民眾擠兌都已經有罪了；說國家會暴動、會作票、要倒了，這樣難道沒罪嗎？"
            },
            {
                "speaker": "陳部長定南",
                "content": "這些話到底有沒有構成散佈謠言、危害社會秩序，有沒有符合刑法或社會秩序維護法的相關要件，下台後我會把相關的報導拿來看看研究一下。"
            },
            {
                "speaker": "賴委員清德",
                "content": "選舉期間的政治效應而使法律產生空窗期，不敢用法律去辦他，否則這是很明顯的違法行為。"
            },
            {
                "speaker": "賴委員清德",
                "content": "  另外，把選舉辦好非常重要，所以事前的籌備和試驗非常重要，中央選委會昨天似乎辦過試機，請問黃主委，試機情形如何？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "我們是在三日進行試機，由於人員不足，發生了一些問題；不過，在正式選舉之前，我們預計還要進行四、五次試機，一定會試驗到絕對沒有問題才行。"
            },
            {
                "speaker": "賴委員清德",
                "content": "我認為這部分非常要緊，看到試機的消息格外關心，所以特別請教黃主委。希望事前能夠籌備妥當，百分之百沒有任何缺點，讓有心想要擾亂的人找不到藉口，這樣才能保護台灣的安全。黃主委辛苦了。"
            },
            {
                "speaker": "賴委員清德",
                "content": "  根據以往的紀錄，余政憲擔任立法委員時，曾經要求高雄縣市合併，李登輝總統沒有反應，但是省長宋楚瑜表示反對；另外一則紀錄是關於中央地方的權力資源分配問題，新內閣的諾言受到考驗，省主席反對一省兩制方案，也就是宋楚瑜都反對。日前連宋陣營表示要發動台北縣市合併公投，並且主張高雄縣市和台中縣市都合併升格，請問他們的目的何在？如果合併升格，對台灣的發展是好還是壞？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "連宋陣營提出公投合併升格，當然是和選舉有關係，不過我想談談這樣的作法到底適當不適當？就行政院的立場而言，我們一直在推動讓要升格的地方政府達到一定條件後就能升格。去年我曾經找胡志強市長、黃仲生縣長及蘇貞昌縣長到行政院商議，大家達成共識，就是「優先立法、全盤規劃、積極推動」，所以我們馬上研擬相關法案，其中很早就送出來的是財劃法。記得我上任時財劃法提出覆議案，五月份就已經送過來，現在是三月份，再二個月就滿二年了，此外，地制法也早就送來多次，但因為屆期不續審而沒有審查，總之，這兩個法要先解決，解決之後再與行政區劃法來配套。事實上，去年行政院就已經研擬好行政區劃法，等這兩個法通過後就可以配套，也就是說，如果這兩個法的條文有修改，行政區劃法就要配套，配套之後，如果行政區劃法一通過，只要任何一個縣市符合行政區劃法的程序，任何一個縣市就可以合併升格或升格，根本不必公民投票就可以達到他們的目的。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  雖然現在在野黨表示要公民投票，而且公民投票最後也決定要升格，但公民投票後還是要回歸這個法，因為地制法中有規範鄉鎮區的部分，而且財劃法要解決資源、財政收支劃分的問題，如果沒有解決這個問題，又有愈多縣市升格，例如，台中縣市、台北縣升格，因為統籌分配款給直轄市只有百分之四十三，原本百分之四十三的統籌分配款是台北市與高雄市分享，現在如果增加台中縣市、台北縣的話，而台北縣就有三百多萬人，光一個縣的人口就差不多接近高雄市與台北市人口的總合，如果我們還是以固定比例來分配的話，這樣對台北市與高雄市都是不利的，總之，這兩個配套後，而行政區劃法是升格的程序，這些都完成後，不必公投我們也會積極推動。不過，如果這部分沒有通過，只有公民投票通過也沒有辦法做，基此，當務之急就是請立法院儘快通過，已經送來一年多了，應該儘快通過財劃法與地制法，目前行政區劃法已經好了，只要這部分通過後，我們一個星期內可以把行政區劃法送到貴院，如果貴院也很快通過就不必等到年底再公投，只要都通過下個月就可以啟動，我們覺得這樣是非常快的。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  至於台北縣是否應該與台北市合併的問題，事實上，依照行政程序法之規定是可以再思考的，如果台北縣不與台北市合併而自己單獨升格就會有台北縣的主體性，如果與台北市合併，初期或一段期間內有可能會變成台北市的附屬，所以這應該讓縣民來考慮，我覺得合併對於台北縣而言好像不一定是最佳選擇，最佳選擇是先升格，升格後再考慮是否要合併，這樣對台北縣而言才是最佳的選擇。"
            },
            {
                "speaker": "賴委員清德",
                "content": "謝謝院長，院長說明得非常清楚。如果連宋真的有心，法律通過後每個縣市都有機會，符合條件者都可以升格，何必一定要他們喜歡的縣市？為什麼台南縣不能升格？如果真的有心為了台灣的生存發展，就應該要通過法案，結果反而是不通過法案，對社會說一大堆「五四三」，顯然是「六月芥菜假有心」、「提籃子假燒金」。方才院長說的是為台灣生存發產而說的，他們則是為了選舉。另外，這還產生了一個「葉爾欽效應」，目前國親兩黨的權力鬥爭非常嚴重，接下來馬英九的任期就結束了，不知道要把他擺在哪裡，根本沒有地方可以擺，因為大家都搶得非常厲害，但他又是超級明星，如果台北縣市與基隆市合併，他就可以再選，爾後他可以在這裡當「葉爾欽」，他當「葉爾欽」後砲打中央，阿扁要處理他的問題也是一個頭兩個大，本席認為這是一個非常嚴重的問題，我之所以會這麼說，此係因為本席認為所有行政首長中，違法亂紀最嚴重、最嚴重的就是馬英九！例如，早期的里長延任案，他把它延後到市長、議員選舉完畢後才選里長，里長的任期是法律明定的，他不但把它延後又要求大法官會議解釋，大法官會議解釋這是屬於公法，必須經過行政訴訟來取消內政部的裁示，結果他還是硬是這麼做！關於里長延任案的部分，既然大法官已對此做過解釋，行政院是否曾對台北市做過任何處罰？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、賴委員。在此補充說明，方才……"
            },
            {
                "speaker": "賴委員清德",
                "content": "我先把問題先問完再讓院長來答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "好的。"
            },
            {
                "speaker": "賴委員清德",
                "content": "其次，關於台北市健保欠費的問題，請看這一張資料，健保是在陳水扁市長任內開始實施的，當卸任台北市長時就已經把所有的錢都繳清了，沒有任何欠費交給馬英九，結果他現在卻欠了一百六十二億元，雖然高雄市欠了一百二十七億元，但他們有誠意要解決並與健保局達成二項決議，結果你看台北市先要求大法官會議解釋，解釋後他必須繳清，但他現在又上訴高等法院，他是希望四年後再開始處理？還是等到高等法院判決後才開始處理？到時候他就已經下台了。除了健保之外，勞保也是如此，八十五年至八十八年是阿扁任內，也是完全沒有欠費的交給他，結果他現在也是欠數十億元，請問游院長，行政院能否依法要求台北市遵守法律？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、賴委員。關於方才縣市合併升格這個案子，我在此代表行政院呼籲立法院儘快通過地制法與財劃法，之後行政區劃法再送過來，如果快的話，三個月內就可以辦理升格的相關事宜。其次，關於方才賴委員提及健保的部分，誠如賴委員所言，大法官都解釋下來了，但是台北市還是沒有依照程序來付款，原本他們都是儘量協調，最後協調不成而且大法官會議也解釋了，所以現在衛生署、健保局已經決定向法院申請執行命令，想辦法來追討欠款。"
            },
            {
                "speaker": "賴委員清德",
                "content": "請院長看最後一張資料，馬英九曾到花蓮送淨水廠，縣長對他表示謝意，而馬英九表示，台北不僅是台北人的台北，台北更加是全國民眾的台北，只要能力所及，一定幫助各縣市。他有錢到花蓮縣「做頭人」，結果沒有錢替台北市繳健保費，照他的算法，工廠設在外縣市，公司設在台北市的稅金就要還給人家，設籍在台北的台北市民之健保費他也沒有繳。院長，本席認為我們應該要依法辦理，否則他真的是台灣最違法亂紀的行政首長！這是非常嚴重的問題，請問游院長對此的看法如何？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、賴委員。感謝賴委員的指教，有關這個部分，礙於現在法律的規定，只能讓全國人民來公評。"
            },
            {
                "speaker": "主席",
                "content": "現在休息十分鐘。"
            },
            {
                "speaker": "主席",
                "content": "  休息（十一時）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（十一時十分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "湯委員金全",
                "主席",
                "林部長陵三",
                "游院長錫堃",
                "林部長義夫",
                "郭副主任委員吉仁"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請湯委員金全質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "湯委員金全",
                "content": "（十一時十一分）主席、行政院游院長、各部會首長、各位同仁。本席先請教交通部林部長有關高雄第一港口跨港纜車計畫的問題，去年七月份本席和林部長、經建會的長官到高雄，當時你們對高雄港口纜車計畫都表示肯定和支持，但今年二月一日交通部公告了五個觀光纜車計畫卻獨漏高雄第一港口觀光纜車計畫，這是什麼道理？"
            },
            {
                "speaker": "主席",
                "content": "請交通部林部長答復。"
            },
            {
                "speaker": "林部長陵三",
                "content": "（十一時十二分）主席、各位委員。交通部目前並沒有公告纜車的地點，二月底交通部談話的內容是有關交通部所屬國家風景管理處轄區範圍內計畫做纜車的地點，高雄的旗津、壽山到動物園這條纜車路線屬於高雄市政府的計畫，所以並不是漏掉與否的問題，當初談話的內容完全是針對國家風景管理處建設纜車的計畫所提出的報告。"
            },
            {
                "speaker": "湯委員金全",
                "content": "林部長也是在高雄港長大的，拋開這種感情因素不談，這條纜車路線對高雄市而言是非常重大的建設，報紙登載了玉山、花蓮、淡水、觀音山、北投陽明山、九族文化村等五個觀光纜車建設地點，獨漏高雄第一港口觀光纜車計畫，這的確是事實，主要是因為交通部不同意，理由是對於高屏山路旅遊線和恆春半島旅遊線的規劃，你們要求高雄市政府和觀光局共同推動、做國際宣傳，問題是高屏山路旅遊線和恆春半島旅遊線如何和高雄市的觀光接軌？你們根本沒有具體的計畫。"
            },
            {
                "speaker": "林部長陵三",
                "content": "高雄市政府提出的旗津和動物園纜車計畫是高雄市政府所提出的高雄套裝旅遊路線中的一個項目，高雄市政府將這個計畫直接交給行政院，行政院交交通部審查，我們也召集了相關單位加以審查，我們認為高雄旗津的纜車很值得開發，是很好的纜車計畫，而且高雄市政府準備採ＢＯＴ的方式，現在正在規劃中，明年會完成，所以這個計畫可以說是一個確定的計畫。"
            },
            {
                "speaker": "湯委員金全",
                "content": "既然要支持這個計畫，具體的行動就是經費的補助，但交通部迄今為止並沒有編列任何經費予以支持，你們不能只是口頭上表示支持，本席在此特別強調高雄第一港口纜車的必要性。本席十年前就在高雄市議會提出高雄港觀光計畫的問題，當時本席提出的是跨港大橋，但未獲民意支持，因為跨港大橋會破壞柴山的生態，而且會對中山大學造成噪音的干擾，至於馬公海底隧道、捷運從中山站延伸到旗津則需要兩百億，事實上是不可行的，但現在纜車的確是一個可行的方案，而且有八成民眾支持。另外，高雄第一港口纜車可以連結愛河、台灣海峽、高雄港、柴山的風景線，「旗津」和「鼓山」兩地的地名可以合稱為「旗鼓相當」、「旗鼓飛揚」，而且也有戎克船進來，可以說是非常好的景點，對於觀光的宣導是非常好的，你們卻將之劃歸為高屏山路旅遊線、恆春半島旅遊線，可見你們將重點放在恆春半島、屏東的部份，漏掉了高雄這一部份，以你們這種作法，觀光客會到高雄嗎？你們應該強調主體性，你們公告的五個觀光纜車地點是屬於山形旅遊線，而這是海岸形旅遊線，可以說是得天獨厚、絕無僅有的，對生態的衝擊也比較少，內政部營建署有五百萬元的城鄉風貌計畫、經建會也有兩百萬元的計畫，反觀你們卻連一毛錢都不出，既然你們有七百萬元的作業先行計畫評估，為什麼到現在還沒有表現出你們支持的心意所在？"
            },
            {
                "speaker": "林部長陵三",
                "content": "就如我剛才所說的，這屬於高雄套裝旅遊線，至於補助經費必須再向觀光局瞭解，因為這個計畫並沒有報到交通部，但據我所知，這是屬於高雄套裝旅遊路線的項目之一。"
            },
            {
                "speaker": "湯委員金全",
                "content": "為什麼不公告？"
            },
            {
                "speaker": "林部長陵三",
                "content": "這是高雄市政府的計畫，不能由觀光局公告。"
            },
            {
                "speaker": "湯委員金全",
                "content": "你們應該作整體考量才對，高雄市政府早就將這份計畫送到行政院了，難道你們還沒有核定高雄國際觀光港旅遊線的計畫嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、湯委員。送至行政院的計畫中，有的是送交經建會核定，有的是送到其他部會核定，像這樣的計畫可能不會送到我的桌上，所以我現在無法答復。"
            },
            {
                "speaker": "湯委員金全",
                "content": "高雄市政府將這份計畫送到行政院後，行政院不是已經將計畫交給交通部核定了嗎？"
            },
            {
                "speaker": "林部長陵三",
                "content": "纜車計畫是套裝計畫中的一個項目，其他的項目牽涉許多單位，現在還在開會商討。"
            },
            {
                "speaker": "湯委員金全",
                "content": "高雄市政府已經特別強調高雄國際觀光港旅遊線計畫，這是一項非常具體的計畫，根本就和恆春半島、墾丁套裝計畫無關。"
            },
            {
                "speaker": "林部長陵三",
                "content": "這項計畫共有二十多個項目，而纜車計畫只是其中一個項目。"
            },
            {
                "speaker": "湯委員金全",
                "content": "因為排擠效應的關係，其他部會可能無法配合，交通部應該一肩扛起才對，你們不是在推動觀光客倍增計畫嗎？為什麼現在要一再推諉？交通部究竟支不支持這項計畫？你們能夠負擔十億元的經費嗎？"
            },
            {
                "speaker": "林部長陵三",
                "content": "觀光局會召集相關部會針對這項計畫進行討論。"
            },
            {
                "speaker": "湯委員金全",
                "content": "什麼時候可以獲致具體的答案？"
            },
            {
                "speaker": "林部長陵三",
                "content": "兩個月之內。"
            },
            {
                "speaker": "湯委員金全",
                "content": "另外，本席想請教院長與經濟部林部長，你們認為加工出口區有沒有繼續存在的必要？"
            },
            {
                "speaker": "林部長義夫",
                "content": "主席、各位委員。我們當然認為加工出口區有繼續存在的必要，不過，它必須轉型。"
            },
            {
                "speaker": "湯委員金全",
                "content": "要怎麼轉型？"
            },
            {
                "speaker": "林部長義夫",
                "content": "以前加工出口區是以製造為主，現在必須加強物流及倉儲的業務。"
            },
            {
                "speaker": "湯委員金全",
                "content": "加工出口區是台灣的發明，於一九六六年開始設置，目的是促進投資與國際貿易，並帶動加工出口，但在換取經濟利益的同時，卻也有人認為這是藉由壓低工資、打壓工人的權益，來提供跨國公司得以對工人欲取欲求的經營環境。其次，加工出口區雖然造就了免稅特區，但卻看不出對地方經濟繁榮有什麼貢獻？反而地方必須負擔加工出口區的公共建設及其所帶來的人口公共服務，更嚴重的是還會產生加工出口區的勞工問題，事實上，加工出口區已被全球最大的國際工會聯合會︱國際自由工聯認為是剝削勞工權益及侵害勞動人權的制度，而且他們還列舉七大項加工出口區對於勞工權益的侵害，部長知道這一點嗎？"
            },
            {
                "speaker": "林部長義夫",
                "content": "我當然知道，其實加工出口區對於地方經濟發展及就業創造都是有貢獻的。針對委員所說關於勞工權益的問題，其實我們已經責成加工出口區管理局要好好處理，絕對沒有偏袒外國產業投資公司的情形。"
            },
            {
                "speaker": "湯委員金全",
                "content": "國際自由工聯提出加工出口區勞工權益的問題，他們認為這是本國政府無法介入的部分。加工出口區發源於台灣的高雄市，長期以來，加工出口區就是勞動的禁區，本國政府根本無法介入，所以產生了許多問題。國際工聯的調查報告提出了七大項違失，包括團結權及罷工權的被侵害，違反勞動法令的情形顯而易見，獨立工會無法在廠區內活動或組織勞工，勞工隨時面臨被解僱的威脅，工資被隨時苛扣，缺乏人道的工作時間，欠缺安全衛生的勞動條件，讓人覺得雖然外面都已經解嚴了，但加工出口區內還是在繼續戒嚴，這實在非常離譜，請問台灣的加工出口區到底有沒有這些情況發生？"
            },
            {
                "speaker": "林部長義夫",
                "content": "加工出口區管理處都依勞資爭議處理法規來處理勞資爭議的案件，方才委員所言可能是指豐達電機公司的案子……"
            },
            {
                "speaker": "湯委員金全",
                "content": "這個案子實在非常離譜，從這個案子，本席看到加工出口區管理勞工業務的單位似乎與社會脫節了，工會只不過根據勞工對於公司逼迫員工辦理自願退休一事的反映，行文給公司而已，結果公司就以煽動為由，打算開除當事人，後來經過調解後，才改為記一支大過，這實在太離譜了！工會只不過提出反映而已，公司就作這麼嚴厲的處分，而加工出口區管理勞工業務的單位竟然也加以支持，看到這種狀況，本席實在覺得很詫異！"
            },
            {
                "speaker": "湯委員金全",
                "content": "  請問部長，目前加工出口區的勞工平均工資是多少？全國的勞工平均工資又是多少？"
            },
            {
                "speaker": "林部長義夫",
                "content": "兩者應該很接近才對。"
            },
            {
                "speaker": "湯委員金全",
                "content": "據本席所知，加工出口區的勞工平均工資是二萬三千二百八十九元，而全國的勞工平均工資是三萬四千六百五十二元，這是不是意味著加工出口區為了追求廠商的利益及經濟成長，致使勞動條件有偏低的現象？"
            },
            {
                "speaker": "林部長義夫",
                "content": "勞動條件是由勞資雙方協議的標準。"
            },
            {
                "speaker": "湯委員金全",
                "content": "但是兩相比較下，這似乎有犧牲本國勞工權益，以成就跨國企業的利潤，並鼓勵他們進駐之嫌。"
            },
            {
                "speaker": "林部長義夫",
                "content": "其實加工出口區內的本國企業也是很多。"
            },
            {
                "speaker": "湯委員金全",
                "content": "當初為什麼要有加工出口區的勞工事務由加工出口區管理局管理的設計？"
            },
            {
                "speaker": "林部長義夫",
                "content": "這是為了達到事權統一。"
            },
            {
                "speaker": "湯委員金全",
                "content": "是不是為了單一窗口的要求？"
            },
            {
                "speaker": "林部長義夫",
                "content": "是的。"
            },
            {
                "speaker": "湯委員金全",
                "content": "但你們有沒有想到加工出口區的主要目的是在招商，所以你們在心態上一定是支持資方，這是很難避免的，倘若發生資方與勞方利益衝突的事件時，又要由加工出口區管理局出面解決的話，是不是會造成角色上的衝突？"
            },
            {
                "speaker": "林部長義夫",
                "content": "我想應該依照就業服務法、工會法及勞資爭議法等規定來處理。"
            },
            {
                "speaker": "湯委員金全",
                "content": "其實那些都被放在一邊，實際上都沒有這樣做。"
            },
            {
                "speaker": "林部長義夫",
                "content": "管理處當然有此責任，他應該要出來協調。"
            },
            {
                "speaker": "湯委員金全",
                "content": "就以豐達電機的個案為例，類似此種角色的衝突，你們很難避免，這是非常正常的現象。"
            },
            {
                "speaker": "湯委員金全",
                "content": "  目前加工出口區勞工的問題非常嚴重，不是只有台灣如此，全世界一共有三千多個加工出口區，都普遍有如此的現象。我們作為一個先進國家，要如何來避免這個區塊變成勞動租借區，以致於無法行使公權力，你們有無考慮過？"
            },
            {
                "speaker": "林部長義夫",
                "content": "我們必須多請教勞委會及相關單位，看看有無比較好的方法來處理這些問題。"
            },
            {
                "speaker": "湯委員金全",
                "content": "我已經有提案立法，就是修正加工出口區條例，將勞工事務劃分出來。加工出口區是在民國五十五年成立，當時勞委會尚未成立，勞委會是在七十六年才成立的。請教部長，加工出口區是否還有存在的必要？如果有，勞工事務的部分是否可以切割出來？"
            },
            {
                "speaker": "林部長義夫",
                "content": "依照加工出口區條例，這是屬於管理處的權責。"
            },
            {
                "speaker": "湯委員金全",
                "content": "這我知道。現在包括科學園區、自由貿易港區都有相同的規定，但相同的規定也會產生相同的問題。經過招商讓他們進來，之後碰到這些問題，如果未能予以協助處理，不免就會傷感情。"
            },
            {
                "speaker": "林部長義夫",
                "content": "經過招商進來投資的廠商，也是要遵守相關的法規，我們必須依照相關的法規來執行，如果有問題，就依據相關的法規來協調。在心態上，我們不能偏袒資方。"
            },
            {
                "speaker": "湯委員金全",
                "content": "加工出口去從民國五十五年成立到今年九十三年，經歷了三十八年了。我第一次碰到加工出口區的勞資糾紛，就是這樣的現象。另外有關豐達電機的情形，他是一條很旺的生產線，沒有業務緊縮的情況，但他卻把有工作意願的員工解僱掉，然後聘請退休的人來當定期契約工。他將員工解僱，只解僱四十九人不到五十人，如此就不會觸犯大量解僱法，像他如此的脫法行為及逃避退休金的作法，問題難道不嚴重嗎？"
            },
            {
                "speaker": "湯委員金全",
                "content": "  在我召開協調會之後，加工出口區雖然有接受協調意見，但公文下去之後，該公司卻有所變卦，說不是如此。勞委會也曾經行文給他們，認為他們的作法是違法的，但卻因為加工出口區反應之後就變更態度。請教郭副主委，你的看法如何？其實，對於這種情況，你們也無法管那麼多，理論上你們是他的上級機關，但實際上的執行情形並不是如此。"
            },
            {
                "speaker": "郭副主任委員吉仁",
                "content": "我們還是可以確實加以督導。如果此個案有問題，我們還會再檢討。"
            },
            {
                "speaker": "湯委員金全",
                "content": "加工出口區的成立有其時代背景，我認為可以把他們的事物分割出來，讓地方政府的勞工局來管理。"
            },
            {
                "speaker": "湯委員金全",
                "content": "  你們現在統計的失業率，是依地方行政區為準，而不是有把加工出口區分出來。加工出口區一旦發生關廠，其失業率就算是高雄市的，但高雄市政府並無能力去管理高雄加工出口區的事情，就會變成這些失業人口必須要由地方政府去吸收，如此當然不公平，而且一旦發生勞資爭議，地方政府卻又無從參與，但卻必須承受惡果。因此，基於種種的考量，是否可將勞工事務劃分出來？"
            },
            {
                "speaker": "郭副主任委員吉仁",
                "content": "我們一方面還是要考慮到要讓加工出口區的工會組織發展起來，有能力為其爭取權益；在另一方面，我們還是會與經濟部檢討看看是不是須針對這部分作修正。"
            },
            {
                "speaker": "湯委員金全",
                "content": "我已經有提出一個修正的提案，希望你們能夠予以深入評估。"
            },
            {
                "speaker": "林部長義夫",
                "content": "我們會檢討相關的缺失然後再來改進。"
            },
            {
                "speaker": "湯委員金全",
                "content": "在發展經濟的同時，應該也要能夠兼顧勞工的權益。我認為這部分不應該會有所衝突。"
            },
            {
                "speaker": "郭副主任委員吉仁",
                "content": "我們會重視勞工的權益。"
            },
            {
                "speaker": "湯委員金全",
                "content": "另外，有關加工出口區工會能否參與地方產業總工會的問題，你們是不是有行文禁止他們參加？"
            },
            {
                "speaker": "郭副主任委員吉仁",
                "content": "工會要參加哪一個聯合會，有關勞工團結權、工會團結權，這些都應該是憲法保障的範圍，因此法律也不應該予以禁止，相關的行政解釋也不能予以限制，我們回去會瞭解過去所作的相關解釋。"
            },
            {
                "speaker": "湯委員金全",
                "content": "你們對於過去的解釋，恐怕還要作重新整理，而且應該答復他們。"
            },
            {
                "speaker": "郭副主任委員吉仁",
                "content": "這個案子我們會重新檢討。"
            },
            {
                "speaker": "湯委員金全",
                "content": "現在的問題是，他都要關廠了，怎麼還會管那麼多事情？現在地方政府必須要承受加工出口區的經濟發展問題，包括道路等交通問題、因人口發展而產生的公共設施問題以及失業問題等等，這些都必須由他們來承擔，但他們卻不能參與這些事物。"
            },
            {
                "speaker": "郭副主任委員吉仁",
                "content": "勞工行政業務是加工出口區來管，但並非意味裡面的工會如果要與外面的聯合就不可以，這在法律上是不被允許的，我們會檢討我們過去所作的解釋。"
            },
            {
                "speaker": "湯委員金全",
                "content": "你對左營軍醫院的案子了解嗎？"
            },
            {
                "speaker": "郭副主任委員吉仁",
                "content": "不了解。"
            },
            {
                "speaker": "湯委員金全",
                "content": "這裡面牽涉到公立醫療院所勞工是否適用勞基法的問題。你們原本認定在八十七年七月一日到十二月三十一日有半年的時間可以適用勞基法，但後來卻又在八十七年十二月三十一日公告，公立醫療院所除技工、工友、駕駛以外，並不適用勞動基準法。"
            },
            {
                "speaker": "郭副主任委員吉仁",
                "content": "這問題牽涉到全國所有公家機關的約僱人員。有關是否適用勞基法，考試院、銓敘部與各部會，現在還沒有討論定案。"
            },
            {
                "speaker": "湯委員金全",
                "content": "我開過兩次協調會，但都沒有結論。其實這個問題非常清楚，公立醫療院所的醫師、藥師，他們是公務人員，當然是不能適用勞基法因此可以排除。但約聘僱的技工、工友算是勞動者，你們既然不把他們當作公務人員，如此他們不就是勞動者？不就是應該可以適用？左營軍醫院的問題，他們並不是軍人也不是公務員，你們認為他們不是勞工，那他們是什麼？現在變成了他們什麼都不是了！"
            },
            {
                "speaker": "郭副主任委員吉仁",
                "content": "這部分我們還要與銓敘部及各部會來討論。"
            },
            {
                "speaker": "湯委員金全",
                "content": "我有一個會議紀錄給你們，但你們到現在都沒有做出一個具體的結論。"
            },
            {
                "speaker": "郭副主任委員吉仁",
                "content": "我們有在檢討，因為牽涉到全國的公家機關都有這個問題，不是只有左營軍醫院有此問題。"
            },
            {
                "speaker": "湯委員金全",
                "content": "本席知道此問題牽涉很廣，但剝奪他們權益實在很不合理。是否因為讓他們適用勞基法就無法要求他們加班？這有點私心自用。請問多久會有結論？"
            },
            {
                "speaker": "郭副主任委員吉仁",
                "content": "應該很快。"
            },
            {
                "speaker": "湯委員金全",
                "content": "接下來本席要請教院長有關高雄煉油廠的問題。施政有延續性，郝前院長柏村曾答應要遷廠，而本席也質詢過中油郭董事長，他明確答復今年六月底前會作決定。請問院長，六月底前能否明確決定高雄煉油廠的遷廠問題？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "雖然當時的行政院長不是我，但過去行政院的承諾還是有效，無論是經濟部或中油公司，都應照此原則去推動。如果地方……"
            },
            {
                "speaker": "湯委員金全",
                "content": "董事長說六月底前會決定，你是否能答應六月底前作出決定？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "若地方要求作更慎重的考慮，我們會支持，中油公司郭董事長的承諾，我們也會支持。"
            }
        ]
    ]
]