[
    [
        null,
        [
            "主席：曹委員原彰質詢以書面提出，請行政院以書面答復，並列入紀錄，刊登公報。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "謝委員明源",
                "主席",
                "游院長錫堃",
                "黃主任委員石城",
                "余部長政憲"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請謝委員明源質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "謝委員明源",
                "content": "（十時五十五分）主席、行政院游院長、各部會首長、各位同仁。剛才院會通過立委席次減半逕付二讀的案子，本席是主張立委減半救台灣，不知游院長對此有何看法？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時五十六分）主席、委員好。多年來，民進黨一直希望國會改革、席次減半以及單一選區兩票制，所以這一直是執政黨與行政團隊呼籲與努力的方向。猶記得九十年底立委選舉時，當時各政黨都支持國會減半，甚至有很多立法委員候選人也參加這項連署，今天能在立法院達成這項共識，是全民的期待以及政府努力推動的結果，我想不論是我或行政院，都對此感到非常欣慰。"
            },
            {
                "speaker": "謝委員明源",
                "content": "我想大家對此都相當同意，這也是全國人民的期待。今天國會改革、立委減半，能在大家共識下逕付二讀，這對行政團隊來說，由於立委的減少，未來的議事效率可以提高，你們也比較不會那麼辛苦。"
            },
            {
                "speaker": "謝委員明源",
                "content": "  另外，昨天中選會有一項決議，誤投票匭算為有效票、身分證只蓋章一次等，許多人認為，行政院有介入中選會的決議，目前是否決定二階段開票？第一階段開總統選票，第二階段開公投票，七點就可獲知總統選票的開票結果，但是要等到十點才會正式宣布。現在外界對誤投票匭算為有效票、拒領公投票的處理事宜以及行政院是否介入中選會等，提出很多質疑的聲音，請院長對此提出說明。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、謝委員。謝委員指教的部分，屬於中選會的權責，中選會是一個獨立機關，所以建議主席讓黃主委來說明，在黃主委尚未答復之前，我先針對謝委員所關心的問題來表達行政院的立場。行政院對於選務技術的執行層面是採取開放、不干預的態度，所以行政院對於選務技術或執行層面的處理上都沒有預設立場，我們是採取開放的態度，而且，行政院將支持中選會的決定。"
            },
            {
                "speaker": "謝委員明源",
                "content": "既然游院長已經答復，行政院絕對沒有介入中選會的決議。請問黃主委，中選會採用兩階段投、開票的方式，好不好？"
            },
            {
                "speaker": "謝委員明源",
                "content": "  事實上，在投票當天晚間七點多，總統開票作業早已確定得票數，而中選會要到晚間十時才正式宣布總統當選名單，在此過程中，是否會因為混亂而發生事故？假設有人因為「連、宋」敗選而翻臉，屆時你們該如何處理？"
            },
            {
                "speaker": "主席",
                "content": "請中央選舉委員會黃主任委員答復。"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "主席、謝委員。現在我們採用投、開票兩階段的作法非常單純，應該不會發生問題。"
            },
            {
                "speaker": "謝委員明源",
                "content": "你可以保證不會發生問題嗎？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "應該沒有問題。"
            },
            {
                "speaker": "謝委員明源",
                "content": "如果屆時發生問題，中選會該如何因應？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "如果有其他的因素，或有人要怎麼樣的話，當然，我就沒有辦法了。"
            },
            {
                "speaker": "謝委員明源",
                "content": "如果你已排除其他的因素，中選會在正式宣布總統當選人前發生任何事故，你都要負起責任，對不對？連選委會的委員都可以在報上刊登呼籲大眾拒領公投票的廣告，依我看來，主委早已不具權威。既然黃主委方才表示，此次總統大選採用兩階段投、開票的方式沒有問題，如果發生任何問題，是否都由你負責？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "當然是由中選會負責。"
            },
            {
                "speaker": "謝委員明源",
                "content": "你身為中選會主委，當然是由你負責。"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "現在最主要的問題是在於，本委員會必須先確定投錯票與有效票的票數，所以中選會對外正式宣布總統當選名單的時間必須延後兩個鐘頭。"
            },
            {
                "speaker": "謝委員明源",
                "content": "目前民眾誤投票匭也算有效票，對不對？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "對。"
            },
            {
                "speaker": "謝委員明源",
                "content": "總統選票與公投票會不會有混亂的情況發生？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "依照我們的規劃是非常清楚，所以我認為不致於發生混亂，但是，如果有心人故意要怎麼樣的話，這部分我便無法預估。"
            },
            {
                "speaker": "謝委員明源",
                "content": "本席認為，只要黃主委認為在投、開票過程沒有問題，如果發生事情，你願意負責，那麼本席就無話可說。方才游院長已經清楚的答復，行政院團隊不會干預中選會的選務工作，況且，以選委會這麼多的委員，連泛藍也都虎視眈眈，即使行政院團隊要介入，實在非常的困難。對不對？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "我想，選委會是採用委員制與合議制，我們將尊重委員會的決定。"
            },
            {
                "speaker": "謝委員明源",
                "content": "謝謝黃主委。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝委員，能否由我補充說明？"
            },
            {
                "speaker": "謝委員明源",
                "content": "好的。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、謝委員。有關謝委員所垂詢的問題，我再補充說明如下：今天有某家報社在報上指稱，投錯票匭是違法。事實上，該篇報導已經誤導民眾了，此項前提必須是民眾不聽從選務人員的制止才算是違法，而不是民眾投錯票匭就算違法。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  方才有許多委員在國是論壇中發表高見，其中有投錯票匭就算違法，選票應視為廢票，不能算是有效票。依照中選會的決議，當民眾投錯票匭遭到選務人員制止仍不聽勸告才是違法，這與某家報社以頭版頭條的報導內容有出入。"
            },
            {
                "speaker": "謝委員明源",
                "content": "既然某報指出誤投仍算有效票，但又認定誤投是違法行為，在違法的情況下所投的票，當然是無效票，然而，事實是當民眾投錯票匭遭到選務人員制止仍不聽勸阻，硬要投錯票匭，如此才算是違法的行為。本席認為，行政院與中選會應向外界進行澄清。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "中選會將針對此一部分向媒體說明清楚。我藉此機會向大家解釋，依照中選會的決定是投錯票匭不算違法，不聽從選務人員制止仍投錯票匭者才算違法。"
            },
            {
                "speaker": "謝委員明源",
                "content": "今天早上本席在國是論壇中提及惟覺和尚所講的那席話，我相信院長也清楚惟覺和尚日前公開表示，他拒絕公投，也認為公投違法。他認為，宗教團體法通過之後，他會人頭落地，且將加重宗教人士犯罪的刑責，甚至他還表示，如果某某人沒有當選的話，大家會血流滿地、民不聊生。平心而論，無論他支持哪位候選人，我們都不能干涉，但是，他以高僧自居竟然說出這番話，游院長對此有何看法？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、謝委員。有關謝委員所指中台禪寺法師的言論，站在行政院的立場，我們還是尊重他的言論自由，至於他的發言內容是否妥當，佛教界已有人出面提出澄清與批評。站在政府的立場上，我不便批評此事，我覺得應當尊重他的言論自由，而且社會對於此事自有公評。"
            },
            {
                "speaker": "謝委員明源",
                "content": "由此可見，院長也不認同他的說法。"
            },
            {
                "speaker": "謝委員明源",
                "content": "  再者，請問余部長，目前宗教團體法是否已經通過審查？"
            },
            {
                "speaker": "主席",
                "content": "請內政部余部長答復。"
            },
            {
                "speaker": "余部長政憲",
                "content": "主席、謝委員。日前內政及民族委員會初審通過宗教團體法，目前此案正進行朝野協商，其中某些條文仍有待討論。"
            },
            {
                "speaker": "謝委員明源",
                "content": "如果宗教團體法通過，惟覺和尚真的會人頭落地嗎？宗教界人士犯罪是否將加重刑責？事實上，在內政委員會初審宗教團體法時，本席並沒有看到宗教界人士犯罪將加重刑責的條款。宗教團體法的宗旨應為朝向廟宇公開化、透明化與保障正派、認真宣揚佛法的廟宇，我從未見過有如此嚴重的條款？"
            },
            {
                "speaker": "余部長政憲",
                "content": "宗教團體法是依據陳總統公布宗教白皮書所明列的四大方向：一、宗教一律平等。二、以服務來代替管理。三、興利重於防弊。四、宗教事務自主。"
            },
            {
                "speaker": "謝委員明源",
                "content": "我根本就沒有看過宗教團體法有宗教界人士犯罪將加重刑責的規定嘛！"
            },
            {
                "speaker": "余部長政憲",
                "content": "沒有，這是委員所提出的版本。"
            },
            {
                "speaker": "謝委員明源",
                "content": "立法院在審查宗教團體法時，並沒有制定宗教界人士犯罪將加重刑責的規定，他怎麼可能會人頭落地呢？"
            },
            {
                "speaker": "余部長政憲",
                "content": "我們是主張宗教事務自主。"
            },
            {
                "speaker": "謝委員明源",
                "content": "政府對宗教的大原則是採用儘量開放宗教事務與減少干涉宗教的態度，部長對於許多出家人口出誑言的行為應予反駁。"
            },
            {
                "speaker": "謝委員明源",
                "content": "  此外，據本席的瞭解，在九二一地震發生之後，連戰曾經捐款兩億元，但是我們不知道他的錢從何而來？連監察院財產申報表中也沒有列出是項經費。還有宋楚瑜也捐款三百多萬元，結果他要求索回相關捐款。部長能否向本席解釋此事？"
            },
            {
                "speaker": "余部長政憲",
                "content": "在九二一地震發生之後，前宋省長曾經捐款三百一十萬元，但是根據內政部所查明的資料顯示，他曾委託沈委員智慧等人來函要求索回捐款。"
            },
            {
                "speaker": "謝委員明源",
                "content": "到底他有沒有索回捐款？"
            },
            {
                "speaker": "余部長政憲",
                "content": "因為相關款項已經移撥做為九二一震災之用，當時的黃主文部長要求他先提出捐款收據，再辦理退款事宜。由於他並沒有提出捐款收據，所以相關經費並沒有拿回去。"
            },
            {
                "speaker": "謝委員明源",
                "content": "由此可見，他在捐款後又後悔了。"
            },
            {
                "speaker": "余部長政憲",
                "content": "他有這個意思，也曾委託沈智慧委員等人來函，希望索回這筆款項。"
            },
            {
                "speaker": "謝委員明源",
                "content": "由此可見，宋楚瑜根本就沒有愛心。另外，連戰捐款二億的部分又是如何？"
            },
            {
                "speaker": "余部長政憲",
                "content": "這部分我們並不瞭解。"
            },
            {
                "speaker": "謝委員明源",
                "content": "希望你們能夠調查一下，連戰說他捐了二億，但他的財產申報中並沒有這筆資料。"
            },
            {
                "speaker": "謝委員明源",
                "content": "  另外，有人說這次總統大選如果合併公投舉行的話，可能會發生暴動，不知院長的看法如何？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、謝委員。基本上，政治人物應該要勸導大家本著民主的原則，以和平理性的態度來選舉，如果有人一直在倡導選舉暴動說，實在是非常不適當的。台灣的選民水準非常高，選務經驗也非常豐富，所以應該不會發生這樣的狀況，當然，我們也不排除有心人士會趁此機會製造混亂，對此我們會審慎防範。"
            },
            {
                "speaker": "謝委員明源",
                "content": "本席相信阿扁總統一定能夠當選連任，游院長也能繼續擔任閣揆，謝謝。"
            },
            {
                "speaker": "主席",
                "content": "簡委員肇棟的質詢以書面提出，請行政院書面答復，並列入紀錄，刊登公報。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "楊委員仁福",
                "主席",
                "游院長錫堃"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請黃委員德福質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "黃委員德福",
                "content": "（十一時十二分）主席、行政院游院長、各部會首長、各位同仁。請問游院長，考試作弊是違規行為對不對？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時十三分）主席、黃委員。考試不能作弊，如果作弊的話，當然就是違反規定。"
            },
            {
                "speaker": "黃委員德福",
                "content": "根據現行法令，如果買賣股票時，有內線交易的情事發生，是不是也是違法的行為？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "依照法律規定，的確不能有內線交易。"
            },
            {
                "speaker": "黃委員德福",
                "content": "請問偷竊是不是違法行為？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是的，我們不能偷竊。"
            },
            {
                "speaker": "黃委員德福",
                "content": "其實法律對於違法行為都有相當明確的規定，只要是違法行為所致的結果都不算數，例如考試作弊被發現之後，分數一定是零分；如果買賣股票被查出有內線交易的話，那麼其所取得的利潤就必須繳回；而小偷偷竊被捕之後，贓物當然也不可能留在身上。可見不論就社會道德或法律規範來看，違法行為所造成的後果都必須歸公，現在本席就想請教中選會黃主任委員，如果某個投開票所被發現有作票行為的話，那麼這個投開票所的選票算不算有效？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "作票的方式有很多種，不知委員所指的是哪一種？"
            },
            {
                "speaker": "黃委員德福",
                "content": "如果票匭中應該有一千個選民數，但開出來的票卻有一千兩百張，這顯然就有作票情事，在這種情況下，這個投開票所的投票結果是不是無效？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "如果有這種情況的話，檢察官會透過一定的程序查封票匭……"
            },
            {
                "speaker": "黃委員德福",
                "content": "如果已經有作票事實，而檢察官也認定有作票情事的話，那麼整個投開票所的投票結果是不是無效？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "經檢察官認定之後，當然……"
            },
            {
                "speaker": "黃委員德福",
                "content": "按照現行法令的規定，如果法院判定候選人買票的話，那麼這個候選人即使當選的話，是不是也要判他當選無效？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "法律上的確有這樣的規定。"
            },
            {
                "speaker": "黃委員德福",
                "content": "昨天中選會決議，總統選票投入公投票匭中，雖違法但有效，我們從所有的法律規定及社會規範來看，違法怎麼會有效呢？所謂違法就是指違反總統、副總統選舉罷免法第九十六條第八項的規定，或是違反公投法第五十條的規定，從法律層面來講，這當然就是違法的行為；從實際層面來說，依目前設計的投開票流程，根本不可能會發生這樣的事，因為民眾必須先領取總統選票，圈選後投入總統票匭中，然後才會去領取公投選票，在這種情況下，怎麼可能會有人圈選總統選票之後，不投入總統票匭中，卻把選票帶著，經過兩、三道關卡之後，才把總統選票投入公投票匭中？更何況選票的顏色還不一樣，所以本席認為這樣的事情根本不可能發生，除非選務人員都在吃飯睡覺！請院長和黃主委想想看，這是根本不應該發生，也根本不可能發生的事，而你們現在竟還說投錯票匭的總統選票，還算是有效票，這到底是怎麼回事？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "可能是媒體的報導有點誤會，我們的意思是說在投票動線確定之後，第一階段的總統選票應該投入總統票匭中，如果有人將其誤投至公投票匭的話……"
            },
            {
                "speaker": "黃委員德福",
                "content": "怎麼會誤投呢？如果真有這種情況發生，就是選監人員失職，投票人怎麼可能在圈選總統選票之後，不投入總統票匭中，卻把它放在口袋帶出來，然後領了公投票之後，再將總統選票掏出來，把三張選票一起投入公投票匭中？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "民眾圈選總統選票之後，應該投入總統票匭中，如果有人要把它投入公投票匭的話，選務人員就會予以制止，不服制止將總統選票投入公投票匭者，將視為違法行為並予以判刑，在我們進行制止時，還可以把選票拿回來。但如果因為工作人員到洗手間去，民眾在選務人員未發現的情況下，將總統選票投入公投票匭的話，已投入的選票仍算有效。"
            },
            {
                "speaker": "黃委員德福",
                "content": "這樣的說法實在有很多問題，如果工作人員到洗手間去的話，難道那個投開票所就沒有其他的工作人員了嗎？否則工作人員如果都到洗手間的話，恐怕問題就更多了。再進一步來說，總統選票投完之後，起碼必須再等二、三個小時才能開出公投票，如果等到二、三個小時之後，突然再從公投票之中亮出一些總統選票，這對於我們整個的選舉過程，一定會增加很多爭議性的問題。"
            },
            {
                "speaker": "黃委員德福",
                "content": "  第二個最大的問題是，如果這樣可以算數，就會變成很容易進行買票。因為可以不用把票投在總統選票匭，直接就把票投到公投的第一匭或第二匭，從那邊開出多少票，我就可以知道到底你幫我找了多少人、投了多少票給我。"
            },
            {
                "speaker": "黃委員德福",
                "content": "  另外，公投票匭開出的總統選舉票，應該不可能發生還有其他的總統選舉票。但今天如果要算有效，其中就會有鼓勵作票之嫌疑，因為後面的部分可以加在前面。"
            },
            {
                "speaker": "黃委員德福",
                "content": "  從開票的過程來看，既然已經作了切割，而且你也說這些票幾乎不可能發生、也不應該發生，但為什麼卻又說，會有公投票匭發現總統選舉票的事情，而且還要算有效票？無論從法理上、實務上，這是根本就不應該、也不可能發生的事。"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "當然如果都不會發生，那是最好，也就不會有問題。我們是認為萬一有那種票投下去，如果將其視為無效票，在法律上並無明文規定。"
            },
            {
                "speaker": "黃委員德福",
                "content": "既然是不可能發生、也不應該發生的事情，執法單位就應該要告訴民眾，投錯票匭就是無效票，這在所有的民主法治國家是最好的說詞。你們現在應該要做的事，就是去宣導，總統選舉票一定要投在總統選舉票的票匭才算數。如果照你的講法，公投票也可以投在總統選舉票匭。既然在流程上已經作了切割，為何中選會在決議上會作出如此的決定？不可能發生、不應該發生的事，你們卻預留太多可能違法的空間。中選會應該做的事情，不能認為太可惜了，因為他走錯及投錯票，所以就把那張票算回來，如此法律還有尊嚴嗎？在學校作弊被抓到，根據校規就是零分；內線交易被抓到，可以因為初犯減輕處罰，但不能不處罰。"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "我們是考慮到那種故意拿到另外一邊去投票的情形，對於這種情形我們當然會給予制止，經過制止不聽，就可以移送法辦，然後將空白票收回來。"
            },
            {
                "speaker": "黃委員德福",
                "content": "制止收回來的那張票，是有效還是無效？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "不列入計算。"
            },
            {
                "speaker": "黃委員德福",
                "content": "問題是那張票已經蓋了總統選舉人的戳記，為什麼算無效票？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "因為經過制止，所以就表示是違法。"
            },
            {
                "speaker": "黃委員德福",
                "content": "那種影響是微乎其微。從法治的觀點，既然已經切開，你們就應該宣導投錯票匭就是無效票，這樣不是很簡單嗎？我認為中選會應該還要再慎重考慮，你們這種認定的標準，只會製造更多的爭議。"
            },
            {
                "speaker": "黃委員德福",
                "content": "  接下來請教游院長，你對選務工作非常有經驗，你的看法如何？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、黃委員。對於這部分，行政院是採取開放的態度，讓中選會去決定。中選會作此決定，行政院應該給予尊重。至於中選會會作此決定，最主要的是因為已經制止了，他卻還硬要投票，這樣當然就是違法。但因為憲法規定人民有選舉權，在法律並無明文規定的情況之下，如果選委會決議認定這是廢票，恐怕就會有爭議，最主要的想法就是如此。但站在行政院的立場，我們還是會支持、尊重中選會的決定。"
            },
            {
                "speaker": "黃委員德福",
                "content": "沒有錯，憲法固然保障選舉權，但並非所有的人都有去投票，而且按照過去的經驗，並非所有投票的人，所投的票都是有效票，還是會有一些無效票。換言之，過去還是會有一些無效票，總統副總統選罷法第九十六條及公投法第五十條條文，就已經有作明白的規定，而且你們在程序上都已經有作分割了。因此，無論從法及實務面來看，都是不應該發生的事情，但中選為什麼還會作如此的決定？我們認為你們是在硬拗？請教主委，中選會如果決議無效，所引起的爭議會比現在還要大嗎？"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "問題並不是那一段我們制止之後的違法過程。而是因為每一個人不可能每一分鐘、每一秒都一直注意那個地方，還是會有疏忽的時候，因此，萬一有人投進去時，我們就必須去認定是有效還是無效。"
            },
            {
                "speaker": "黃主任委員石城",
                "content": "  除了總統副總統選罷法第六十條所列舉的情形之外，我們是否能剝奪其投票效力，在昨天的委員會也一直在討論這個問題。"
            },
            {
                "speaker": "黃委員德福",
                "content": "我過去在學生的時候也參加過選務工作，所有的訓練、研習，都告訴我們一句話。那句話就是你必須在哪個地方好好的監票，這也是選務人員最要緊的工作。因此，你怎麼可以說有不小心、疏忽等情形？我認為中選會回去還要再慎重考慮，這個問題絕對會引起爭議，寧可讓此爭議現在就停止，不要讓爭議延伸到整個投開票過程。"
            },
            {
                "speaker": "主席",
                "content": "請楊委員仁福質詢，詢答時間十五分鐘。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "（十一時二十九分）主席、行政院游院長、各部會首長、各位同仁。本席與游院長、陳主委都是認識很久了，陳主委在省議會還跟本席同事過，應該深知選舉是一時的，國家、政治、人民才是長久的，尤其是身為一個政治人物，「做事要憑良心，說話要憑事實」，做了多少事，才來說多少話，尤其政治人物的言行更應該落實誠信原則，不應該存有不良示範。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "  我們的社會應該是安和樂利、族群共融，但今天卻因為總統大選而呈現一團亂象，人民彼此間變成非友即敵的對立關係，官員則忙著下鄉去顛倒是非、胡亂指責，為什麼我們的社會要為了一次的選舉搞得這麼烏煙瘴氣？對純真、純樸的原住民來講何辜？所以今天，本席也不請行政院游院長及原民會陳建年主委上台備詢，本席今天要把一些事實講清楚，也希望游院長你們要用心聽進去。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "  在地方上出現了很多不實的謠言來中傷國親立委，特別是中傷原住民的立委。例如，明明是國親的立委，包括本席，是支持蘇花高的興建，卻被抹黑說是國親反對。明明是執政黨居中阻撓了國親立委、原住民立委及無黨籍立委所提的「原住民族老人福利生活津貼暫行條例」、「原住民族工作權保障法」、「原住民身分法」等法案，等到這些在原住民立委堅持下通過了以後，執政黨反而急著到地方歌頌是他們的功德無量。明明是很多原住民的預算少得可憐，我們護航都來不及，卻被指控是原住民的立委大刪預算，我們非常的痛心。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "  在這些謠言瀰漫的時候，我們還在找究竟是有哪些人在造謠言，我們竟然發現是行政院帶頭這麼做。例如，劉世芳秘書長在三月六日對記者說扭曲事實，混淆民眾視聽，欺騙原住民，讓行政院背負不誠實的負面形象。本席在此要特別指出，在法律提案的質與量，行政院遠遠不如在野原住民立委。從八十九年五月二十日民進黨執政以來，到九十三年二月底為止，國親原住民立委、無黨籍原住民立委等為了爭取、保障原住民權益，在立法院總共提出了二十七項法律提案，其中全新的法律提案就有十七項；反觀行政院為原住民卻只提了九項的法律提案（資料來自立法院議事統計資料）。從法律提案數量來看，行政院怠忽提案責任是不爭的事實。本席個人提出來的「原住民身分法」、「原住民族工作權保障法」，行政院一直到了黨政協商階段，還拖拖拉拉的不提出對案版本，如果沒有本席及所有原住民立委的提案、堅持，執政黨他們就會反對到底；但是，立法院三讀通過了以後，行政院卻急著說這是行政院照顧原住民而立法，這不打緊，還聯合很多人當打手四處抹黑原住民立委。本席覺得期期不可。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "  目前發放的五十五歲以上原住民每月三千元敬老津貼一事，是立足點的平等，因為原住民的平均餘命比非原住民少十歲。國民黨早在八十九年九月就已經定案，當國民黨版本送入立法院委員會時，經建會還廣發新聞稿指責「原住民違憲」。原住民立法委員堅持要立法，行政院又以「財政困難」、「族群公平」等理由來反對。換句話說，從頭到尾，行政院都不願意提出他們的版本，發言的時候還說我們原住民貪得無厭。這樣的情形，鬧得幾乎要打架，所以上次曾委員也被逼得差一點脫衣服和民進黨林委員進興打架。這些種種，等到法案通過以後，行政院卻對外說是他們的德政，這樣的扭曲事實。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "  我們再看另外一件事情，「新夥伴關係」已經說了四年之久，但是，當我們要你們還我土地，那些被日本強占，國民政府還沒有還給我們的這些土地，我們訴求歸還的時候，行政院說這個不行，那個不行，要依法行政。本席提出了「原住民族傳統土地回復條例」草案，也進入二讀協商階段；反觀行政院自豪的「原住民族土地法」草案至今還出不了內政部的大門，那又如何期望草案送來立法院審議？這是不爭的事實。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "  除了法案嚴重不及格外，在預算上，我們可以看到行政院缺乏照顧原住民同胞的誠意。例如，民進黨剛執政那一年，行政院就違法短編原住民族教育經費兩億八千多萬元，經原住民立法委員抗爭、堅持，行政院才補足這項經費。你們連依法編都沒有編好。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "  另外，攸關原住民地區重大基礎建設即將在今年底屆滿，但是，民進黨執政以來，沒有按照計畫逐年編給原住民足夠經費來改善生活環境、道路、自來水等，都以「財政困難」的理由而不給預算。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "  在其他措施方面，像是對都會地區中低收入原住民補助租屋津貼，本席在九十年底主張，並於經建會九十一年一月二十四日研商「都市原住民住宅改善方案」時正式提出及共識，那時陳主委還未上任原住民主委呢！"
            },
            {
                "speaker": "楊委員仁福",
                "content": "  本席今天在這裡說的種種事情，是要讓全國人民及原住民族認清事實，這段選舉期間，行政院到處講一些抹黑的事情，顛倒是非，扭曲事實，我們認為這是當權者不應有的行徑。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "  國家的資源是那樣的有限，卻對我們原住民現在的痛苦生活，原住民部落惡劣環境視而不見，我們呼籲行政院不要繼續杯葛、阻撓原住民法案的立法和協商，希望能履行每一句話，兌現每一件事情。也要請民進黨及泛綠立委「高抬高手」，讓本席所提「原住民族傳統土地回復條例」、「原住民族自治法」、乃至於「原住民傳統智慧創作保護法」、「原住民族建設條例」，以及蔡委員提出的「原住民族基本法」等重要法案，能夠立法通過。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "  行政院各部會官員、各位同仁，請你們要特別記住，選舉是一時的，朱高正所說的「選舉是一個騙術」是非常不正確的。本席是學政治的，依本席之見，政治是以正當的手段，達到正當的目的。今天行政院似乎都被朱高正這句話感染了，以為政治是一門騙術，否則，何以在此選舉期間，社會被搞得烏煙瘴氣，我純樸的原住民何辜，本席明明為原住民爭取相關權益、訂定相關法律、制訂相關制度，以及維護應有的預算，然而，在選舉期間，你們竟糟蹋我們全部的原住民立法委員，欺騙原住民同胞。對此，本席感到非常難過，非常痛心。請游院長答復本席的質詢。"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時四十二分）主席、楊委員。非常謝謝楊委員的指教。有關楊委員所提的問題，我會進行瞭解，可能其中有些是誤會，不過，若真有此事實的話，我們也會要求相關同仁做改進。"
            },
            {
                "speaker": "主席",
                "content": "方才未及答復部分，請行政院以書面答復。"
            }
        ]
    ]
]