[
    [
        {
            "type": "interp",
            "people": [
                "程委員振隆",
                "主席",
                "游院長錫堃",
                "陳部長定南",
                "杜部長正勝"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在進行施政質詢，請程委員振隆質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "程委員振隆",
                "content": "（十一時二十分）主席、行政院游院長、葉副院長、各部會首長、各位同仁。今天是我最後一次總質詢，在綠營之中，本席的問政風格可說是比較強硬，但是，這四年半的政黨輪替，所有台灣人民都不希望藍綠對抗，希望的是在輪替之後，執政黨能夠將國民黨以前的積弊清除乾淨，使台灣經濟及百姓生活更上一層，走上已開發國家，與世界各國齊頭並進，這才是台灣人民最殷切期盼的。這四年多來，由於政黨甫輪替造成今天這種結果，你們民進黨一直在包括意識形態等政治問題上進行藍綠的對抗，造成今天台灣經濟及社會福利的問題，讓本席覺得你們的改革實在太慢了。數十年前，沒有改革的立法院是萬年國會，所訂諸多法律都是考慮到自己或自己族群的利益，如果五、六十年時期所訂的法律合理，我們當然接受，但如果不合理，民進黨沒有能力又不敢進行合理的改革，我想這就對不起台灣人民對民進黨的期望。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  本席要談的問題很多，但主要還是與教育有關，首先，全國軍公教人員待遇方面，從現在來看，本席認為其子女教育補助款是不合理的。我上次也提醒過院長，今天本席要提出另一個更不合理的部分，即何謂教育補助款？依規定，教育補助款的請領是以行政機關、公立學校預算員額內之人員為限，換言之，現在的公務員才可以請領，並不包括退休的軍公教人員。退休的公務員不應該有所謂的教育補助款或者其他福利。可是，目前這些領月退或領二分之一者竟然還可以享受公立學校一萬三千六百元、私立學校三萬五千元的子女教育補助款，還有三節慰問金、年終慰問金。已經退休者，為什麼還可以領這些錢？這些規定都是六十八年所訂定，合理嗎？我們逐一來檢討。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  首先，子女教育補助款方面，當年的規定中提到「依公務人員退休法第六條規定，兼領二分之一、三分之二……比照退休機關之現職人員，按其兼領月退休金之比例發給子女教育補助費。」但是，第六條中完全沒有提到子女教育補助費，他們竟然依據這一條來發給，根本沒有母法，而且還是行政命令！我們再看公務人員退休法第六條的內容，退休人員可以就幾種條件包括兼領二分之一、三分之一、四分之一……，根本沒有提到任何有關退休者的教育子女補助款，因此，本席覺得非常難過，六十幾年訂的規定一直施行到現在，在座的各位將來退休也可以領這筆錢。這是國民黨執政時期的萬年國會所訂定，而且，這還是行政命令，根本沒有母法。你們有沒有想過其不合理性？"
            },
            {
                "speaker": "程委員振隆",
                "content": "  再看三節獎金的部分，政府每年發給退休人員的三節獎金共五億五九二一萬元，公務人員的部分已經沒有法源根據，退休的人還領三節獎金，合不合理？又，年終慰問金（即年終獎金）的部分，所謂年終獎金，是因為這些公務人員工作很辛苦，所以，政府到年終時發給其年終獎金，公私立都一樣，結果，退休人員還領年終獎金！從民國六十幾年施行至今，為什麼執政黨不敢去改革？請院長注意，包括子女教育補助、三節慰問金、年終慰問金的法律位階都是行政命令，根本都沒有法律授權，但是，凡關係到人民權利義務者，必須以法律定之，可見以上這些都是沒有法律基礎，如果你們認為這是對的，民國九十年所有行政命令改為法律授權時，你們為什麼不敢提出來？"
            },
            {
                "speaker": "程委員振隆",
                "content": "  反過來，台灣人民中六十五歲以上的老農民要請領三千元，就必須要有法律位階。而今天我們談的問題要支出幾十億，而且長期獨厚公務人員，在座也都是公務人員，包括本席自己也可以領子女教育補助款，但是，良心何在？嘴巴上講為人民、為百姓，結果都是為自己！國民黨幾十年來為自己，而且還是行政命令，民進黨為何不去改革？請院長答復。"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時二十七分）主席、各位委員。非常謝謝程委員的指教，首先，程委員覺得民進黨的執政改革太慢，一部分是因為朝小野大的緣故，行政院有兩百五十個法案……"
            },
            {
                "speaker": "程委員振隆",
                "content": "這是行政命令，你們只要修改就可以了。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "其次，關於程委員方才提到的子女教育補助款、三節慰問金、年終獎金，這部分因為行之有年，現在應該算是公務員或退休公務員待遇的一部分，一部分的話，要修改不是不可以，……"
            },
            {
                "speaker": "程委員振隆",
                "content": "這和待遇沒關係，不要有這種觀念，若是如此，就只談待遇就好了。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "要改不是不可以，而是要有配套，詳細情形是否請李局長說明？"
            },
            {
                "speaker": "程委員振隆",
                "content": "他已經跟我講得很清楚，他說這部分已經累積數十年。你們考慮的是選票，不敢去面對！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我請人事行政局去思考整個配套，通盤檢討。"
            },
            {
                "speaker": "程委員振隆",
                "content": "我們再看公營事業，首先看中國石油，不包括薪水，光是獎金每年就有六十一萬九千元、臺銀五十五萬。每一個公營事業每年都是領幾十萬獎金。單單中國石油，其所領的獎金收入就已經是一般勞工年薪的二點九倍，台灣土地銀行是二點五九倍，台灣銀行則是二點六一倍，這些人真的這麼辛苦嗎？也許以前的公務人員薪水少，這些說法本席都同意，但是，時代在改變，現在不僅連本薪一直增加，還多灌了一大堆的福利金。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  如果連薪水一起算下去，中央存款保險把獎金五十一萬元與薪水合計一年平均大約是一年一百六十一萬元，這還是平均值，然而，我們的勞工基本工資一年只有二十一萬元，前者大約是後者的七點五六倍。本席再三強調，這些制度都是以前留下來的，執政黨認為不合理，卻不敢有所改變，對於台灣的弱勢團體，比方說許多學童沒有營養午餐、買不起書籍的情況，如果這些錢能夠省下來的話，就足以解決此問題。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  依本席之見，若要解決福利問題，除了加稅以外，就是把不應該花的錢移轉過來；然而，對於不應該花的錢你們不敢動，也不敢加稅，卻要增加人民福利，如此一來，對於台灣的經濟與負債一定會造成相當大的影響。因此，一個大有為的政府不應該僅是增加人民福利而已，對於不公不義的事情也應該挺身而出，這是民進黨當初在野時的基本理念啊！請你們不要再考慮選票問題！"
            },
            {
                "speaker": "程委員振隆",
                "content": "  還有八十四年已經取消十八%優惠存款利率，現在公營銀行的行員竟然還可以享十三%優惠存款利率，這又是變相加薪，這樣公平嗎？一年下來金額竟然高達五十幾億元。這是在財政部法令許可的情況下，他們隨隨便便又增加幾萬元收入。雖然公務人員知識水準較高，可以影響中低水平者，但是不要忘記，人類的生存權是平等的，他們努力所得到的代價，一定要予以肯定，但對於那些不應該得到的、不合理的、利用職權才得到的，我們一定要予以唾棄。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  此外，公營事業還以公共資源補貼員工，比方說台電公司員工還享受電費優待，一個年平均收入一百零八萬元的人，竟然還享受電費優待；中油員工也是享受天然氣優待，年收入一百四十五萬元的人還接受補助；中華電信員工平均年收入一百二十萬元，也享有補助室內電話費每月五百五十元。這樣公平嗎？年收入一百多萬元的人享有補助，年收入一、二十幾萬元的，甚至是沒有飯吃的人，請問，政府有沒有照顧到他們？"
            },
            {
                "speaker": "程委員振隆",
                "content": "  本席今天所質詢的問題，絕對沒有黨派色彩。民進黨為什麼不將這些不合理的法律加以修改，好好地執政？雖然所有百姓會對你非常厭惡，但沒有關係，四年後，讓國民黨執政，也讓他們來改，人民又討厭他，因為真正有能力的政府，不見得會獲得民心，尤其是在台灣民主素養還未達到國際水準的情況下；如此一來，經過兩次政黨輪替，共八年時間下來，台灣的經濟與法規完全改頭換面，大家的立足點都站在國家的立場來著想，而不是基於個人。請問，這樣不是很好嗎？然而，現今我們一天到晚是藍綠對抗的情形。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  我們看美國，所有的總統、副總統候選人，不管是共和黨、民主黨人士，在經過辯論後，只要表現好，所有的百姓就認為好；可是，台灣不是這樣，只要是藍營說對的，綠營一定說錯；只要綠營說ＹＥＳ，藍營一定說ＮＯ，台灣社會已經到了完全沒有是非的地步。請問，你對於本席所提國營事業的問題有何看法？"
            },
            {
                "speaker": "陳部長定南",
                "content": "主席、程委員。我先針對方才委員所提出的涉及有關法律方面的問題做說明。有關公務人員福利，在法律上算是一般給付行政，只要透過預算編列即可，因為預算案與法律案都要經過立法院三讀通過，因此，我們在法律上稱預算做措施性法律，並不需要法律或法規命令明文規定才可以發，只要立法院通過即可。"
            },
            {
                "speaker": "陳部長定南",
                "content": "  第二點，有關過去已經有的公務人員福利現在還有的情況，這不是說取消就能夠取消的。此涉及法律信賴保護原則。很多人就是看到公務人員有這樣的福利，因此才放棄民營企業的高薪來當公務員。像現在的優惠存款不能說取消就取消，因為這是基於信賴保護原則，……"
            },
            {
                "speaker": "程委員振隆",
                "content": "本席有沒有叫你將優惠存款取消？沒有啊！部長，本席方才講的很清楚，法律規定有的、應該給的，我沒有意見；請問，退休公務人員憑哪一條法律規定可以領年終獎金、三節獎金、子女教育補助？"
            },
            {
                "speaker": "陳部長定南",
                "content": "主席、程委員。我方才說過預算是措施性的法律。"
            },
            {
                "speaker": "程委員振隆",
                "content": "本席講的很清楚，法律有規定的，我都沒有意見，但是你不要說：「預算編列出來以後，你們在野黨可以刪啊！」請問，你們敢刪嗎？所以本席不希望你與我耍嘴皮。"
            },
            {
                "speaker": "陳部長定南",
                "content": "不是。"
            },
            {
                "speaker": "程委員振隆",
                "content": "為什麼本席認為你們都是在考量選票問題？為什麼本席敢這樣講？為什麼本席不再當立法委員？李前總統一直希望本席繼續當下去，李前總統夫人也是，黨也是，還包括前幾天所有教育團體、以及學生家長會也一直找我，如果本席要當選不分區委員，難道在台聯內我不能排在前五名內嗎？可是為什麼我會不願意？就是因為在這兩年半以來，我真的好累。所有政黨、委員一天到晚都罵來罵去，否則就是上叩應節目，有哪一個委員在審查法案，令本席感到實在好累！"
            },
            {
                "speaker": "程委員振隆",
                "content": "  本席參加的教育委員會有二十幾個委員，要找七個來開會都找不到，還要以電話催促。本席在這兩年來從未缺席過，一定排第一報到，還聘請兩位律師協助。教育部的所有法案一定都是對立的，對的本席一定支持，有不對的地方一定相互協商，「不適任教師法」及「大學法」是幾十年來都無法通過的法案，在本席擔任主席時進行審查，只要求執政黨派兩位官員到場，可是本席從下午兩點半等到三點半都找不到人，實在好累。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  除了教育委員會開會以外，本席其他委員會都不會參加，往往只有本席一人孤獨的守在那裡，媒體鎂光燈一來，大家都罵來罵去，等到他們一走，所有人也跟著散了。這兩年半來，實在令本席感受很多。有很多委員甚至於一天到晚上電視節目，請兩個助理，也不是在研究法案，而是擬演講稿。很多在電視上的委員被稱為正義的化身，說他很清廉，如果你真正的瞭解以後，他的補助款請的比任何人都多，國家有任何法案需要出訪時，他一定排第一，比例最高，這樣的人叫做清廉？這樣的人，被所有媒體視為正義的代表！"
            },
            {
                "speaker": "程委員振隆",
                "content": "  兩年半以來，我-程振隆，一、不走公務門；二、我要坐頭等艙就買頭等艙的機票；要坐商務艙，就買商務艙的機票，絕對不用升級。到今天為止，我去任何國家一定自己出錢，也沒有請外交人員前去接機、請我吃飯。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  我這樣做，就是要喚起大家瞭解，不應該把台灣的立法院搞成這樣。只要各位去外國走走就可以瞭解，台灣完全只有政黨考慮，沒有國家考量，這是本席覺得非常遺憾之處，也是本席不願意再擔任立委的主要原因。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  在座各位都是公務人員，你們要秉持良知，請問你們每天接到幾通關說電話？有某一位教育部司長告訴本席，他從五月二十日至今，最少接到五十通以上。為什麼有關說電話？本席至今絕對沒有向十二個委員會申請一毛錢的費用。這種制度必須建立，你們不應該讓它有這種情況發生。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  本席擔任兩年半的政黨幹部，在政黨協商的過程中，本席實在看得非常痛苦。進行政黨協商時，趁媒體不在就門關起來談，幾個人講一講，就ＯＫ了，本來要擋掉的案子也不擋了。這種情形讓人看了很痛苦。國家就在這種媒體不瞭解的情況下，拿回扣、拿工程，把國家資源耗掉，而民眾還把立法委員當作神在看待，可是他們卻一天到晚做一些見不得人的事。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  什麼叫做執政黨，就是必須負起責任。院長，你是窮人子弟出身，我瞭解你的背景，看到你年輕時所遭受的那種痛苦、那種辛苦。本席也是鄉下人出身，因此本席非常痛恨貪污，也因為如此，所以我自己該怎麼做，我非常瞭解。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  本席是一個小小的立委，今天是本席最後一次的總質詢，也許將來沒有任何機會再踏入這個國會殿堂。本席希望院長要有所考慮，當你居於權位而必須有所決定時，該怎麼做決定？今天，藍綠對抗這麼嚴重，執政黨必須負很大的責任。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  本席要再三強調，你不要以為我都不罵國、親，因為國、親不值得我罵，連、宋目前的談話完全不能代表一個政黨的領導人。李前總統怎麼栽培他們是另一回事，你們聽聽他們所講的話、所罵的話！所以，你們現在應該很高興，民進黨永遠可以執政了，因為國、親時代再也沒有辦法爬起來。如果讓連、宋一直罵，而成為台灣主流的話，那麼這個社會就完了。如果國民黨要有機會回來執政，在兩黨政治正常運作的情況下，連、宋應該向李前總統懺悔，他們才有機會，或者請他們兩位趕快下台。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  馬英九經常說，他的辦公室裡還懸掛著他與李前總統的合照。王金平院長的辦公室也懸掛著他與李前總統的合照。如果李前總統真的是那麼不好的人，為什麼國民黨未來可能的領導者都要懸掛他們與李前總統的合照？院長，你是否知道這件事？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、程委員。有關程委員語重心長對行政院團隊的勉勵，我們會虛心接受，並參考你寶貴的意見。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  在程委員擔任立法委員兩年多的期間，程委員言之有物，擲地有聲，令我們非常敬佩。至於程委員對執政團隊及執政黨的勉勵，事實上，我們已經有很多政績，但是還有繼續努力的空間。我剛才說過，朝小野大是其中一個因素，至於非朝小野大的因素，而是行政院應該做而未做好的部分，基本上必須有配套解決的方案，所以還是要給我們一些時間。"
            },
            {
                "speaker": "程委員振隆",
                "content": "有關教育方面，本席認為目前台灣教育已經發生一個非常大的問題，必須從整個結構來處理。如果你們現在不處理，可能在三、五年之內還不會出現問題，然而，二、三十年之後，其所造成的後果堪慮。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  院長必須瞭解，十年前實施教改，主要是因為學子們升學壓力太大，為了不讓他們有壓力，因此讓大學數量兩倍、三倍的增加，但是有一個最基本的問題卻沒有被考慮到，也就是：學校數量可以增加，但是必須有三個配套措施，第一、要增加量的話，請問有沒有經費，比如你要生十個小孩無所謂，問題是你養得起嗎？第二、有沒有考慮老師數量能否在短暫的五年、十年內增加五倍；要不要開放讓外國老師進來；老師的素質如何？第三、學生的數量能不能跟得上。目前台灣並不是二千三百萬人的小孩都可以進大學，如果有大學必須是精英教育的觀念，那麼就必須是由頂尖漸漸往下擴大的結構。至於國中、國小則另當別論，因為那是基礎教育。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  本席針對大學教育提供意見供部長參考，目前是整個教育結構出問題了，請問我們該怎麼做？你們不要怕關說，如果考慮到每個學校的關係，那麼就完蛋了。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  其次，有關公立學校與私立學校的比例，台灣目前大學院校已經增加到一百六十幾所，可以按理把他們全部關掉嗎？不行，如果把它關掉，那麼有許多私立學校就會開學店了，因為他們反而有保障。而且，目前公立學校只有三成，私立學校則有七成，就全世界民主國家而言，這種情況是不對的。本席認為比例上至少應該是公立學校七成，私立學校三成，因為高等教育應該由國家來培育較為合理。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  本席建議政府應該增加國立大學的數量，至於私立學校則不必去管它，私立學校只要招不到學生，它就關門了，政府不必考慮那麼多，如果要考慮到學校，就不可能照顧到學生，這是很單純的問題。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  此外，本席不希望公立學校的增加是採分校的方式。成立分校是錯誤的政策，因為要成立一個分校，最少要投入五十億元。以交通大學為例，它在台南及嘉義的分校，一個八點九；一個九點八，其目的非常清楚，都是有目的地炒地皮，既然花了數百億元建立分校，為什麼不在本校多招一些學生？交通大學面積有七十一公頃，學生才只有一萬三千人，而台大面積有一百零一公頃，學生就有三萬多人。依照台大學生這種密度的話，交通大學可以增加一萬多個學生沒問題。如果這一萬多人增加在本部而不需設立台南、嘉義分校，只要把台南分校的五十億元經費拿來本部建那兩棟大樓，說不定五、六億就夠了，其餘的四十幾億元還很有用處，這才是重點。你們千萬不可以認為政府並沒有補助該校，國家沒有給它錢。雖然國家沒有給它錢，但是若它挪用學校基金，亦將影響學生素質。"
            },
            {
                "speaker": "程委員振隆",
                "content": "  部長，你要著重台灣本土教育，本席當然非常贊同，但是如果台灣整體教育出問題的話，那麼什麼問題都不必談了。本席希望在這方面，你應該堅持你的理念，不要接受關說。尤其台灣在教育方面的關說文化實在太厲害了，我實在不能接受。部長，你的看法為何？"
            },
            {
                "speaker": "杜部長正勝",
                "content": "非常謝謝委員的指教，程委員對於教育的問題有很深入的研究，本部同仁都對程委員非常佩服。"
            },
            {
                "speaker": "杜部長正勝",
                "content": "  有關高等教育過去十年來無限擴充，可是學校增加、學生增加，資源卻不能隨著增加，整個師資也沒有隨著增加，這實在是一個大問題。而目前在公立學校方面，我們已經開始要協調整併的問題。"
            },
            {
                "speaker": "程委員振隆",
                "content": "院長、部長你們二位包括本席都是窮人子弟，本席希望你們既然已經擔任此職位，就應該好好做好你們認為應該做的事，謝謝。"
            }
        ]
    ],
    [
        null,
        [
            "主席：趙委員永清改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。"
        ]
    ],
    [
        null,
        [
            "唐委員碧娥改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。"
        ]
    ]
]