[
    [
        {
            "type": "interp",
            "people": [
                "盧委員博基",
                "主席",
                "游院長錫堃",
                "蘇部長嘉全",
                "林部長陵三",
                "張署長祖恩",
                "高主任委員華柱"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請盧委員博基質詢。詢答時間為三十分鐘。"
            },
            {
                "speaker": "盧委員博基",
                "content": "（十時五十五分）主席、行政院游院長、葉副院長、各部會首長、各位同仁。今天也是一個重要節日︱重陽節，在此，先請院長花一點時間對全國老人致意及祝福。"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時五十五分）主席、各位委員。非常謝謝盧委員讓我有這個機會，今天適逢傳統節日︱重陽節，也是敬老節，在此我代表行政院、政府向台灣所有長輩致意，祝他們身體健康、萬事如意。"
            },
            {
                "speaker": "盧委員博基",
                "content": "台灣所有的老人都希望他們能夠活得很健康，但更重要的是要活得有尊嚴。昨天我去參加一項提前慶祝重陽的敬老活動，有一位林會長在會中講一句話，讓本席感觸良多，他說有些老人向晚輩拿錢，會感到不好意思、丟臉。一個老人對社會貢獻、為家庭付出，如果晚年因為沒有積蓄必須向晚輩拿錢而感到不好意思、丟臉，我認為這樣活得比較沒有尊嚴。前幾天游院長和蘇貞昌秘書長有談到七千五百元的老人年金，這部分政府是否能夠做得到？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、盧委員。關於委員提到的七千五百元，就是老人年金，這是依據國民年金法而來。國民年金法送到立法院已經超過兩年，只要立法院支持通過本法，將來一個人在滿二十五歲以後每月繳一定額度，政府會配合一定的經費。例如，依照現在的規劃，國人繳六百元，政府配合一百五十元，一共是七百五十元，等到其滿六十五歲，每月即可領七千五百元。"
            },
            {
                "speaker": "盧委員博基",
                "content": "這樣聽起來似乎不像國民年金，反倒像是國民保險。有些法案在立法院不見得能夠通過，除非我們多數執政才比較有可能。目前老人津貼三千元、老農年金已經提高到四千元，既然政府有這個七千五百元的構想，認為這是一個老人每月生活所需平均值，因此，在國民年金法通過之前，是否可以將前述津貼提高到五千元？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為世界先進國家都是推行國民年金，在台灣實施國民年金之前先發放敬老津貼，就等於是實施國民年金之前的過渡方法，前面這部分如果金額越高，要通過國民年金將會更困難。全世界的國民年金都是儘量採用社會保險，委員說的沒錯，我們是採社會保險，但政府必須配合，照這樣的方式，政府一年必須支出三百九十億元。"
            },
            {
                "speaker": "盧委員博基",
                "content": "本席希望政府、尤其是內政部蘇部長能夠將此納入考量。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "國民年金是經過全國社會福利會議決議採取社會保險方式照顧老人，如果不是透過社會保險的方式，則日後我們的子孫很可能會負擔很重，所以現在讓當事人平日做小額度存款，再加上政府給予部分補貼，年老以後就不需要為此感到煩惱。"
            },
            {
                "speaker": "盧委員博基",
                "content": "問題是何時開始實施？在此過渡期可否……"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "委員的意思是指，在此過渡期間可否將老人年金、農民年金酌予提高，站在內政部的立場，我一定會向院長報告爭取增加對老人的照顧；然而，更重要的是要如何建立長期照顧網路。"
            },
            {
                "speaker": "盧委員博基",
                "content": "這樣的話就更好。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "不管是三千、四千與五千元，僅差一千元而已；然而，院長有特別交代要建立長期照顧服務體系，讓政府能夠透過社區來照顧老人，應該會更好。因此不管是要增加一千元，或者是建立長期照顧服務體系，可否請委員交給我們來研究？"
            },
            {
                "speaker": "盧委員博基",
                "content": "對於老人、嬰兒的照顧都是社會福利的一部分，本席希望我們的社會福利能夠更為完善、健全。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "是的，對此院長有特別交代。"
            },
            {
                "speaker": "盧委員博基",
                "content": "本席要在此特別感謝院長，去年本席與錢林慧君委員曾經共同提出，讓勞工退休人員也能夠領老人年金，此案雖然通過，但本席認為包括國營事業員工、公務機關的工友，這些人雖然不是公務人員，但因他們採勞保給付方式，而被排除在老人年金發放範圍之外，實在不合理。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "國營事業員工在退休時是比照公務人員請領退休金。"
            },
            {
                "speaker": "盧委員博基",
                "content": "本席知道這是基於社會公平原則的緣故，包括軍人也可能由於年資不夠，甚至發生將來退休時僅領六萬元的情況下，老人年金仍然無法請領。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "勞保給付已將此情形排除在外，假若他是依據勞保給付規定，則雖然領了六萬元，仍然可以領老人年金；現在令人困擾的是，政府將這些人當成公務人員所給予的退休金部分是最具爭議的。"
            },
            {
                "speaker": "盧委員博基",
                "content": "我們是否能夠做成此規定，假若他們所領退休金沒有超過五十萬元時，亦得與一般老百姓享受同樣的待遇？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "津貼發放是根據立法院所通過的法律來辦理，不管要如何修改都要經過立法院的同意才行！"
            },
            {
                "speaker": "盧委員博基",
                "content": "好，本席將會提案，屆時希望兩位都能給予支持。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "好的。"
            },
            {
                "speaker": "盧委員博基",
                "content": "請問院長，你知道台灣的「死亡公路」在哪裡嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不知道委員對「死亡公路」的定義為何？"
            },
            {
                "speaker": "盧委員博基",
                "content": "本席是指花東公路，從九十一年到今年十月為止，一共死了三百二十五人，因此俗稱為「死亡公路」。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "請問是「台九線」？還是「台十一線」？"
            },
            {
                "speaker": "盧委員博基",
                "content": "是台九線；該公路一直是花蓮人幾十年以來的痛。這條公路一期、二期已經完工，不料環評委員竟然做出一項決議：因為蘇花高速公路不興建，所以台九線也不需要擴建下去，且此區為土石流區。請問，怎麼會有這樣的環評委員呢？部長，你知道此事嗎？"
            },
            {
                "speaker": "林部長陵三",
                "content": "九月份的開會結果我還不知道。"
            },
            {
                "speaker": "盧委員博基",
                "content": "你派層級這麼低階主管參加會議，當然什麼都不知道，公路局派一個科長參加，第四公務段也派一個課長參加，讓這些環評委員任意下結論。本席實在很納悶，那些委員是否曾經到過花東公路，這是一個縱谷區，寬度僅四點五公里，既無山丘或其他高地，怎會有土石流發生呢？"
            },
            {
                "speaker": "張署長祖恩",
                "content": "向委員報告，九月十四日環評委員會審查會議主要是向開發單位報告，拓寬全線共有一百八十幾公里，第三期是七十九公里……"
            },
            {
                "speaker": "盧委員博基",
                "content": "對啊！環評委員竟然說由於蘇花高速公路不建，所以台九線也不必拓寬。"
            },
            {
                "speaker": "張署長祖恩",
                "content": "環評委員並沒有否定此案。"
            },
            {
                "speaker": "盧委員博基",
                "content": "那麼他們怎會做出此結論。"
            },
            {
                "speaker": "張署長祖恩",
                "content": "此結論主要是說要將敏感區……"
            },
            {
                "speaker": "盧委員博基",
                "content": "其中還有一位環評委員說，拓寬以後如果太寬、太直的話，易造成車禍。花東公路會造成這麼多車禍的原因是彎度多，且寬窄不一，都已經死了那麼多人，你們竟然還這樣對待花蓮人"
            },
            {
                "speaker": "張署長祖恩",
                "content": "此部分是由於環評委員建議再補充：如中間分隔島設置方式等資料，並沒有說此部分不必做。"
            },
            {
                "speaker": "盧委員博基",
                "content": "本席要與這些環評委員打賭，假若民意有九○%以上贊成的話，要將他們撤換掉，否則本席將不再參選立委。"
            },
            {
                "speaker": "張署長祖恩",
                "content": "環評委員主要是建議開發單位將方才所說的這些敏感地區，亦即可能發生土石流區域，能夠再做檢討，然後……"
            },
            {
                "speaker": "盧委員博基",
                "content": "寬度僅四點五公里的縱谷怎會有土石流發生？"
            },
            {
                "speaker": "張署長祖恩",
                "content": "過去曾經認為此區是土石流敏感區。"
            },
            {
                "speaker": "盧委員博基",
                "content": "在哪裡？"
            },
            {
                "speaker": "張署長祖恩",
                "content": "要根據地質資料才行，請開發區再做確認。"
            },
            {
                "speaker": "盧委員博基",
                "content": "他們怎知道蘇花高速公路不興建，這是花蓮人幾十年來的期望，他們憑什麼說蘇花高速公路不建？"
            },
            {
                "speaker": "張署長祖恩",
                "content": "這是針對台九線的審查過程，與蘇花高案無關。"
            },
            {
                "speaker": "盧委員博基",
                "content": "難道這是他們隨便說說而已嗎？"
            },
            {
                "speaker": "張署長祖恩",
                "content": "會議中的確有人這麼說，不過在做結論時，與蘇花高速公路部分是分開的。"
            },
            {
                "speaker": "盧委員博基",
                "content": "這樣的人也可以擔任環評委員嗎？"
            },
            {
                "speaker": "張署長祖恩",
                "content": "這是分開討論的，並沒有併案討論，我特別在此向委員報告。"
            },
            {
                "speaker": "盧委員博基",
                "content": "請問院長，台九線第三期工程何時可以辦理發包事宜？何時開始施工？何時可以完工？"
            },
            {
                "speaker": "林部長陵三",
                "content": "要通過環境影響評估以後才可以進行發包作業。"
            },
            {
                "speaker": "盧委員博基",
                "content": "問題是他們不肯通過啊！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "方才署長的意思是指請開發區將相關資料經過確認分析後，再提供給環評委員參考。照理來說，應該是沒有問題才對！"
            },
            {
                "speaker": "盧委員博基",
                "content": "第一期、第二期的工程，我們委屈了十幾年，讓政府慢慢地興建，到現在只剩下七十九公里而已，竟然說停就停，而且還遭退件！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "不是退件啦！只是要求他們補充資料而已。誠如盧委員方才所說的，那個地方不會有土石流，這方面的資料如果補齊了就沒問題了。"
            },
            {
                "speaker": "盧委員博基",
                "content": "那也是雞蛋裡挑骨頭，有這樣的委員嗎？"
            },
            {
                "speaker": "張署長祖恩",
                "content": "那只是要求他們將有疑慮的部分作一澄清，並不是雞蛋裡挑骨頭。我們希望民眾安全及環境保護都能夠兼顧。"
            },
            {
                "speaker": "盧委員博基",
                "content": "台九線只不過是一條公路，怎會有土石流？如果資料補齊了呢？"
            },
            {
                "speaker": "張署長祖恩",
                "content": "資料補齊之後，就可以針對所有的資料作全盤的考量。"
            },
            {
                "speaker": "盧委員博基",
                "content": "現在只剩下七十九公里的工程，我們不希望再繼續死那麼多人了。伊拉克戰爭都沒有死那麼多人，卻在一條公路上死那麼多人，那絕對有問題存在。部長，如果環評沒有問題的話，你要如何處理？"
            },
            {
                "speaker": "林部長陵三",
                "content": "公路局準備在十月底之前把資料補全再重新提報到環境評估委員會。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、盧委員。盧委員非常關心花蓮縣的交通，令我們很敬佩。關於盧委員所提的這條公路，交通部林部長剛才已經說了，等十月底資料補齊之後就會重新提報，而今天已經是十月二十二日了，所以環評委員會應該在十一月就可以進行審查。"
            },
            {
                "speaker": "張署長祖恩",
                "content": "對，資料送齊之後，就可以儘快審查，等通過之後就可以著手進行了。"
            },
            {
                "speaker": "盧委員博基",
                "content": "好。謝謝院長。"
            },
            {
                "speaker": "盧委員博基",
                "content": "  此外，有關蘇花高速公路的工程，你們有什麼理由？"
            },
            {
                "speaker": "張署長祖恩",
                "content": "盧委員。蘇花高的部分，因為八十九年三月，也就是早期提出的開發案已經經過環境影響評估委員會的審查，但是這段期間，國工局針對部分工程設計及交流道路段有些變更，此變更案已送到目的事業主管機關轉送環保署審查。由於九二一地震及敏督利颱風等災害的影響，蘇花高可能有些部分必須由國工局再審慎評估。"
            },
            {
                "speaker": "盧委員博基",
                "content": "結果如何？結論是沒有影響嘛！九二一地震沒有影響，七二水災也沒有影響，你們還在拖延什麼？"
            },
            {
                "speaker": "張署長祖恩",
                "content": "主席、盧委員。審查委員會針對這部分，建議再就整體作審慎評估，所以環評委員會已請國工局審慎檢討中，俟國工局將審慎評估結果送過來之後，環評委員會將參酌原來開發單位經過審慎評估之後的變更案，作進一步的審查。目前，等國工局將審查結果送過來之後，就會進入審查的程序。"
            },
            {
                "speaker": "盧委員博基",
                "content": "災害沒有影響，環保沒有問題。本席於八月五日在立法院舉行一個公聽會，每個單位都說沒有問題，但就是不做。北宜的工程有做什麼環境影響評估嗎？雪山隧道在工程上遭遇那麼大的困難，最後還不是克服了！何況蘇花高的工程事前都已經經過評估，環保署也曾經去探勘，該閃避的路線也都閃了，這是一個沒有問題的路段，竟然會以種種理由來搪塞！這實在沒道理。"
            },
            {
                "speaker": "盧委員博基",
                "content": "  事實上，花蓮人比宜蘭人更需要這條高速公路，你們看看那條路一年死多少人？日前又有三個宜蘭鄉親也在那條路上被落石壓死。為什麼？因為從前開闢蘇花公路時，不曾經過環評，那條路每年都發生崩塌事件，對我們農產品的運輸，以及遊覽車的通行都造成極大的困擾。這種情況已持續數十年了，包括農民所使用的農藥，每噸都比外縣市貴二百多元，我們要如何與別人競爭？"
            },
            {
                "speaker": "盧委員博基",
                "content": "  有人稱花蓮為「後山」，我們要永遠做「後山」嗎？據民調顯示，有百分之八十民眾同意開發蘇花高，難道還有什麼理由可以推辭？這是花蓮人共同的期待，你們總要說出一個理由。關於這個工程，有兩標都已經標出去了，八月五日那天，公文已經簽到部長桌上，八月六日要解約，我們也曾開會作成一項決議，要求不要解約。請問現在有沒有解約？"
            },
            {
                "speaker": "林部長陵三",
                "content": "主席、盧委員。這件事，在環境評估審查委員會有意見之後，國工局已重新派員重新對整條路進行探勘，並已準備資料，最近會報到部裡。預計十月底會送到環保署，並請環評委員會審查。"
            },
            {
                "speaker": "林部長陵三",
                "content": "  關於已經發包的兩標，按照合約的規定是六個月可以解約，但是我們到現在還保留，俟環境影響評估通過之後再視狀況決定。方才高委員垂詢的合約問題，到現在我們還保留著。"
            },
            {
                "speaker": "盧委員博基",
                "content": "本席希望你們能夠儘快動工，那條路絕對不能不做，因為沿路徵收費用已經花了約十一億元，解約之後，加上賠償金額，可能高達十二億元。沿路上原本有一些礦區及工廠被徵收，業者將員工解散，工廠也關閉了，到現在還擱置在那裡，錢也不發給人家，政府做事怎可以這樣？這種情形還不止一家，有好幾家，到現在政府還是不聞不問！何況這方面的工程並不屬於十大建設五千億元的部分，現在標出去的兩個標是四十二億元，其中百分之七十五是使用國道基金，百分之二十五才是由行政院編列特別預算支應，與環保團體所說的問題有何相關？為什麼不動工？我們花蓮人實在覺得莫名其妙！為什麼一、兩個人就可以決定不做？為什麼工程只做到宜蘭，花蓮就不做了？"
            },
            {
                "speaker": "盧委員博基",
                "content": "  花蓮和平火力發電廠兩台機組可發電六十五萬瓩，但花蓮人卻沒有用到一度電。碧海水力發電廠也建在花蓮，它所發的電也是送到西部去，因為從和平工業區到鳳林這一段的輸配電沒有連接，我們要使用花蓮發電廠所發的電，必須繞到西部，再繞到台東，最後才能到達鳳林，實在非常不合理，非常不公平！"
            },
            {
                "speaker": "盧委員博基",
                "content": "  全台灣的高速公路網都只建造到宜蘭，花蓮卻沒有！怎會這樣？鐵路網也是一樣，全國鐵路電氣化的建設來到花蓮，台東卻沒有建！東部地區的百姓並不是很會吵或要求很多，我們只希望無論公路網或鐵路網的建設，能夠將全台灣各地連接起來，如此而已。我們不會羨慕西部擁有那麼多條的國道高速公路，我們只要求興建一條讓農產品能運輸便利，使居住在那裡的民眾，能擁有便捷迅速的交通，因為他們從花蓮到台北需花費六、七小時的車程。像八月五日那一天，花蓮的觀光業者、農會理事長和總幹事，一早搭遊覽車，從花蓮到立法院開會，一共花了七個小時會議結束後，又得花費七個小時的車程回花蓮，來回十四個小時，本席感到很不忍，不知院長對此有何看法？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、盧委員。有關蘇花高速公路的興建，過去就已經列為行政院的政策，但是在推動的過程中遇到一些波折，我想盧委員也知道，在經過這些波折之後，縣政府的意見也是影響其興建的原因之一，因為受到縣政府意見之影響，使得大家對它是否會造成環保生態的破壞及氣候異常非常質疑……"
            },
            {
                "speaker": "盧委員博基",
                "content": "那些都已經經過考驗。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對，也因為這樣，使得大家對此案變得要更加慎重，對此環境影響評估委員會將再審慎看一次，再配合環境差異分析……"
            },
            {
                "speaker": "盧委員博基",
                "content": "院長，頂多再做環境影響差異分析而已，並無所謂的二次環評。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "沒有所謂二次環評，只有做環境差異分析。"
            },
            {
                "speaker": "盧委員博基",
                "content": "環境差異分析何時做？"
            },
            {
                "speaker": "林部長陵三",
                "content": "我們在十月底前，會將資料送給環評委員會。"
            },
            {
                "speaker": "盧委員博基",
                "content": "本席要向張署長提出一個建議，如果你們不瞭解那個地方的情形，就不要坐在冷氣房中隨便反對。"
            },
            {
                "speaker": "張署長祖恩",
                "content": "報告委員，我們目前是針對差異的部分，請其補充資料之後，即進入審查程序，我們會將此案儘速排入，儘速的審查。"
            },
            {
                "speaker": "盧委員博基",
                "content": "希望你們儘速辦理，不然本席走到哪裡，花蓮鄉親說的都是蘇花高、蘇花高。今日回到花蓮，我會告知訴鄉親，並不是像那些環評委員所說，政府不蓋蘇花高及台九線。也希望你們能聘請一些比較有知識的人當環評委員，不要聘請一些只會紙上作業，隨便亂說的人，謝謝院長及部長。"
            },
            {
                "speaker": "盧委員博基",
                "content": "  另外，請教退輔會高主任委員，你是新任的主委？"
            },
            {
                "speaker": "高主任委員華柱",
                "content": "是的。"
            },
            {
                "speaker": "盧委員博基",
                "content": "本席上會期質詢時，曾提到榮服處與黑道殯葬業者掛勾，有變相加價牟利等不法問題，此案經前任主委調查，確實有違法，還說要將此案資料送給本席，但是都沒有送來。今年八月本席請你們提供花蓮榮服處其中一些弊端資料，你們也推說這是個人機密資料，不能提供給本席，但若無此事實，為何該處的戴郁青處長才到任花蓮榮服處不久，你們就馬上將其調職呢？"
            },
            {
                "speaker": "高主任委員華柱",
                "content": "主席、各位委員。報告委員，因為我們也發現花蓮榮服處有些內部管理的問題。"
            },
            {
                "speaker": "盧委員博基",
                "content": "你們也發現他有作奸犯科，對不對？他口口聲聲說要照顧榮民，卻沒收死亡榮民的貴重郵票及盜領其存款佔為己有，作奸犯科的證據確鑿，你們未將他移送法辦，而且那個袋子，本席已到郵局將其查扣，可是你們卻只對他記申誡一次，這有何用呢？"
            },
            {
                "speaker": "高主任委員華柱",
                "content": "我們已依照規定將其移送調查站法辦。"
            },
            {
                "speaker": "盧委員博基",
                "content": "你們應將其停職啊！為何還將其調職到台南服務。"
            },
            {
                "speaker": "高主任委員華柱",
                "content": "他要等調查完之後，才能依公務員服務及任免相關規定辦理。"
            },
            {
                "speaker": "盧委員博基",
                "content": "可是他到那裡還會繼續作奸犯科啊！"
            },
            {
                "speaker": "高主任委員華柱",
                "content": "不會的，我們會繼續加強監督考核。"
            },
            {
                "speaker": "盧委員博基",
                "content": "希望你們要好好照顧一些往生的榮民。"
            },
            {
                "speaker": "高主任委員華柱",
                "content": "是的。"
            },
            {
                "speaker": "盧委員博基",
                "content": "謝謝。"
            }
        ]
    ]
]