[
    [
        {
            "type": "interpdoc",
            "people": null
        },
        [
            "李委員明憲改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。",
            "\n",
            "  李委員明憲書面質詢：",
            "\n",
            "  一、案由：本院李委員明憲，針對基層員警於犯罪現場的臨場處理能力及採證能力較為薄弱，且刑事鑑識人員的員額嚴重不足，導致十分多的案件無法在第一時間便掌握有力破案的證據與資料，造成刑案之破獲率低落，也使社會大眾對於警察的信任感降低，對於自身安危之擔憂更為增加。為了確保民眾之安全、有效遏止犯罪案件之發生，並強化基層員警、刑事鑑識人員的專業能力，強烈建議政府有關單位應該研擬提升員警鑑識能力與專業教育的經費、加強警政機關對於日漸高的犯罪率之重視，此故，特向行政院提出質詢。",
            "\n",
            "  說明：",
            "\n",
            "  一、由近五年來台閩地區各類刑案發生及破獲的統計資料來看，台閩地區從八十九年度到九十三年七月底為止，關於全刑案的破獲率分別是五九．二一%、五五．二五%、五九．一六%、五八．八一%、六一．七一%，近五年來的刑案破獲率僅在五九%至六○%之間，顯示出警察機關的辦案能力有待提升，導致重大犯罪事件層出不窮，致使社會大眾深感生命財產受到嚴重威脅。",
            "\n",
            "  二、三一九槍擊案為震驚全國的重大犯罪案件，然而在槍擊案後當地之基層員警卻未能有效地在案發現場做好完備的證據保全工作，導致日後追查兇嫌的資料遭到破壞。再者，刑事鑑定人員對於案發現場遺留的證據鑑定能力薄弱，因此尚必須邀請國際刑事鑑定專家李昌鈺博士千里迢迢地返國協助案情之釐清。從槍擊案發生到李博士返台協助鑑定工作，時間相當冗長，已經失去鑑別證據的第一時效，使坊問流傳出對總統不敬的言論，更使部分人士大肆發表欠缺證據基礎的論述。",
            "\n",
            "  三、社會治安的問題，一直是近年政府機關施政表現之民意調查中，民眾滿意程度最低的項目之一。此外，隨著時空的改變，歹徒的犯罪技術也不斷翻新，有時甚至還有超越警方能力、讓辦案人員大開眼界的犯案技術出現。有鑑於此，警察所具備的專業能力必須提升，如此方能有效遏止犯罪率的攀升及重大刑案破獲率之提高。",
            "\n",
            "  四、基層員警於犯罪現場的臨場處置能力與刑事鑑定人員專業鑑定能力之強化，已是迫不可緩的共識，但是在九十四年度內政部警政署及所屬機關預算之編列中，卻僅著重在如警車採購等之硬體設備方面，專業教育訓練經費僅編列九、一五六萬六、○○○元，顯然無法支應加強人員專業能力之開銷。此故，本席強烈建議政府機關應該重視員警、刑事鑑定人員專業能力訓練的問題，並有效規劃相關預算之運用，方能使專業教育訓練經費之支出達到最大的效用。",
            "\n",
            "  二、案由：本院李委員明憲，針對大型客車出事率頻頻上升，但是有投保「旅客責任保險」或「乘客責任保險」的客運業者卻數目寥寥，導致搭乘大型客車的民眾無法享有完整的安全保障，為免類似大客車翻覆造成傷亡，但是民眾卻求償無門的情況再度出現，政府主管機關應儘速考量大型客車強制加保「乘客責任保險」或「旅客責任保險」之可能性；有鑑於此，特向行政院提出質詢。",
            "\n",
            "  說明：",
            "\n",
            "  一、台灣每年有超過五、○○○人是因交通意外事故而身亡，由於政府要求車主必須強制加保「第三人責任險」，因此，因車禍死亡的民眾能夠獲得最高一四○萬元的個人理賠，但是依據法院針對車禍所做的判決理賠金額來看，因為車禍而成為植物人者，獲賠的最高金額為二、○○○萬元，以此推斷，只保「汽車強制責任險」並不足夠。",
            "\n",
            "  二、依據交通部的統計資料，今年前八個月的交通事故件數高達八六八○二件，比去年同期高出一三．八%，其中大客車及酒醉、疲勞駕車的比率則是大幅成長。在各種交通事故中，造成人員在二十四小時內死亡的案件，以大型客車成長二○%最多，小客車的肇事成長率反而呈現下滑的趨勢。但是以現在市面上總計流通的二六、○○○輛大型客車而論，去年僅有三、五○○輛大型客車有投保「旅客責任保險」或「乘客責任保險」，投保率僅為七%，對於民眾的保障明顯不足。",
            "\n",
            "  三、大型客車的肇事率漸趨上揚，但是遭遇車禍的民眾卻因為肇事的大客車沒有投保，而使自身權益受到損害。有鑑於此，政府主管機關應該儘速對大型客車強制投保「旅客責任保險」或「乘客責任保險」之議題，訂定出規範準則，以確實保障民眾生命財產的安全與基本權益。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "邱委員垂貞",
                "主席",
                "游院長錫堃",
                "蘇部長嘉全"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請邱委員垂貞質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "（十時五十八分）主席、行政院游院長、各部會首長、各位同仁。今天本席質詢的主題就是阿扁總統很感慨地提到的「人何寥落鬼何多」。其實質詢時火藥味不需要那麼重，所以本席今天想談些比較輕鬆的主題。不過輕鬆歸輕鬆，卻也是很嚴肅的。日前有人指稱陳總統出訪巴拿馬時，曾經以一百萬美元贈送給莫斯柯索總統為生日禮物，並稱之為遮羞費。這樣的指控相當嚴重，污辱了兩國元首。就民間的說法，只有被捉姦才有所謂的遮羞費。現在有人把阿扁總統糟蹋至此，等於也是糟蹋中華民國總統一樣，因此陳總統那天感慨地說了一句「人何寥落、鬼何多」。這句話引來更多的鬼作亂，基於最高行政首長的立場，請問院長，你認為總統講這句話有沒有問題？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時四十分）主席、各位委員。邱委員提到的這件事情，我認為遮羞費一事是誣衊國家元首，而且會損及我們和巴拿馬的邦交，違反國家利益，可說是非常不適當"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "阿扁總統說「人何寥落、鬼何多」，你敢不敢舉出哪幾個是人、哪幾個是鬼？立法院有沒有鬼？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為我們沒有親自……"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "院長知道這個星期天是什麼日子？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "不知道。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "本週日就是西方的萬聖節，亦即鬼節。萬聖節前夕群魔亂舞，有很多鬼魂、惡鬼、髒鬼都跑出來了，本席經常說立法院好似一個侏儸紀公園，什麼怪龍、怪鬼都有，你會不會認為有一堆鬼存在？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有關這個部分，……"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "如果院長不好表示，請院長先回座休息。本席要先作法驅鬼。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "  「天清清、地靈靈，哪吒七歲點分明，頭戴老君帶，身穿素衣數萬千，噢！天頂詳大是天公，地下詳大是閻羅王，噢！唵摩呢叭哩哞，啐……國民黨過橋、親民黨過橋、趙八路過橋、劉遮羞過橋……」"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "  本席過去曾經當過「師公」，戒嚴時期本席就是用手上這一支專門幫國民黨牽亡、兼做師公，現在它終於被牽倒了，如今蔣公、什麼公統統都回去見祖公，希望這些鬼魂都被牽回去，逐一被趕出台灣社會，不要在台灣作亂了。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "  其次，院長知道我手上拿的這兩個鬼是誰？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、邱委員。我不知道。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "一個是八路鬼，名叫「趙八路」，一個是遮羞鬼，名叫「劉遮羞」，其中「趙八路」引用中共的網站消息說阿扁總統吃莫斯柯索的豆腐，這個消息經過「劉遮羞」傳達，變成阿扁總統與巴拿馬總統如何如何，又拿出一百萬美金的遮羞費，侮辱我們台灣中華民國國家及總統到這種地步！今天本席沒有冤枉他們，這種人實在可惡，全民共棄。不但如此，這個「趙八路」原本不承認他侮辱國家總統，丟臉丟到國外去，難怪我們現在的外交都走不出去，如果外國人都相信這件事，往後阿扁總統要如何走到國際？別人會不會說他是拿遮羞費的總統？害得我們台灣顏面盡失，因此，這種行為無異是在幫助八路軍，幫忙共產黨打擊阿扁總統。不只如此，他昨天還去告阿扁總統和蘇貞昌秘書長，用這種「爛步數」，可見他和中共是同路人，因此，本席稱他為「共產黨鬼」、「八路鬼」、「巴格耶魯鬼」，這種鬼是不是應該要被除掉？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "邱委員，關於這部分，我們當然尊重委員的職權。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "是否也應該將「劉遮羞」一起除掉、趕出立法院？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們是法治國家，應該依法處理。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "陳總統已經對他提出法律告訴，你贊不贊成陳總統用法律程序告他？"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "  最近還有更多的鬼，否則行政院為何多災多難？原來這些鬼都跑到「黨庫通國庫」、「真調會」去，行政院日前派擅長抓五鬼搬運的林全部長去抓鬼，也派陳青天去捉妖，本席認為其效果不大，因為其中有太多的妖魔鬼怪，像前司法院院長、前調查局局長、前大法官、前監察委員，這些人都是老謀深算、老奸巨猾的老鬼，真調會中群魔亂舞，鬼真的很多，院長有沒有消滅真調會的道行，如果沒有，本席也可以幫忙把真調會除掉。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "  本席在桃園號召一些人組織一個「貞有情釣魚委員會」，希望院長可以來參加這個「貞釣會」，大家把這些壞的魚釣走。不過，本席這個「貞釣會」最近出來釣魚時沒有釣到屏東的黑鮪魚、迦魶魚，反倒釣了一尾臭酸的「鮑魚」，他說台灣不是一個主權獨立的國家，台灣必須由中共統一云云，請問院長，你認為台灣是不是一個主權獨立的國家？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、邱委員。台灣當然是一個主權獨立的國家。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "如果不是，難道我們屬於中共、烏魯木齊嗎？因此，這隻鮑魚（鮑爾）此次講這種話，究竟是他自己的意見還是傳達布希的意見？美國和我們的關係會不會產生變化？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "關於這部分，美國國務卿鮑爾先生回到美國之後接受媒體訪問時已經澄清。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "所以，你認為台灣和美國之間不會因為此事而有變化？美國的政策沒有變？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "政策沒有變，它是和平解決。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "你認為政策沒有變，那麼會不會因為這個「鮑魚」影響兩國的邦交？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "既然未來兩岸和平解決的政策沒有變，目前看不出有影響邦交的情形。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "你認為「鮑魚」的一席話不會影響我們與美國的邦交嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "目前不會，沒有影響。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "真的還是假的？本席認為會有影響，對此，我們有無因應措施？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有關台美間的關係基本面沒有變化，因為兩國都是愛好民主、自由、人權、和平的國家，且有共同利益，因此，原本的邦誼就非常堅固。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "本席希望兩國互動能夠保持真正友好的關係，對於「鮑語」我們一定要向國人解釋清楚，否則恐怕會引起國人的恐慌。台灣原本就是主權獨立的國家，假若台灣沒有主權的話，早就倒了，本席不希望共產黨統治我們。本席感到實在很倒楣，沒有釣到黑鮪魚，而是釣到一隻「鮑魚」，不過，本席相信「天佑台灣」，台灣一定會平安順利。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "  此外，蘇部長，你曾經擔任過屏東縣長，可以說是歷年來部長資歷最完整的一位，同時本席要感謝你，日前桃園缺水時曾受到你的大力幫忙，且台灣近來面臨很多的火災、風災、水災等災害，你實在非常辛苦；比起當縣長，擔任內政部長一職，一定倍感辛苦，尤其是面對治安的問題，台灣目前的治安實在令人感到非常苦惱。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "  據聞，張志輝殺人魔他曾經在第一時間告知ＴＶＢＳ記者，而ＴＶＢＳ記者也在第一時間告知警察單位，請問是否真有此事？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "據我瞭解，他先聯絡媒體說要投案，的確有此事實。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "他有告知警察單位嗎？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "他是先聯絡媒體，媒體再聯絡刑事警察局。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "他在中壢聯絡ＴＶＢＳ記者後，媒體記者隨者他的指引從中壢到台北，其間所花費時間大約六小時，請問，在此過程中警方是否已經掌握張志輝行蹤？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "在此過程中，他一再表示要見侯友宜局長，侯局長告訴他要投案就投案，假若不願意投案的話，警方就會照常抓人：後來他出面投案，雙方並沒有見面。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "請問，在六小時的過程中，警方有無掌握張志輝行蹤？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "透過媒體的攝影追蹤，警方同時也得以掌握他的行蹤。"
            },
            {
                "speaker": "邱委員垂貞",
                "content": "在六小時的過程中ＴＶＢＳ記者與張志輝殺人魔在一起，請問你們有無想過假若此殺人魔兇性大發而將記者殺害的話，該怎麼辦？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "媒體既然願意採訪此新聞，自己應該就會做此方面的判斷。不過，警方隨時都有掌握情況，認為他確實是要投案，因此，並沒有在半路進行攔截。"
            }
        ]
    ],
    [
        {
            "type": "interpdoc",
            "people": null
        },
        [
            "主席：陳委員道明改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。",
            "\n",
            "  陳委員道明書面質詢：",
            "\n",
            "  聆聽九月十七日行政院長的施政報告，真的會「否極泰來、走出陰霾」嗎？經濟成長率是七年來的最高點，外匯存底幾乎加倍，出國成長率已經連續十個月兩位數的成長，建照核發面積成長率今年上半年也加倍成長，證明了「一分耕耘、一分收穫」。但是，十六頁的施政報告中，卻隻字未提「原住民」，尤其是五大面向中，「保障弱勢」未提起如何照顧最弱勢的原住民、「台灣新農業」也未提及最精緻的高山農業、「普及生活安全網」中也未提及災變後的原住民如何復建、「永續經營的國土體制」中也未提及原住民保留地未來的規劃及如何整合、台灣最重要的南島文化遺產也未建立原住民的「文化公民權與文化生活」。本席特提出下列十大質詢",
            "\n",
            "  陳總統提出「新夥伴關係」的七項協定內容包括：",
            "\n",
            "  承認台灣原住民族的自然主權",
            "\n",
            "  推動原住民族自治",
            "\n",
            "  與台灣原住民族締結土地條約",
            "\n",
            "  恢復原住民族部落及山川傳統名稱",
            "\n",
            "  恢復部落及民族傳統領域土地",
            "\n",
            "  恢復傳統自然資源之使用及促進民族自主發展",
            "\n",
            "  原住民族國會議員回歸民族代表",
            "\n",
            "  七項協定中落實的進度如何？未來有無可能全部實現？",
            "\n",
            "  執政黨過去有所謂的「台灣新憲法」，提及原住民族專章及兩位副總統中有一位原住民籍，行政院在未來推動憲政改革或制憲，為捍衛原住民權益，有無可能設置原住民籍副總統及原住民族專章？",
            "\n",
            "  原住民鄉鎮近年災害頻仍，九二一震災、七二水災及敏都利颱風……等災變後的原鄉部落迄今尚未復建完成，役政的改革尚未推行募兵制，每年又需要一萬七千名左右的役男，卻僅有一萬名的名額，導致替代役男入伍大塞車，建議役政單位增加原住民籍替代役男撥配至原住民鄉鎮服務，可否增加名額非原住民籍的替代役男加入部落的復建工程？",
            "\n",
            "  原住民族綜合發展基金歲出預算僅一一．八三%，為拓展經濟產業及部落的永續發展，保障原住民的工作權益、提高就業率，可否實施推動原住民創業貸款申辦戶前三年免息政策？",
            "\n",
            "  為落實執政黨「族群多元、國家一體」的決議文，遏止族群歧視及惡性循環，行政部門應主動積極宣導落實，行政院新聞局有無具體宣導措施？原住民頻道迄今尚未完成，政府有無輔導措施，如客家電視頻道？",
            "\n",
            "  原住民族教育預算已提高至一．二%，八成的預算皆撥入教育部，如何專款專用自幼稚園至大學、碩士、博士之教育，完全享受公費待遇？以落實憲法明訂照顧少數民族之精神。",
            "\n",
            "  為改善東部交通，以達到東西部平衡及帶動東部繁榮，已執行二五%的蘇花國道何時才能繼續開工？完成總統的承諾。南迴國道的規劃何時動工，行政院方面目前的進度又如何？",
            "\n",
            "  推行原住民衛生保健、福利服務，維護原住民就醫權益，可否建議推動國家及原住民健康計畫，改善飲食習慣及生活環境，徹底降低死亡率以達全民生活水準，行政院有無具體計畫之因應措施？",
            "\n",
            "  為促進兩岸交流，立足台灣邁向國際，拓展原住民南島外交，執行有年之南島民族論壇，行政院原民會有何具體措施？如金馬地區落地簽證及南島語系國家的外交政策。",
            "\n",
            "  為維護原住民族的傳統南島文化及發揚光大至全世界各地，應推動國內原住民文化藝術師、雕刻師及設計師等資格認證，以保障原鄉部落社區及圖騰工程之承攬權，行政院原民會有無具體計畫措施？"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "吳委員成典",
                "主席",
                "游院長錫堃",
                "吳主任委員釗燮",
                "蘇部長嘉全"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請吳委員成典質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "吳委員成典",
                "content": "（十時五十五分）主席、行政院游院長、各部會首長，各位同仁。美國國務卿訪問大陸時，特別提到：「台灣不是一個主權國家」。本席於半年前曾經在國是論壇中提醒政府，由於我們在總統大選時同時舉辦公投，造成許多的困擾，因此本席提醒政府，美國雖然一再強調對兩岸的政策不變，如同游院長所說：「政策不變」，但我們要記得他的重心已經移轉，「政策不變、重心移轉」，因此，政府的施政一定要注意此問題。美國在某種程度上會認為台灣方面已經抓不住，但為維持兩岸和平與不發生戰爭的情況下，他會去抓中共。請院長參考，也同時請你的閣員注意美國的轉變，因為對於台灣兩千三百萬同胞來說，這是非常嚴重、非常嚴謹的事情。"
            },
            {
                "speaker": "吳委員成典",
                "content": "  此外，請問院長，金門與台灣是何種關係？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時五十六分）主席、各位委員。依照中華民國憲法規定，金門與台灣都是在同一個政府所轄的領土範圍內。"
            },
            {
                "speaker": "吳委員成典",
                "content": "金門是中華民國的一個縣，你說：「台灣等於中華民國」，那麼依照你的說法，台灣是獨立的，請問，金門的主權呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "總統於今年五二○就職及國慶演說中有提到「台灣就是中華民國，中華民國就是台灣」。"
            },
            {
                "speaker": "吳委員成典",
                "content": "金門是中華民國的一個縣，那麼應該是「中華民國是一個主權獨立的國家」，而不是「台灣是一個主權獨立的國家」；否則將來台灣獨立的話，金門該怎麼辦？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "「台灣等於中華民國，中華民國就是台灣」，如果要這麼說的話，美國的台灣關係法就沒有及於金門，因此，此說法應該是一個「統稱」。"
            },
            {
                "speaker": "吳委員成典",
                "content": "「統稱」？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對！因為這樣一來，「台灣」也沒有提到馬祖啊！假若僅指台灣的話，那麼澎湖離島，算不算台灣的一部分呢？如果真的要這樣分的話，「台灣」最早應該是指台南才對！"
            },
            {
                "speaker": "吳委員成典",
                "content": "金門的鄉親一直感到非常擔心，假若台灣獨立引起兩岸戰爭的話，金門不知該怎麼辦才好？據本席瞭解，金門根本沒有人敢支持台獨，因為恐怕會惹來殺身之禍。"
            },
            {
                "speaker": "吳委員成典",
                "content": "  院長，你瞭解金門人的痛苦嗎？如果台灣僅是基於本位主義，將金門與馬祖置於不顧，在道義上實在是說不通。你記得嗎？為了保護台澎，金門曾經發生五次台海戰役，死傷無數，付出相當大的代價，金門的民防隊是無役不與。日前審查八二三照顧條例時，有民進黨委員說金門的自衛隊不是軍人，本席要在此向院長哭訴，金門的自衛隊比軍人還不如，軍人可以退休、移防，然而，金門自衛隊無法退休、移防，還自己帶兩個便當，中午一個，晚上一個，他們是這樣在為國家付出的。院長，你認為金門是一個悲情島嶼嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、吳委員。金門過去是捍衛台澎金馬的堡壘，對於金門馬祖以往對中華民國的貢獻，我們非常感謝。不過吳委員也知道，從民國三十八年之後，由於當時的政府想要反攻大陸，以致讓金門馬祖吃虧。但是現在的政策已經不反攻大陸了，我們目前所追求的是亞太地區的和平穩定，希望兩岸不要有戰爭，並進行和平交流，不像過去由於反攻大陸的政策，讓金馬陷於不利的情勢。金門位於我國最前線，以往砲彈一來一往，經常有打仗的情形。依據中華民國憲法之規定，人民有遷徙的自由，軍隊可以移防，人民也可以自由遷徙，這是看個人的選擇。"
            },
            {
                "speaker": "吳委員成典",
                "content": "但是金門自衛隊參與國軍的作戰，他們沒有辦法遷徙。從民國三十八年的古寧頭戰役一直到艾森豪訪問台灣，期間共有五次台海戰役，金門自衛隊都是無役不與。方才院長指出，現在的政策有改變，對此，金門民眾當然會覺得很高興，但是對於過去對台灣付出這麼多貢獻的人，是否應該給予照顧？"
            },
            {
                "speaker": "吳委員成典",
                "content": "  院長，你是否認為八二三戰役的照顧條例應該儘快讓它過關？讓那些已經垂垂老矣的人能夠獲得照顧？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分經費的負擔也必須核算一下，自衛隊不是軍人，這是法律上的定義。自衛隊沒有移防的問題，軍隊則可以移防，但是若軍隊派駐在金門，他們就不能離開。"
            },
            {
                "speaker": "吳委員成典",
                "content": "他們有榮民證，所以是否可以比照榮民就養的政策，制定一個特別照顧的條例？這個法案在立法院已經歷經好幾屆，每次皆僅止於一讀的階段，本屆也仍然是在一讀會的階段。院長，可否進行協商以使這個法案能夠在本會期過關，讓垂垂老矣的人能夠獲得照顧，這樣做是否較為合情合理？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、吳委員。大家都知道這個法案是出了名的錢坑法案，一旦讓它通過，將對國家財政造成極大負擔。"
            },
            {
                "speaker": "吳委員成典",
                "content": "這個法案絕對不是錢坑法案，一年約需十九億元，與六一○八億的軍購案相比，簡直……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果金門自衛隊要求這樣的照顧，那麼其他類似情況的人也會要求比照辦理。"
            },
            {
                "speaker": "吳委員成典",
                "content": "台灣參加八二三砲戰的人也都包含在內，一年大約三十億元左右。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "那不止。"
            },
            {
                "speaker": "吳委員成典",
                "content": "請院長瞭解一下，因為這個法案已經經過多次協商，如果要肯定金門以往的貢獻，但這個法案卻不能通過，對於金門的那些老人實在無法交代。"
            },
            {
                "speaker": "吳委員成典",
                "content": "  另外，對於金門與廈門的小三通政策，院長的態度究竟是支持或是保留？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、吳委員。如果不是支持小三通，為什麼會在阿扁總統上任之後就啟動？"
            },
            {
                "speaker": "吳委員成典",
                "content": "對，如果沒有院長的支持，就沒有這個機會。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我當時是副院長。"
            },
            {
                "speaker": "吳委員成典",
                "content": "金門民眾對於小三通期待很高，其實你們確實做了一些事，並不是沒做，但是由於兩岸事務繁複，因此進度會比較慢，對此，我完全瞭解。但是在民眾抱著極高期待的情況下，這方面卻遲遲沒有進展，老百姓會覺得政府是在玩他們。本席是金門選出的民意代表，當本席在服務選民時，心裡總是覺得非常難過。目前金門旅台的鄉親大約有二、三十萬人，這些人可否比照金門籍居民，讓他們也可以享有金-廈小三通的權利。因為有些家庭，哥哥在金門、弟弟在台灣，結果哥哥可以去廈門祭祖、弟弟卻不行。針對這種情況，在蔡主委任內即已有提出，至今已一年多了，現在各方面的時機均已成熟，可否請吳主委針對原籍金門，但旅居在台灣的這些人優先考慮開放金-廈小三通，就算逐步開放，也應該到時候了。"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "主席、吳委員。有關金門旅台鄉親透過小三通赴大陸一事已經在陸委會的考量中，但是陸委會所有的規劃都是整體規劃並逐步實施，等規劃完成之後，應該可以看到這個結果。"
            },
            {
                "speaker": "吳委員成典",
                "content": "能不能快一點？這件事已經規劃很久了。"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "我們會儘快處理這件事，但是有時候是急不來的，自從小三通開放以來，我們放寬的規模是可以看得到的。"
            },
            {
                "speaker": "吳委員成典",
                "content": "本席之所以會這麼急，是因為目前金門駐軍逐漸減少，老百姓在生活上根本沒有消費群，所以我們希望從觀光方面來求生存，但若是要發展觀光就不能有太多限制。我們同意政府逐步開放的政策，目前大陸方面已經同意讓大陸人士來金門觀光，因此希望政府也能開放讓金馬旅台人士可以進行金-廈小三通，如此才會有觀光的經濟行為。這點請主委特別加以考量，最好能夠快一點。"
            },
            {
                "speaker": "吳委員成典",
                "content": "  另外，大陸人士能夠到金門觀光，我們是否也可以考慮讓台灣旅客進行金廈五天四夜的旅程，在金門住兩天、在廈門住兩天，縱使是尋根祭祖、宗教活動也好，吳主委的看法如何？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "這方面我們會加以思考，但是目前透過小三通，由大陸方面過來的速度遠比台灣過去大陸的速度慢很多。如果大陸已經開放讓大陸人士到金門、馬祖觀光的話，我們再看其成效如何。"
            },
            {
                "speaker": "吳委員成典",
                "content": "你們會積極回應嗎？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "我們當然會積極回應。我們會再進一步思考如何放寬相關限制。"
            },
            {
                "speaker": "吳委員成典",
                "content": "日前監察委員針對小三通的評價有：定位不明、通關不便、航班不足、人通貨不通等四大缺失，對此，陸委會認為監察委員撈過界。請問主委對這件事有何看法？監察委員所說的話一定有其道理，你們是否可以考慮將政策稍作修正，讓小三通政策在內涵及實質上有所進展，如此才能夠達到多贏的局面。"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "主席、吳委員。有關金馬小三通的部分，我們隨時隨地都在檢討，不像有些項目是半年檢討一次。"
            },
            {
                "speaker": "吳委員成典",
                "content": "好，我請求主委英明地為金門民眾解套。"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "好。我們儘量努力。"
            },
            {
                "speaker": "吳委員成典",
                "content": "院長，金門是第六座國家公園，當時規劃國家公園用地時曾經有公告，但是老百姓沒有看報紙，也沒有看公告，所以都不知道。有些人的土地被從中切割，變成一半是國家公園用地，一半是農地，以致地主想要蓋個農舍都不行，因為各個法律規定不同。"
            },
            {
                "speaker": "吳委員成典",
                "content": "  目前金門國家公園用地有一半以上是私人土地，在本席就任立法委員之前，每年的預算約二億元。規劃那麼大的地方，卻只有二億元預算，本席認為這樣不行，所以要求增加預算。結果內政部營建署同意增加，現在經費已有增加，但是在比例上還是不對。是否請院長從大政策的方向考量，金門國家公園已經面臨該檢討的時候。"
            },
            {
                "speaker": "吳委員成典",
                "content": "  蘇部長應該很瞭解，屏東也有同樣的問題，政府將那麼多私人土地劃入國家公園用地，但是都沒有建設，很多民眾因而反彈，針對這樣的政策，蘇部長可否加以檢討？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "主席、吳委員。規劃在國家公園內的私有土地，我們都有逐年編列預算予以徵收。"
            },
            {
                "speaker": "吳委員成典",
                "content": "但是目前根本沒有徵收，是否可以考慮釋放出來？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "有，政府是採逐年徵收。基於政府財政的關係，無法一次全部徵收，墾丁國家公園也有這種情形。"
            },
            {
                "speaker": "吳委員成典",
                "content": "政府針對這個問題應該進行檢討，本席認為私人土地的比例偏高，而當時的規劃很草率，可否考量釋放一些土地出來。當初連村莊都劃進去，對這些村莊要如何規範？請蘇部長重新規劃一下。謝謝。"
            },
            {
                "speaker": "吳委員成典",
                "content": "  接著請教院長，金門的居民共有六萬人，政府卻在金門地區進行一個都市計畫，結果把金門地區都綁死了。老房子拆下後要退後十公尺，建蔽率要縮小，以致大房子拆下重建之後變成小房子。所以這個都市計畫在金門實行是有很多困難的，另外有關土地的取得部分，當年制定的安撫條例是要讓老百姓較易取得土地，但是實際在執行時，卻又陷入土地法泥淖之中，所以針對都市計畫與土地之問題，可否請院長及部長從寬考量，否則金門無法發展，老百姓則叫苦連天，而金門以往是悲情的，本席希望今後能不再悲情，因此請部長能寬宏大量為我們主持公道，好不好？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "我們會找金門縣政府一併來討論此事，並請……"
            },
            {
                "speaker": "吳委員成典",
                "content": "院長，國家公園與都市計畫若能夠檢討好一點，我相信院長在金門的施政一定會獲得好評，同時這部分也是我們金門發展的重要關鍵所在。所以請部長及院長能鼎力幫忙金門尋找生機，以使金門一千六百年的歷史能永續發展，讓金門的下一代子孫能安居樂業，謝謝。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "好，謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "黃委員德福",
                "主席",
                "游院長錫堃",
                "蘇部長嘉全",
                "楊委員文欣書面質詢"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請黃委員德福質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "黃委員德福",
                "content": "（十一時十一分）主席、行政院游院長、各部會首長、各位同仁。請教游院長，針對張志輝殺人投案一事，本席認為第一、為何張志輝要先通知媒體而不先通知警政單位？第二，為何他要指名侯友宜才要投案？有關這兩點，我們政府是否有作一些檢討與反省呢？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時十二分）主席、各位委員、黃委員。這部分問題我可否請內政部蘇部長來答復？"
            },
            {
                "speaker": "黃委員德福",
                "content": "好的。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "主席、黃委員。有關張志輝在犯案後先通知媒體，使得今日媒體都是以大篇幅報導有關他的訊息，我認為他是在利用殺死其女友的最後一點剩餘價值。至於其為何要指名侯友宜，主要因為當年陳進興一案，侯友宜是少數能當面和陳進興談判者之一，所以，或許他認為侯友宜是一個可以信任的人。但我們認為這種行為並非常態，因為有關報案、投案及自首等都有一定之程序。"
            },
            {
                "speaker": "黃委員德福",
                "content": "蘇部長，你認為政府單位有無需進行反省？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "我們當然會去檢討為何他不願意向桃園縣楊梅派出所自首的原因，因為他若帶著媒體，且非於第一時間向司法機關告知其所犯之罪，就不能算是自首，而應該叫投案，投案與自首對其本身的罪刑是有影響的。"
            },
            {
                "speaker": "黃委員德福",
                "content": "本席認為你們有兩點必須檢討，第一點，為何一個殺人犯在作案之後，不是先向警政單位自首或投案，而是去找媒體，此舉是否表示他對媒體的信任度比警政單位還要高。第二點，為何一個殺人犯敢指名說某人接見他，他才要去投案，雖然其此舉我們會認為他是在操弄媒體，但為何他能做到操弄媒體，這就是侯友宜與警政單位所應去檢討之處。記得前一陣子，侯友宜及警政單位在圍捕槍擊要犯張錫銘時，也是事先通知媒體到現場採訪拍攝，此舉是否適當？我覺得整個社會都應該要做檢討，雖然媒體的力量是很大的，可是若大家都將媒體當成工具去使用的話，我想不只是殺人犯，可能許多民眾遇到問題都不再找政府解決，而是找媒體解決，包括我們執法的單位，不先溝通不採用正常之辦案方式，卻通知媒體現場採訪，諸如此類不應該發生的狀況，都是我們目前媒體社會所應檢討的。因此，我不認為這是一個單一事件，因為有樣學樣，所以針對此案，我認為警政及檢調單位未來在處理重大案件時，都一定要緊守分寸，因為此案其實是一種上行下效的結果，若都是這樣有樣學樣下去，將會使我們的社會陷入被媒體完全掌控，這對臺灣的民主與法治而言，都是不幸的。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "我們非常支持委員的看法，而游院長在院會中也曾一再指示，未來警政署在辦案時，與媒體之間的分際一定要拿捏得很好，所以他的指示和委員剛才的指示是一致的，我們也已經開始在檢討這個問題。"
            },
            {
                "speaker": "黃委員德福",
                "content": "好的，謝謝。本席覺得侯局長其對外表達其憤怒之心，是可以理解的，可是他自己也要反躬自省，因為他當初是做了一個錯誤的示範。"
            },
            {
                "speaker": "黃委員德福",
                "content": "  另外，再請教游院長，對十月二十二日高雄市副市長張貼公告的事，院長應該知道吧？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、黃委員。我並不知道此事內容，我也是在媒體上有看到刊載此事。"
            },
            {
                "speaker": "黃委員德福",
                "content": "院長請看螢幕上這張自由時報十月二十二日所刊登的照片，照片中顯示林永堅副市長正在張貼公告，而其所張貼公告的內容，就是高雄市政府認為壽星戲院是國民黨不當取得之黨產，所以他們引用政黨不當取得財產處理條例之草案，公告國民黨這項財產有問題，並請大家不要與之交易，不知院長認為此舉是否恰當？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、黃委員。因為我還未去詳細瞭解此事，同時現在螢幕上的文字我也看不太清楚，所以對其公告內容我並不瞭解，但他若只針對國民黨目前有這筆黨產要售出，希望大家小心，千萬不要購買，可能是考慮到在政黨不當取得財產處理條例草案通過之後，市政府就要依法處理。"
            },
            {
                "speaker": "黃委員德福",
                "content": "院長，本席手上拿的這一張就是高雄市政府的公告，上面蓋有關防及市長的署名，不知這是不是一張有效力的公文書？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、黃委員。我知道謝市長他是學法的，而且他是市長，所以，我想他們的這個作法，應該是會符合法律之規定，而不會違法。"
            },
            {
                "speaker": "黃委員德福",
                "content": "請你不要說到謝市長，本席是指光憑一個草案能否作為政府行政命令的依據，而且他們是用一張公文書正式公告，同時還要媒體去拍攝，不知院長認為他們這種作法是否有違法濫權之虞？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分，我必須要進行瞭解之後才能作說明。"
            },
            {
                "speaker": "黃委員德福",
                "content": "請院長不用再瞭解了，你上次曾答復說：這是市議會及地方的事。但事實並不是如此，因為高雄市是院轄市，並不是一個獨立的國家，其地方自治的監督權是在行政院及內政部，換言之，當媒體出現這個訊息或我們將此訊息提出來時，院長及部長本於職權就應立即提出糾正，因為他們的作法已經違法，同時，也已經侵犯憲法所規定的人民財產權及法律之完備。而若一個草案也可拿來作為行政命令之依據的話，請教院長，在我們未來的行政院組織法中，是否訂有一個環境資源部？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "草案中是有的。"
            },
            {
                "speaker": "黃委員德福",
                "content": "若此草案可作為依據的話，為何現在我們還沒有環境資源部的部長呢？本席知道你一定會回答說：因為法律還未通過，對不對？目前陸委會主委也在此，若此草案也可作為依據的話，那麼吳主委你今日就不應到此備詢，因為行政院組織法草案已將你幹掉了。包括立法院通過的道路交通管理處罰條例，業經委員會審查通過，但是很顯然交通部並未照委員會審查通過的條例去處理。還有立法院審查通過的性騷擾防治法，規範地方主管機關可以罰款，但地方主管機關也因為還沒有法源沒有這樣做。這些在在均表示法律未經立法院通過、總統公布之前，就不是法律，不能拿來做為行政命令的依據。院長，我現在已經很明白講，而且蘇部長沒有任何不同意見的話，這其實就是違法濫權。站在本於地方自治監督的角度來看，院長現在就可以決定這個問題怎麼處理。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員所講的，事實上是兩個層次。一個層次是，委員說環境資源部現在就可以設立，但這部分已經進入到執行的部分。問題是，在法律未經立法院通過、總統公布之前，根本沒有辦法執行。不過謝市長這部分，似乎不是執行層面，就像委員說的公告部分，因為我沒有看過內容，所以並不清楚。"
            },
            {
                "speaker": "黃委員德福",
                "content": "內容是這樣，我念給你聽：依據政黨不當取得財產處理條例草案……。我們都知道，公告一定有法律依據，但是現在他的依據是草案，請問可以依據草案公告嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "他如果依據這個，等於是宣示，讓大家注意，不要去購買這塊土地。"
            },
            {
                "speaker": "黃委員德福",
                "content": "可以這樣嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果只有這樣，就與委員剛才說的執行不一樣。"
            },
            {
                "speaker": "黃委員德福",
                "content": "很簡單，一個沒有經過總統公布的法律，可以作為行政命令的依據嗎？如果可以的話，那立法院有上千、上萬件的草案，當然就可以拿來作為依據。倘若真是這樣，我們現在就可以發放國民年金，因為行政院已經把草案送來了，草案裡面是要發放七千五百元。既然行政院草案都出爐了，那麼行政單位是否可以本於這個草案來發放？這樣豈不是完全沒有法律秩序。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員的意見，我們請內政部來瞭解，之後再書面答復黃委員，看看到底有沒有委員說的違法情形。不過剛才講的還是有兩個層次，他那個部分不是執行的層面，而委員說的是執行的層面，而且我們都知道，沒有法律依據是不能執行的。"
            },
            {
                "speaker": "黃委員德福",
                "content": "院長的意思是，所有的公務人員都可以拿立法院或各級議會的現有草案來公告，提醒大家什麼事情不能做嗎？反正這樣也沒有執行啊！只是到處張貼說，因為現在草案有這些內容，所以大家都不要做。院長，你我都是讀政治系的，我覺得這樣拗，實在不必要。我只是要你說，高雄市政府的作法，是否有違法濫權。對此你應該去深入瞭解，事實上，此舉已經逾越憲法與法律的授權。因為公權力機關去張貼公告，叫大家不要做什麼，結果公告的依據是草案，這才是問題的關鍵所在。就好像國民年金法一樣，因為尚未通過，所以不能發放。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我剛才已經講得很清楚，發放是執行的層面。但是我沒有拗，我是說既然委員有意見，我請內政部瞭解後，再書面答復委員。而且我剛才的意思是，謝市長是唸法的，應該不會違法。如果委員認為是違法，我們再來瞭解。"
            },
            {
                "speaker": "黃委員德福",
                "content": "再來談談國民年金的問題。院長在好幾個民進黨的造勢晚會上提到，國民年金法是因為國親阻擋，所以沒有通過。也就是說本來我們可以發七千五百元，就因為國親阻擋，所以不能發放。關於這點，我手邊有一份表格，列出行政院的版本是發放七千五百元，以百分之十計算，每人要繳納七百五十元，包括政府補貼的部分在內。而國民黨的版本是發放一萬元，每人以百分之八計算，因此要繳納八百元，而且政府補貼三百二十元。所以，院長，很多委員都質疑你這句話是錯的，是顛倒是非的說法。因為自從行政院版本及國民黨版本交付委員會審查後，執政黨的召集委員便從未將此案排上議程，唯一一次還是國民黨的召委排入議程的，所以你們怎麼能把責任推給在野黨呢？現在行政院的作法就是，反正沒有通過的都是在野黨的責任，過的就是執政黨的功勞。我認為，作為一個行政院長，實在不應該這樣顛倒是非。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我的意思是，像真調會條例之所以會通過，就是看立法院誰是多數，如果國民黨有意志要通過此案，那表決就會通過。"
            },
            {
                "speaker": "黃委員德福",
                "content": "你們是執政黨都不推動，沒有人將此案排入議程……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們有推動，此案已經送來立法院了。"
            },
            {
                "speaker": "黃委員德福",
                "content": "你們將法案送來，然後就認為立法院應該要處理？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這是優先法案啊！"
            },
            {
                "speaker": "黃委員德福",
                "content": "說是優先法案，但是你們執政黨都不優先，卻將責任推給在野黨，我不覺得這是公道的說法。我倒是覺得，從高雄市政府的作法及你們對國民年金的說法看來，這個政府根本是一個土匪的政府。哪有這樣的搞法！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "此與事實不符。"
            }
        ]
    ],
    [
        null,
        [
            "主席：楊委員文欣的書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。",
            "楊委員文欣書面質詢：",
            "\n",
            "  （內政及民族）",
            "\n",
            "  壹、推行人口政策及移民輔導",
            "\n",
            "  貳、強化弱勢團體社會福利",
            "\n",
            "  、治安警政",
            "\n",
            "  肆、役政問題",
            "\n",
            "  壹、推行人口政策及移民輔導",
            "\n",
            "  有鑑於台灣社會高齡化攀升的速度，皆超過歐美國家，出生率屢創新低，生育率下降，未來將可能造成社會人口斷層的新危機，為避免人口結構失衡衍生經濟或社會問題。本席請教內政部蘇部長，人口政策問題有何因應對策？",
            "\n",
            "  一、人口老化問題",
            "\n",
            "  根據行政院主計處於民國九十二年十二月發布的資料顯示，台灣地區的老人依賴比（六十五歲以上老年人口與十五至六十四歲工作年齡人口之比）已突破一三%的水準，此一比例已為聯合國老人國標準的七%的二倍，台灣早在一○年前便已正式邁入高齡化社會，老化指數從民國八十二年的二六．四%上升到民國九十二年的四六%，平均每六名青壯人口就要扶養一位老人，且人口出生率下降，造成扶養人口愈來愈少，被扶養的老年人口愈來愈多，人口老化問題十分嚴重。本席請教蘇部長，有何解決之道？",
            "\n",
            "  二、少子化現象",
            "\n",
            "  世界經濟合作發展組織所公布的調查資料顯示，台灣的生育率是世界倒數第一名，九十二年平均每一位女性終身只生育一．二個小孩（實際上維持替代人口的婦女生育數為二．一人），國內「少子化」現象嚴重，對於少子化可能造成人力斷層、社會失衡，以及勞動力不足，對於台灣未來經濟發展可能帶來巨大衝擊，請問蘇部長，少子化問題有何具體措施？",
            "\n",
            "  三、移民輔導相關問題",
            "\n",
            "  隨著經濟自由化、政治民主化、社會多元化的持續改革，在全球化及國際化趨勢下，入出國境及外來移入人民逐年遞增，所衍生的入出國及移民事務問題日益多樣及複雜，舉凡違法停留、居留、假結婚來台問題，以及移民輔導等考量，政府成立入出國及移民署整合海基會、境管局、警政署，及戶政系統，將外籍配偶、大陸配偶一併納入管理。請教內政部蘇部長，移民輔導目前進度為何？",
            "\n",
            "  貳、強化弱勢團體社會福利",
            "\n",
            "  一、幼童托教補助",
            "\n",
            "  內政部與教育部已共同決議國民教育向下延伸一年，規劃五至六歲劃歸國民教育，而實施幼兒教育券每人每學期補助五○○○元以來，得到民眾廣大迴響。而無法申請中低收入戶托育補助的兒童，內政部兒童局業已研訂「中低收入戶幼童托教補助實施計畫草案」，針對家庭總收入平均未達當年度每人每月最低生活費標準一．五倍者之中低收入戶年滿五足歲幼童給予托教費用補助，每人每學期最高補助新台幣六○○○元。",
            "\n",
            "  該草案預定自九十三年度起開辦，未來將視推動效益檢討逐年編列經費擴及二歲以上之中低收入戶幼童。本席在此想請教蘇部長，推行中低收入戶幼童托教補助實施計畫開辦以來成效如何？",
            "\n",
            "  二、弱勢婦女之照顧",
            "\n",
            "  外籍配偶諮詢",
            "\n",
            "  內政部雖已設置「外籍配偶保護諮詢專線」並委託台北市賽珍珠基金會廣納英、印、越、泰、柬等五種語言通譯人士，提供有關家庭暴力性侵害防治及兒童少年保護相關資訊，暢通外籍配偶諮詢求助管道。然就本席了解，台中縣警察局自本（九三）年六月開始也設置了外籍配偶保護諮詢專線，服務當地外籍配偶成效頗佳，在資源分享的時代，本席建請內政部考慮將此補助款項直接撥給各縣市警察局，以落實全面化、普及化的目標。",
            "\n",
            "  照顧外籍配偶",
            "\n",
            "  針對外籍與大陸配偶個人及家庭權益及需求，內政部已訂定「外籍與大陸配偶照顧輔導措施」，依生活適應輔導、醫療優生保健、保障就業權益、提昇教育文化、協助子女教養、人身安全保護、健全法令制度及落實觀念宣導等重點工作已積極辦理中。本席建請重點工作以外的外籍婚姻媒合管理亦應加強管理與輔導。",
            "\n",
            "  行政院游院長已於九十二年十二月提示，五年內將建立外籍與大陸配偶輔導與教育相關機制，並由行政院經濟建設委員會作業中，本席認為，五年時間太長，可否因應實際需要，儘速擬定短中長期方針？",
            "\n",
            "  單親家庭補助",
            "\n",
            "  內政部公布施行的「特殊境遇婦女家庭扶助條例」主要以緊急生活扶助、子女生活津貼、子女教育補助、傷病醫療補助、兒童托育津貼等措施加以協助。然事實上，愈來愈多的單親家庭有「單親家庭貧窮化現象」，因單親家庭子女之撫養權計算將配偶所得也納入，造成部分單親家庭無法達到社會補助中所謂的低收入標準。本席認為，行政院應就社會普遍存在的單親家庭給予更多更完善的配套。",
            "\n",
            "  三、強化婦女社會參與",
            "\n",
            "  隨著經濟進步、教育之普及、民主發展、社會結構的變革，以及世界性女性主義潮流之影響，佔總人口數一半的女性，在歷經時代的轉型衝擊下，所扮演的角色也產生了明顯的改變，由過去完全以家庭為中心的單純家庭主婦，逐漸進入勞動市場及參與各種社會政治活動，婦女的生活觀與生活態度的改變，更能形成真正改善社會的力量。",
            "\n",
            "  內政部社會司鼓勵各地方政府積極辦理各項婦女知性活動、婦女學苑、成立婦女志願服務團隊，以推動婦女社會參與，並透過各傳媒管道，廣宣兩性平權觀念。本席認為，婦女資源是社會的寶藏，目前已是關懷社區提升生活品質的一股重要力量，因此，本席建請行政院確實整合相關部門，結合民間資源，期能增進婦女福祉。",
            "\n",
            "  四、老人福利照護",
            "\n",
            "  台灣已成為高齡化的社會，老人福利甚受重視，本席在此特別建議內政部應持續推動老人醫療補助，辦理中低收入老人重病住院看護補助，同時提供經濟安全補助，安定老人生活。落實居家、社區、機構照護服務，並依「照顧服務及福利產業發展方案」，推動「非中低收入失能老人及身心障礙者補助」使用居家服務試辦計畫，將服務對象擴大至一般民眾，落實發放敬老福利生活津貼。",
            "\n",
            "  有鑑於台灣人口結構日趨老化已成全民負擔，然行政院卻未能就老人福利政策提出完整具體規劃，且現有老人照護資源未能適當整合，獨居老人即使經濟許可也只能僱請外勞看護，難以獲得合適照護，在沒有子女朋友的陪伴身心迅速退化處境堪憐，且部分資源如榮民之家僅供特定族群享有，一般老人普遍無法獲得合理照護，實有重新檢討之必要，本席建請行政院各部會應就轄下老人福利之相關資源，逐步整合，以維銀髮族應有權益。",
            "\n",
            "  五、推動老人住宅",
            "\n",
            "  內政部將研擬修改「老人福利法」增設老人住宅經營管理相關規定，未來「老人住宅」將納入優先促進民間參與公共建設。內政部也將增訂家庭照顧者支持性措施，規定縣市政府應自行或結合民間資源提供臨時或短期照顧服務。",
            "\n",
            "  就本席了解，老人保護的通報責任和協助單位規定醫事人員、社工人員等執行社福業務的相關人員，在執行職務時，獲悉老人有生命、身體危險或生活陷入困境應通報當地縣市政府主管機關，主管機關經通報後，必要時得進行訪視，以便儘速安置有保護需求的老人，然成效不盡理想。本席認為老人住宅應儘早上路，才能使老人得到應有的照護。",
            "\n",
            "  六、身心障礙者福利",
            "\n",
            "  內政部自九三年度起依「殘障福利法」將中低收入身心障障礙者生活補助每人每月增加一○○○元。而為因應社會福利經費預算，由中央直接核算撥至地方政府重大變革，行政院特頒布「中央對台灣省各縣（市）政府計畫及預算考核要點」加強對地方政府的督導與考核，內政部為配合辦理，明訂對地方政府社會福利施政計畫及預算考核。本席建請內政部為能澈底落實社會福利政策，並避免造成經費排擠，考核工作不能只淪於紙上作業，是否有其他相關配套措施？",
            "\n",
            "  七、補助民間社團",
            "\n",
            "  社區倫理精神建設的目標在於端正社會風氣、培養社區意識，引發認同感與歸屬感，養成現代化的生活素質，充實精神生活，強化敦親睦鄰的功能。因此，本席認為，提供居民休閒娛樂或學習為目的的社區媽媽教室、長壽俱樂部、童子軍及文康體育民俗文藝活動、興辦社區活動中心、以及守望相助隊的志願服務工作，應以福利社區化或社區照顧作為社區發展的路徑。對於推展有功之社團，本席在此請教蘇部長，是否有獎勵與表揚以為激勵？",
            "\n",
            "  至於在建置推行志願服務資訊整合系統，並爭取補助民間團體辦理志願服務教育訓練，研習觀摩，獎勵表揚宣傳推廣等補助上。本席認為，應朝推動居民參與社區活動來建構社區自主性，並藉由志願服務增進社區融合與凝聚力，同時藉由宗教力量推動志願服務，以增進社區互助體系功能，並推動服務學習以達成社區關懷與社區參與之潛力，期能培養公民意識健全社區組織。",
            "\n",
            "  、治安警政",
            "\n",
            "  一、因公殉職照護",
            "\n",
            "  據指出，內政部警政署即將研擬提高因公殉職與傷殘的撫卹金，以及退休金的計算方式，未來更將推動「終生照護制度」，讓政府從家屬手中接下照護因公傷殘警察的重擔，為無法自理生活者做妥善安置，以減輕家屬負擔，未來也將積極推動修法，遇無力教養子女的家庭，由政府負責教養照顧至成年，此一做法將可提振警察士氣，激勵打擊犯罪，為台灣治安加分。本席請教內政部蘇部長，何時可實施？",
            "\n",
            "  二、全面推動偵處犯罪，防制「少數人犯多數犯罪」",
            "\n",
            "  犯罪預防與偵查處理，向來是警政重點工作，然而犯罪之預防涵蓋教育、社會福利及心理輔導，以及加強宣導等範疇，本席認為須要行政院有效整合各部會，及社會資源，激發民眾的社會正義，喚起民眾防治犯罪的責任，才能澈底減少犯罪的發生。",
            "\n",
            "  對於「少數人犯多數犯罪」的防制，主要在於減少竊盜犯罪（汽機車、住宅、個人身上財物遭竊）、暴力犯罪（遭搶奪、被恐嚇、肢體遭外力傷害、財物遭暴力毀損）與詐騙犯罪（金光黨、推銷詐騙、手機簡訊、信用卡遭盜刷等）的發生。",
            "\n",
            "  本席建請警政署，犯罪集團伺機蠢蠢欲動，治安機關應加強查緝上述犯罪案件，隨時將犯罪人或犯罪集團之犯罪手法，透過各種管道向民眾說明清楚，並教導民眾防範與破解之道。比如近日手機詐財，金管會採取銀行發出的簡訊不留電話號碼減少民眾財物損失，不失為有效遏止犯罪之方法之一。是否另有其他遏止犯罪的方法，請蘇部長說明之。",
            "\n",
            "  三、落實「查贓緝犯，緝犯追贓」",
            "\n",
            "  警政署於九二年八月起，為期一年執行「反銷贓」計畫，全國同步進行查贓行動期能杜絕銷贓管道，提升民眾對治安的滿意度，盼能落實「查贓緝犯，緝犯追贓」的成效。惟兩岸三地貿易往來密切，高級轎車今天失竊，明天可能就在香港或大陸出現，為能澈底杜絕銷贓管道，本席建請相關單位研議兩岸共同打擊犯罪合作模式，所謂重賞之下必有勇夫，遏上犯罪共生，可否全面提高更高額度檢舉獎金，澈底落實「查贓緝犯，緝犯追贓」的目標，以增加民眾對社會治安的信心。",
            "\n",
            "  四、保護婦幼安全",
            "\n",
            "  內政部在加強對家庭暴力婦幼被害人安全之保護措施中整合性侵害、家庭暴力保護您專線，及全國兒童少年保護熱線，同時也是二四小時兒童保護專線的「一一三」提供諮詢與舉報服務。然而家暴與婦幼安全並沒有因此顯著減少。就本席了解，台中縣政府家庭暴力防治中心與性侵害防治中心的人力只有個位數，卻要服務七七萬名女性，再加上幼兒安全維護，人力明顯力有未逮，本席建請將社會工作人員納入，讓婦幼安全得到更多保障。",
            "\n",
            "  五、預防少年犯罪",
            "\n",
            "  有鑑於少年犯罪的家庭狀況，五成以上來自於隔代教養或單親家庭，由此顯示國內家庭教育與親子關係出現高度危機，值得相關單位重視。為預防矯正少年偏差行為，遏止少年犯罪居高不下的問題。本席認為，為減少少年犯罪率，宜導正與少年生活有密切關係的電視媒體朝正面報導，並於少年學習過程中，於寒暑假期間規劃實施保護少年安全計畫，結合地方政府社政、教育及民間團體，舉辦少年育樂休閒活動，讓少年有正常休閒活動與管道，以減少且能預防少年犯罪的發生率。",
            "\n",
            "  六、推動社區治安維護",
            "\n",
            "  本席接獲許多村里長反映，社區自發性成立的守望相助隊及社區向政府爭取裝設監視器所需維護費用，常因經費不足，或者經費難以取得，協助警方打擊犯罪的美意大打折扣，本席強烈建議政府相關單位應編列足夠的預算補助，以便提升社區竊劫案的破案率，使民眾住家安全獲得保障，才能減輕基層警察繁重之勤務，民眾生命財產安全才能確保。",
            "\n",
            "  肆、役政問題",
            "\n",
            "  一、提高替代役名額",
            "\n",
            "  我國實施替代役以來，每年應服替代役役男達到一萬七○○○名左右，但每年替代役名額僅有一萬名，導致替代役男入伍「大塞車」。雖然役政署已修法將替代役體位劃分為甲乙兩級，但以目前等待徵召入伍的替代役男還有八○○○人，平均等候入伍時間至少十個月，這種情況已嚴重影響役男未來生涯規劃。況且行政院已於九十二年七月核定常備役體位服替代役之役期修正為較服常備兵役長二個月。而自九十三年一月實施提前退伍二個月，即服役一年八個月。本席認為，惟有提高替代役名額，才能有效解決替代役男塞車問題。",
            "\n",
            "  二、爭取役男提前徵集",
            "\n",
            "  兵役法規定，年滿一八歲男子需有服兵役的義務，然我教育單位已由七歲入學改為六歲即進入小學就讀，加上國中義務教育，乃至高中畢業時，學子至少得等待半年以上的時間才能服役，再加上中輟生與高中肄業的學生族群，無形中造成家長沈重的負擔與社會治安之極大困擾，本席建請行政院考量，如能改以男子高中職畢業後，經法定代理人及其當事人同意，不受滿一八歲的限制即可提前徵兵，如此一來即可吸收社會潛在性青年失業人口，對於家庭、社會乃至於國家整體發展均有所助益。",
            "\n",
            "  三、積極推行「募兵制」",
            "\n",
            "  國軍兵力結構未來將逐漸調整為「募兵為主，整兵為輔」的政策。而我國海軍陸戰隊亦自民國九十二年開始進行募兵實驗，原欲招募六四七人，僅召得三二八人，由於募兵來源多為在營服役的士兵，社會青年甚少。募兵實驗的待遇每月二七○○○元待遇，與其他行業相近，志願從軍者相對卻要付出三年時間與自由。本席認為，募兵制實驗十個月以來，達到零傷亡零違紀零違法的目標，募兵制確實值得擴大辦理，但是薪資待遇有再檢討提高的必要，才能落實以「募兵為主」的兵役政策。",
            "\n",
            "  四、積極推動「現行兵役制度檢討改進方案」",
            "\n",
            "  國軍為全面檢討及調整改進現行兵役制度，行政院已計畫於九十三年十二月前，成立「兵役制度全面檢討改進推動小組」研提「現行兵役制度檢討改進方案」，為國軍兵役制度改革研擬具體可行建議方案與規劃期程，未來將依推動小組所定研究議題進行管制與研究。本席認為，行政院應確實訂定短中長期兵役政策之訂定，讓募兵、徵兵、替代役與縮短役期的政策早日訂定，期使役男人生規劃得以不因服役而中斷。",
            "\n",
            "  五、「常備部隊以募兵為主 後備部隊以徵兵為主」",
            "\n",
            "  國軍為貫徹精兵政策，自九十三年開始區分二階段實施精進案，隨兵力目標逐年精簡，以及新一代武器裝備陸續加入戰備，亟需招募長役期的專業人士，以充分發揮武器裝備應有的效能。在此期間，未來的兵役制度應採「常備部隊以募兵為主，後備部隊以徵兵為主」為規劃目標。",
            "\n",
            "  未來在國防預算充分支持下，將逐年增加募兵志願役士官、士兵的比例，且以募兵目標逐次達成時，適時適度檢討縮短義務役役期。本席認為，政府施行兵役制度，無論募兵制或徵兵制，攸關國家安全之維護與人力資源之有效利用，軍隊的管理訓練能力都必須大幅提升，趕上民間企業的效率，國家才有安全可言。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "鍾委員榮吉",
                "主席",
                "游院長錫堃",
                "吳主任委員釗燮"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請鍾委員榮吉質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "（十一時二十七分）主席、行政院游院長、各部會首長、各位同仁。院長，在國家前途的施政方向上，包括國防、外交、經濟發展及人民福祉，雖然是千頭萬緒，但卻都很重要。因為人民期盼的是和平而不要戰爭，現在我們的戰爭如果有潛在的威脅，就在於兩岸的對立，所以兩岸的關係便顯得非常重要，關係到我們的經濟、外交及國防。今天在政府的立場來講，總統著力的地方，大概就在這幾個大項上。但就兩岸的關係來說，游院長是最高行政首長，陸委會則主管此項業務，所以即使整個政策最後是由總統敲定，但是我們可不可以說，游院長與主委二位是總統的兩岸政策最主要的幕僚人員及執行者？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長錫堃答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時二十九分）主席、各位委員。依憲法和法律的規定，我是最高行政首長，但國防和外交是總統的職權。"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "陸委會屬於行政院。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對。"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "大家都很重視總統的一言一行，他最近說兩岸關係在立法委員選後，大概就要春暖花開。民間的解讀是要開花結果了，兩岸會有很好的突破。你們是不是給總統這樣的信心？你們是不是認為總統已經心裡有數，兩岸關係很快會突破？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "無論台灣，美國、日本或其他國際上一些智庫或研究單位，大部分會有這樣的看法，因為胡錦濤接班，美國大選和台灣國會選舉後，在期程上比較會有一個機會。"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "樹栽種後，必須澆水和供給養分，然後才會開花結果。總統這樣的講法，所有國內外都認為這是一廂情願，有什麼條件開花結果呢？這樣不負責的講法，是不是畫個餅給我們？以你的立場，你給總統什麼條件？有什麼條件春暖花開？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "春暖花開的意思是，在期程上，美國大選和台灣國會選舉後，大陸接班也大致底定，明年春天開始應該比較……"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "就在總統講話幾天後，美國國務卿到北京訪問，世界性的媒體講了嚴重傷害中華民國的言論，雖然重點不是外交部，但這件事是兩岸關係的延伸。雖然現在國務卿進一步以外交藝術詞令說peaceful unification︱和平統一，他也許是說和平解決，而你們聽到這句話後就鬆了一口氣，以為沒有事了，但今天報紙有個標題，本席覺得很適合形容，也可讓我們警惕，就是「雨過天未晴」。美國國務卿在總統選舉投票前夕，不像你們到各地拚站台，而是老遠到亞洲訪問，其目的和重要性可想而知，在這樣重要的友邦訪問時，在美國和中共的關係這樣密切時，國務卿這樣的講話是像我們的政要所說的隨便講講嗎？應該都是經過深思熟慮。這中間非常微妙的關係，很多委員也質詢過你，報章雜誌也有很多分析。你們心裡要有數，目前這樣的操作，兩岸哪有可能春暖花開？游院長的身分所講的話是一言九鼎，你現在是中華民國的行政院長，不是回到家和小孩子私下聊天。你公開鼓吹恐怖平衡理論，為了促成軍購，公開講冷戰時期過時的理論，你說對方打我們一百顆飛彈，我們就回一百顆，至少五十顆，他們打我們台北、高雄，我們就打上海。游院長，你講過這話嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我已經澄清過很多次，現在我們根本沒有飛彈可以打到上海，我講的意思是，過去若有這樣的準備，那現在台灣就安全了，但是，現在我們沒有，所以才要採購這些軍備來防衛固守。"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "你的意思表達後，卻引起多大的衝擊！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這是媒體……"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "是你講的，不要什麼都怪媒體。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "文字稿都有。"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "電視上播出你所講非常完整的一段話。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "那是斷章取義，我的意思是，過去若這樣準備，現在台灣就安全了。"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "你的上級是陳總統。本席上次在委員會問主委，你的上司游院長是這樣的思維，而你要推動、發展兩岸關係，要緩和兩岸關係，要維護台海和平，你的長官有無支持你？就游院長這樣挑釁的講話和思維，我們不認為你的工作能推展。有關陳總統十月十日國慶講稿，在未講前就放了很多善意的話，講完後，美國第一個反應認為不錯，後來國務卿接受媒體訪問時說中間有誤解，他們發現你們給他們的訊息和所講的有距離，而且當中的遣詞用字也會挑起別的問題。你們的目的是選前講給台灣兩千三百萬人民聽，或是講給美國聽，讓他們對我們有信心，需要他們幫忙時才可以幫忙，抑或是講給對岸聽，要表示有善意、有誠意，這樣才有進展。現在結果卻相反，對岸說是真是假他們分得清楚，而美國發現後也很不爽。國務卿到大陸訪問會說出對我們傷害的話，一部分原因來自我們最近的不真誠。陳總統對兩岸關係講了很多前後矛盾的話，最熱情的時候說四不一沒有，延續下來，又有很多不搭調的話及相反的作為，明天要他們來喝茶，後天說要宣戰，一邊一國，很多挑釁的行為，陳總統的誠意和善意在哪裡？然後國內還有些人唱雙簧，總統府資政在美國花那麼多錢登廣告責備美國人，而國內也講一套漂亮的話。若我們設身處地在這些友人的立場，我們要相信哪一套話是真的？在這樣的情況下，你如何給我們信心兩岸會春暖花開？你們的根據在哪裡？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "有關明年復談或兩岸是否能漸漸突破的問題，從五二○以來，我們所秉持的兩岸政策方向都是朝向和平發展，陸委會規劃所有的政策時都是朝這方向來走，對岸這幾個月來發言的口徑的確可以感受到……"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "這幾天台美外交關係的大風波不是陳部長唐山的事情，而是整個國家的利益，如果美國不是在全世界舉足輕重，如果我們和美國的政治關係和經濟上的互相依存不是那麼重要，我們就不會這麼care，但是她太重要了。現在我們不知道美國政府的政權是否會更換，但是她的政策是一貫的，所以今天我不是談外交，而是擔心兩岸之間如果照民進黨政府、陳總統及游院長這樣的操作手法，將來會如何。今天全世界看台海，都認為是一個隨時有可能發生危機的地方，我們內部的感受或許沒有這麼強，因為政府一直在麻醉我們，但是如果跳出台灣看台灣，就會覺得這是全世界幾個可能引發戰爭的地區之一。人民關心的是現在都是什麼年代了？我們愛國難道就是要捲入戰爭嗎？所以如何帶給我們和平、如何防止戰爭，這才是最大的思考範圍，不是靠一個首長、一個政策、或選舉的短期操作，喊爽就好。喊爽所造成的危害，不只是股民一時受損，股票下跌；它所引發的炸彈，是萬一對對手情勢誤判，或是處理方式擦槍走火，而引發災難，這樣就是罪人。今天大家將國家責任交付在你們手上，希望游院長能對兩岸關係好好思考，如何真正做到維護和平、避免戰爭，如此人民才有未來。"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "非常感謝鍾委員的指教，從五二○我接任主委到現在，我們兩岸政策的一貫性是不用質疑的，委員應該也知道，我們就是朝向和平、發展的方向走。"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "當陳總統提到春暖花開的時候，我在民間很多公、私場合聽到大家的反映，沒有人對此有信心。記得有一天在一個場合，在座的還有陳總統任內聘任的總統府資政、編制外的顧問、以及一些生意人，當時有一個人比較客氣，他說那是總統隨便說說，因為國慶談話以後，過了週末，股市也沒有正面回應。另外一位老先生則說，什麼隨便說說，根本是黑白講，總統已經很多次都亂說話了。總統說自己是善意，民間的回應則是如此；我說這些並不是要提供民間的情資，而是希望你們真正好好思考，拿出誠心及對國家的責任感，不要為了選舉利益、政黨利益及個人利益，而犧牲國家利益。"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "非常感謝鍾委員的指教，我們會儘量努力。"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "有一個國際新聞媒體的組織，連續幾年發表對世界新聞自由的排行榜，在一共一百七十個國家中，今年是將中華民國排在第六十名，請問院長對此有何感想？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "關於鍾委員所關心的新聞自由，事實上台灣這幾十年來的新聞自由一直在往前邁進。"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "由游院長的這句話，就表示你沒有虛心檢討，雖然我也不認為他們絕對公正，有資格作這樣的評比，但你總不能說是他們對我們不友好，有中共在操作或連宋在操作，我們要虛心檢討。本席之所以這麼在乎這個問題，是因為我是大學新聞科系科班出身的，在我一生的從業生涯中，有兩件事是我引以為榮的，因為我一共獲得兩個紀念美國總統的獎學金，一個是傑佛遜獎學金，一個是艾森豪獎學金，前者是在我當新聞記者時，美國國會支持的District center提供各國新聞從業人員的獎學金，它之所以以「傑佛遜」為名，不只是因為傑佛遜是美國第三任總統、是美國開國元勳，還因為他對新聞言論的堅持、對美國憲政的貢獻，這是所有唸過美國史的人都知道的。他曾說過一句話，而且本席發現我們陳總統也是他的信徒，並曾引述他的話，因為去年選舉時，陳總統在電子報上引述他的話說：如果在沒有報紙與沒有政府之間，我寧可選擇沒有政府。當然這是在強調新聞自由的重要，因為新聞自由是民主的表徵，也是現在大家衡量民主的標準。沒有錯，人非聖賢，從事新聞工作的人員也可能會犯錯，本席雖然是記者出身，但後來從政，也常常成為媒體的被害人，但是我們要強調的是新聞自由、言論自由的重要。"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "  當別人給我們的新聞自由這樣的評價時，我期待的是你們好好反省，而不是說我們已經進步，或是去跟最壞的相比。可以肯定的是，中共、越南的排名一定在我們之後，然而我們不能跟他們比，因為他們是共產國家。我們排名第六十，連韓國都遠在我們之前。以個人的專業觀點來看，如果新聞從業人員犯錯，對一個人的名譽造成侵害，這就是新聞自由氾濫，譬如昨天社會上發生的一個悲劇，陳進興的小舅子一個人就可以操縱媒體，媒體為了獨家新聞而這樣做，這是值得檢討的，也是濫用新聞自由。但是別人評鑑新聞自由，不是從這些個案或社會現象來看，而是看政治對新聞自由重不重視。我們這裡是剛好相反，如果有人不附和自己的言論，自己不僅沒有虛心接納的胸懷，反而加以打壓。昨天我看到一位女子的談話，我不敢說她絕對中立，但是她是很資深的記者，就是蘭萱，她昨天在一個新聞媒體上說，她過去是自立早報與自立晚報的平面媒體記者。游院長應該也知道，吳三老主持的自立早報在早年所代表的是社會良心，在野的言論敢與執政者對抗，敢毫無保留的批判政府施政者；而自立晚報也是強調自己是獨立報。她說她在自立晚報時所寫的當然都是批判執政的國民黨，但是當時她並沒有見到國民黨的政府官員把她當作是有深仇大恨的人。當時他們批判國民黨，也不是為了討好黨外，而是為了民主的進步，但是現在民進黨執政，他們如果寫了一些東西，即使是就事論事，但只要不符合政府利益，政府就以打壓或各種方式對待，這就是為什麼我們會排名六十的原因。其實以我們的經濟發展或各方面的條件，沒有道理會排在第六十，這都是由於政府這種非友即敵的心態，不惜以公權力打壓。現任的新聞局長很年輕、很優秀、也有高學位，我一直在觀察他，但是他太常因為政治、政黨利益或公權力的因素，而為政黨或特殊政府服務，以世界標準來看，這是違背民主精神及新聞自由的。「無疆界記者組織」給了我們一個警訊，希望院長在內部會議時能要求相關單位檢討，因為新聞自由就是民主重要的象徵，你同意嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、鍾委員。我剛才講的是，就我們國家來講，新聞自由只有愈來愈開放，現在是媒體的時代，政府已經沒有辦法加以控制，而且民進黨執政，一本過去的精神，一直在追求更加民主、更加自由。同時鍾委員也知道，我們一直呼籲黨政軍退出媒體，並將法案送過來。不過，鍾委員提到自立早、晚報，那時候的政治生態和現在不同，以前的政府被人批評不會怎麼樣，因為它掌控其他媒體，現在政府沒有辦法掌控媒體，一定要作政策說明。不過，你講的如果我們政府需要檢討，我們還是會虛心接受。"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "本席舉一個例子來說明這個心態，我記得高雄市長選舉時，中國時報是銷路很大的報紙，它在報紙的第一版頭條報導陳總統捲入一宗募捐的事情，身為總統，名節是他的第二生命，游院長也很重視名節，當你的名節受到傷害時，你當然有條件站出來講話，一個老百姓甚至可以採取法律行動來保護名譽，這些我都可以理解，但是陳總統是在位者，我記得當天總統府第一個反應是先放話，如果對方不怎麼樣就要加以控告，講得很嚴重，當然其中與事實有多大差距，我們不曉得。最近也有一個例子，趙少康先生在他的電台節目中提到一個外交事件時，引述了網路上的資料，然後國會論政，有人認為既然一個有影響力的媒體人會講這些話，大家也引述，結果總統府的秘書長採取法律行動，控告這些人包括電台節目主持人，並且用很不堪的話予以定位。很多時候我們的政府官員就是這種心態，各位不要忘了公權力在你們手中，老百姓、新聞媒體就算有一些錯誤，在可以包容的範圍內應儘量包容，如果每一件事情都要糾纏到底，這樣我們還會相信言論自由、新聞自由的環境是存在的嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "對於這一點我和鍾委員看法有些不一樣，總統去控告和公權力是不同的，為什麼我剛才說自立晚報那個時候的政治生態和現在不同，那時候如果報導不實，政府不會去告……"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "我講的事情和自立晚報不同，我是講記者的感想，那個記者的感想反映了一個問題。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "現在的總統因為沒有其他公權力，他去告就表示尊重國家的制度，而且自由不能違法，不違法我們都尊重。"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "總統動輒告人，老百姓會嚇死啊！第一，總統本身有刑事豁免權；第二，他身為國家元首，動輒和老百姓打官司，換作是你，你會不會怕？我是認為此風不可長之外，這顯示了一個心態，就是不重視新聞自由。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我是覺得這是法治，去告不是公權力……"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "你看林佳龍局長在處理立場和你們不同的媒體時，用公權力不僅用到淋漓盡致，簡直是用到離譜，所有學術界人士講的話也被掩蓋了，然後政府麻木不仁，實在很無奈！當然，你可以說新聞自由比去年還進步，還有很多國家比我們更爛，但是這是給你一個警訊，希望你們深自檢討，如果你們的團隊或服務的政黨對新聞自由不尊重甚至加以打壓的話，是違反民主的，民主需要制衡，所以才有國會，民主也需要反映民意的媒體加以監督，這一點是你認知的問題，作法我們不談。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、鍾委員。鍾委員提出來的，政府如果有錯誤，我們願意虛心接受，這沒有問題，不過，民主一定建立在法治的基礎上，總統如果去告，就表示他已經沒有其他的方式可以澄清，如果他壟斷……"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "總統府的發言人一講話，哪一個媒體不圍過來？事實上，總統掌握了全部的媒體，有很多種方式，這一點我們不要再糾纏，我只是要提醒你。"
            },
            {
                "speaker": "鍾委員榮吉",
                "content": "  我們說斯斯有兩種，我發覺陳總統也有兩種，最近的例子是他以總統的身分，按照憲法把立法院三讀通過，但行政院認為窒礙難行提出覆議，後來仍不為立法院接受的一個法律公布了，就是三一九槍擊事件真相調查特別委員會條例，總統在公布法律時，他是中華民國總統陳水扁，但是他公布法律之後，他又策動並縱容他的團隊指這項法律違法、違憲，不要遵守，老百姓看起來非常矛盾，因為總統有兩個，一個是公布法律的陳總統，一個是否定法律的陳總統，教我們老百姓如何適從？我現在沒有時間去辯論真相，因為已經進入司法程序，昨天還開憲政法庭，我要講的是後遺症。有缺失、和現實脫節的法律不知道有多少，所以有好多法律要修正、要制定，但是有缺點的法律未經法律程序修正之前，你說它是違法的，不必遵守，這樣的情形豈不是太多了？所以這是不對的。結果你的團隊中還有人提出由政府帶頭行使抵抗權，被研究政治的人引為笑話，這樣留下的後遺症、副作用，希望你們從政的人去思考。從事政治和從事外交一樣不能搞短線，否則就會闖禍。游院長，今天你在位，固然很辛苦，但是有機會為國家的未來貢獻心力，有機會為人民服務，有很大的使命感和成就感，這就要作長遠的考量，而不是短線操作，短線操作留下的後遺症禍害無窮，我就舉陳總統變成兩個這個例子說明，行政部門不要只知迎合上級，而忘記了原則。還有政府要懷抱愛心，不要動不動把人民當作對立的那一方，選舉前說反對公投的就是不愛台灣，現在又把反對軍購的定位為不愛台灣，游院長，你應該用愛來懷抱人民，用包容來施政，這是本席對你的忠告，如果能用愛和包容來做你的工作，將來歷史會替你定位，所以不要在乎陳總統說你下一個位子如何，好好的照你的原則來做。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "黃委員昭順",
                "主席",
                "游院長錫堃",
                "蘇部長嘉全",
                "黃委員昭順書面質詢"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請黃委員昭順質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "（十一時五十九分）主席、行政院游院長、各部會首長、各位同仁。院長對於自己的清廉度，應該認為還可以吧？如果我們現在要查你申報的財產，你會很樂意的接受我們的調查嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時五十九分）主席、各位委員。我的財產都有申報、公告。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "所以是真金不怕火煉？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我的財產都有申報。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "都有申報？你申報的一定是正確的嘛，那本席請教游院長一件事情：三月十九日下午四點鐘在總統府舉行的國安會議是你主持的嗎？有沒有錄音帶、錄影帶？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是我主持的。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "是什麼人打電話請你去主持那個會議？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、黃委員。這個部分……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "你不要含糊帶過，本席認為真金不怕火，你在三月十九日下午四點鐘主持國安會議，但到底是什麼人下命令叫你去主持會議？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "命令當然是總統下的。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "總統直接下命令給你？你們平常在行政院開會時是否都有錄音帶及錄影帶？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "命令是總統下達的，但不是他親自打電話告知的。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "那是什麼人打電話給你？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分我想應該……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "這不涉及國家秘密，但牽涉到所有人民對國家的信賴度。如果陳水扁總統沒有打電話給你，那我們中華民國還有誰可以打電話給你、要你去主持那個會議？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我看這個部分還是應該由國安會來說明。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "你還是含糊帶過，顯然這些真相你還是不願意讓它出來。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這要由國安會說明。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "平常行政院開院會時，都會有錄音帶及錄影帶吧？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、黃委員。不一定全部有錄音，但是重要的會議會有。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "重要的會議一定會有。本席再請教游院長，三月十九十日下午四點鐘的行政院院會也是你主持的吧？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "是我主持的，但那不是院會。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "那個會議重要不重要？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "應該是重要的。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "那次的會議過程應該有錄音帶、錄影帶吧？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "沒有錄影帶。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "沒有錄音帶也沒有錄影帶？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "沒有錄影帶，但應該有錄音帶。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "有沒有錄音帶？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "錄音帶還要查看看，但是行政院院會沒有錄影。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "在所有的國家會議中，類似三一九下午四點鐘的會議及晚上七點鐘的會議是否重要？結果很奇怪也很巧合，兩個會議都沒有錄影帶，甚至於在真調委員會進行調查時，還說沒有錄音帶，顯然這是一個詐騙集團。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "黃委員講的不是事實。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "本席再請問游院長，為什麼這麼重要的會議沒有錄音帶及錄影帶？這很奇怪。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "行政院院會並沒有錄影。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "這是很奇怪的事情，包括中華民國的「什麼人」對行政院院長下命令，這在立法院之中，已經不涉及國家機密，本席現在要求游院長答復，並將質詢時間暫停，這一點請主席裁示。如果拿立法院職權行使法來看，游院長必須就此答復。"
            },
            {
                "speaker": "主席",
                "content": "黃委員的質詢時間不能暫停，但可以繼續提出質詢，請游院長針對質詢內容答復。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "但是他不肯答復啊。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分應該由國安會答復。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "再怎麼問國安會都沒有用，他們說是接到游院長通知要開會，他們才來開會。由此可知，我們國家顯然面臨一個最重大的災害，那就是面對一個詐騙集團。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  請問游院長，你在三月十九日下午四點鐘到總統府主持國安會議時，對國防部的戰略規定是否全部都掌握在手上？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、黃委員。戰備部分是國防部主管業務，我們沒有提到戰備方面的事情，只是說現在國家元首……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "游院長不要睜眼說瞎話！"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我沒有睜眼說瞎話。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "本席現在告訴你一件事情：三月十七日晚上國防部長在國防部舉行會議，結果會議也沒有錄音帶，這是很奇怪的事情。在會中，國防部副部長林中斌及現任部長李傑都很清楚表示，二○○○年可以處理的戰備規定，到二○○四年時竟沒有辦法處理，他們不曉得如何面對外界所有的民眾，並告訴他們應該如此執行，這些話在國防部的會議紀錄上都還有。所以，我們的詐騙團欺騙了國家、人民。這是我們第一個不服的地方。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  另外，李昌鈺博士根據刑事警察局提供的資料作了一份報告，不知游院長看過沒有？你看的是英文版還是中文版？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我沒有看過。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "你為什麼不看？那份報告交給誰看？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我記得那是由檢察總長召集調查，這方面比較屬於獨立的檢察事務，所以我們不去干預。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "本席認為警政署應該知道。請教內政部蘇部長，你看過刑事警察局李昌鈺博士的報告沒有？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "我沒有。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "那現在看過報告的人到底是誰？請蘇部長不要含糊以對，個人的私交歸私交，現在是國家大事。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "是的。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "為什麼你們現在對這份報告的英文版、中文版都不看？本席想瞭解整個的過程。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "我來向委員報告。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "你們一問三不知嘛，和所有單位都一樣。可否請警政署人員答復？"
            },
            {
                "speaker": "主席",
                "content": "本席提醒黃委員，警政署人員可以提供資料給蘇部長，由蘇部長答復黃委員，警政署將來還是在委員會中……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "本席不知道蘇部長對英文版報告究竟是看不懂還是沒有看？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "我們沒有看，因為偵查不公開。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "中文版看過嗎？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "因為那要受偵查不公開原則拘束，所以不是擔任部長就可以看資料，我根本沒有看。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "這根本是含混帶過嘛。就算蘇部長沒有看過，那麼將英文版翻譯成中文版的工作是由哪個單位負責？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "刑事警察局已經翻譯好並交給檢察總長。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "檢察總長交給什麼人翻譯？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "全版都在檢察總長處。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "這就是我們整個國家的問題：所有能夠責責的人全部都不負責任！另外，剛才又有立法委員在這裡演起「乩童與棹頭」的戲碼，邱垂貞委員就像是「乩童」，而游院長就像是「棹頭」，本席認為這樣的質詢形式是在侮辱道教，我們必須尊重每個職業在工作時所用的道具及用品。今天所有政府官員竟然能夠把這麼重要的事情全部都忘記了，記憶全部是一片空白！從三一七會議、三一九會議都沒有錄音帶、錄影帶開始，到現在連翻譯工作是哪一個單位負責都不知道，就算是隨便交由民間翻譯社負責翻譯，也總該讓我們國人知道它的公信力何在？本席再請問游院長，當中文版報告翻譯出來時，你們是否有回送給李昌鈺博士？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、黃委員。我剛才講得很清楚，國家有國家的體制，因為這是偵查不公開的情形，所以在檢察總長……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "所以今天國人為什麼……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我沒有看過英文版，也沒有看過中文版。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "游院長連什麼人打電話給你都可以不講，連監察院要約談調查時，你也說自己不是當事人。請問游院長，關於啟動國安機制一事，你是不是當事人？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不是當事人。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "你不是當事人而是證人？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "監察院要傳我作證。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "那當事人顯然是陳水扁總統囉。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員所指的是哪一個當事人？"
            },
            {
                "speaker": "黃委員昭順",
                "content": "國安會議開會的當事人是誰？總是要有一個人負責吧？中華民國不會隨便找個阿貓阿狗來負責吧？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、黃委員。這個部分是這樣，由於正、副元首遭槍擊，所以他們通知……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "對於這麼重要的案子，你們可以沒有錄音帶、錄影帶；現在你又告訴我，你是證人，卻沒有當事人，這是天下最大的笑話，我從來沒有聽過這麼大的笑話。你說你將報告送到高檢署，我接著再請教你，現在正在偵查中，你如何向我保證，你送出來的報告翻譯不會像前幾天那些行政院上的翻譯。如和平統一跟和平解決的英文翻譯弄了半天，那只有八個字，我們都要這麼小心翼翼地處理。李昌鈺的英文報告及中文報告到底有哪些人上下其手，或者你們就以你們的中文水準來翻譯這個？你跟我保證，有沒有回傳給李昌鈺，讓他親自簽名？它整個的精神是否存在？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、黃委員。你剛剛講國安會云云，我對國安會的業務都沒有講半句話，你不要放在……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "依據國安會組織法，你那天是沒有資格主持會議的，事實上，只有三個人有權主持該會，即總統、副總統、康寧祥。結果你們四點開始開會，而邱義仁在三點多就召開記者會表示啟動國安會，這部分的錄影帶都還在。希望院長不要每次選舉都用這種步數，這種骯髒步最好不要用，這次立法委員選舉你們是不是依然用這種方法？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、黃委員。沒有。現在這是你的問題，不是我的問題。你將它扭曲了。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "我一點都沒有扭曲。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、黃委員。你扭曲得很厲害。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "事實勝於雄辯。如果李昌鈺中、英文報告拿出來，我們輸了，會輸得心服口服，我想我們的主席及團隊也都能接受，但是你們用這種骯髒步、垃圾步，無異是讓我們碰到詐騙集團。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  我接著再請教一件事。早上沈委員智慧在臺中腦部被捅了一刀。從內政部長接任內政部長以來，已經發生幾件事了？包括侯友宜、內政部長太太被搶，然後又有警匪槍戰、詐騙集團，相關機關都很認真表示要偵辦，結果，真調委員會成立時，他們卻去踢館，真是很閒，閒得可以捉蝨子相咬、可以叫他們為「英英美代子」。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  蔡麗雪被撤換，原因是辦理總統大選事務不力。那段期間，我們蒐集了諸多證據，發現各個國公營事業、行政團隊用盡國家資源從事輔選工作，包括置入性行銷等等，花了好幾億元，但所有的案子現在全部停擺，法務部不知道在幹什麼。請教院長，你如何保證這些今年投入立法委員選舉候選人的安全？如何保證行政資源不會又被挪作選舉經費？希望院長在此向我保證。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、黃委員。有關沈委員智慧被榮民傷害一事，我感到很遺憾。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "這不是說「遺憾」兩字就可以解決問題的。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、黃委員。我會請部長儘速了解、調查。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "我現在很擔心，選到最後會再飛出兩顆子彈，把我們可能當選的候選人一口氣都打掉。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們會儘速了解案情。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "這是我們最擔心的事情。我們希望院長不要只將一個黨做為你們的選舉工具，中華民國是大家的，你們沒有理由以詐騙集團的方式來詐騙全民。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "黃委員所言與事實不符。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": ""
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  一、民進黨政府如何面對物價高漲、景氣轉壞及健保費率調漲的衝擊？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  行政院主計處十月五日發佈九月物價統計，台灣廠商生產所需的原物料逾七成依賴進口，受國際原油、鋼品、紙漿價格上揚影響，代表業者生產成本的躉售物價指數（WPI）漲幅繼八月份突破一○%後，九月再繼續升至一一．四三%，創一九八一年五月第二次石油危機以來新高；同時，九月消費者物價指數（CPI）漲幅也達二．七八%，是近六年來次高。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  面對通貨膨脹的危機，民生痛苦指數創二十三年來的新高，高物價威脅是目前國家面臨的經濟困境，包括水費、電費、瓦斯、車票，甚至連看醫生的掛號費也要漲，九月份國產內銷物價上漲百分之十四點一，是民國七十年開始編制統計資料以來最大的漲幅。民生痛苦指數八月單月達百分之七點二，都是二十三年來的新高，日前台積電董事長張忠謀更直言景氣循環谷底將提前到來，目前他成了套牢一族。不僅張忠謀悲觀看待半導體產業景氣，根據經建會調查，製造業廠商看壞未來一季景氣的比重逼近兩成，創下自去年五月以來的新高。預期景氣將轉壞者由百分之十三增為十九，廠商悲觀看待短期景氣者多於樂觀者。加上衛生署長陳建仁強調，明年健保一定要改變，將從保費、部分負擔及給付範圍三方面來統籌考慮，以維持健保永續經營，意味著健保保費或部分負擔明年度亦一定會調漲。但是很少聽說員工的薪水要漲，老百姓的生計受到嚴重衝擊。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  如未作好該做的準備，台灣將會受到嚴重經濟創傷，在位者須切實以人民生計為念。物價高漲已非常明顯，可是除央行升息一碼外，好像沒有任何應變措施，政府似乎不知所措。本席請教游院長，除貨幣政策外，您在對付通貨膨脹還用了哪些政策工具？經濟政策及財政政策在哪裡？又健保費您認為調漲有道理嗎？健保問題到底在哪裡？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  過去國民黨執政期間，經歷過石油危機、金融風暴重大經濟衝擊，國民黨都能處置得宜，造就國家當時高成長，低物價的經濟奇蹟，經驗彌足珍貴。如今民進黨上任後，所有的施政都只往選舉的方向走，卻放任民生經濟而無能為力。現在物價波動，對沒有財經相關執政經驗的政策，可說是「不會剃頭，遇到鬍鬚（臺語）」。物價上漲已經不是一朝一名的事，所有的老百姓都知道萬物皆要漲，學者專家也大聲疾呼，只有政府還不理會臺灣有通貨膨脹的危機。經濟學家馬凱預估，明年春節前的物價平均漲幅將達百分之五，明年失業率將達百分之五，痛苦指數將高達百分之十。物價高漲已非常明顯，但政府卻似乎不知所措。高物價的經濟問題，絕不能忽視通貨膨脹所帶來的影響。新型態的物價波動，如未作好該做的準備，臺灣將會受到嚴重經濟創傷，在位者須切實以人民生計為念。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  有關健保問題，基本上，本席認為，健保財務惡化確為事實，必須解決。但醫療資源的浪費其實更為嚴重。根據醫改會估算，健保局若在藥品與醫療資源嚴格把關，就能節省一百多億元；如果杜絕浮報弊端，一年又可節省四十億元；藥價黑洞方面，一年更能節省將近三百億元，足見除弊如能落實，其效應遠大於高漲保費；在改善健保財務的政策上，自然也應當是節流重於開源。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  二、歇斯底里「抵抗」真相調查"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  任何政府的法律，一旦經立法院制定，並經總統公布之後，即成為國家正式的法律，自不待言。而任何法律，未經司法院大法官會議，解釋為違憲之前，基於「合憲的推定」，都是實質有效的法律。請問游院長，您所受的教育是否都是如此認知？有無例外？如果有的話，是在哪裡學到的？能否告知全國民眾？在院長的認知裡，每一個政黨是否均有權「選擇性」地執行國家的法律？而且政黨而非釋憲機關是否可以片面決定法律之合憲性？又每個人是否可以挑選有利於己的法律來執行，而對於不利自己的法律，完全視若無睹？以上請院長答覆可以或不可以就好。又院長您可能不喜歡三一九真調會條例，但是既然該條例業已合法生效，本於依法行政的原則，是否每位公務員仍然應遵守三一九真調會條例之規定？如果答案是否定的，游院長以往口口聲聲的依法行政原則又在哪裡？日後在野陣營是否可以如法炮製，抵制執政陣營主導之法律案？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  真調會正式掛牌運作，先是行政院出動五位政務官首長到會踢館，接著是四位真調會委員拜訪台南地檢署，遭到泛綠立委發動群眾到場抗議。於此同時，司法院大法官業已排定時程開庭從事言詞辯論，審究應否針對真調會為急速處分。關於真調會種種，政治戲劇一幕接著一幕，連台上演，已令觀眾厭煩已極，一般人該用常識及理性來判斷此中究竟埋藏著什麼政治玄機了！"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  三一九槍擊正副總統事件，是一個影響台灣每一個人的重大事件。從個人面說，正副總統均已掛彩，身體遭受傷害，絕非輕微事故；從公共面說，三二○選舉形勢因此受到影響，此事決定了總統選舉的結果，從總統到庶民，無人會對槍擊事件的來龍去脈，漠不關心。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  平心而論，在野勢力積極推動立法成立獨立運作的真調會，並非相信三一九槍擊事件只是單純攻擊正副元首而不涉任何政治陰謀，且與其主觀懷疑此一事件為當政者的精心操縱，不無關聯。然則，究竟有無這樣的操縱在內？當政者當然矢口否認，但一般市井人民，恐也不能完全袪除心中的問號。對於事出突然而又極其詭異的三一九槍擊事件，執政者指揮的檢警調查並無進展，連李昌鈺的鑑定報告也不肯公布，建立獨立運作的真相調查委員會來破解蹊蹺，本是國際社會先例俱在的做法，無可厚非，也不能因為在野者存有疑心就否定真調會的功能，更沒有因此引起政治上重大爭議的理由。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  然而事態的發展並非如此。真調會條例的立法過程之中即已引起當政者攻擊其規定違憲，條例通過後，行政院發動覆議權；執政黨立委則聲請釋憲，請求大法官發出從無先例的急速處分阻止真調會運作，覆議階段，又出現前所未見的大法官關說疑雲；覆議不成，總統公布法律時同日破例致函包括司法院在內的五院提示此法有違憲爭議存在；並且罕見地拒絕任命真調會委員；行政院方面除了明白揚言抵制之外，古怪地提出抵抗權說作為支持；又史無前例地派遣內政、法務部長等五位首長前往真調會踢館，並在南部由參選立委者發動群眾示威。一連串的政治舉動，阻攔真調會運作，已極盡能事，不禁令人好奇：有這麼嚴重嗎？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  就拿行使「抵抗權」一點來說吧，誰要行使抵抗權？是槍擊事件的被害人呢？還是槍擊事件的肇事者？凡是了解「抵抗權」一詞的人，都知道此一語彙說的是人民在毫無其他合法方式抵抗暴政的權利，沒有聽說政府機關要對政府機關行使抵抗權者。「抵抗權」一語出口，只恐顯示「抵抗」調查真相的心情似已到了歇斯底里的程度。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  真調會調查三一九槍擊事件能夠說是「暴政」嗎？看看真調會成立時被「抵抗」中的當政者逼處的窘狀：缺乏經費，只能在極小的辦公室中慘澹經營，連掛出的招牌也是簡陋製作。真調會成員不乏社會上知名之士，不論政黨傾向如何，以這樣一個組織，為什麼值得當政者以如此排山倒海的力量，使盡一切法內法外的手段加以排拒？有常識的人，恐都不免在心中再掛上一個問號：究竟是怕什麼？真調會條例授與真調會檢察權，但是真調會要指揮檢警辦案，不能不有當政者的配合，真調會要定任何人的罪狀，也不能不有法院的審判與背書。最重要的是，真調會即使名義上有檢察權，但是手中無「槍」，「槍」的指揮權完全在政府其他機關手中。真調會調查結果如果信口雌黃，台灣人民會相信它嗎？怎麼看真調會都沒有構成暴政需要行使「抵抗權」的跡象！那麼執政者到底是要抗拒什麼？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  以上，皆不過是從社會常識出發，冷眼觀察成立真調會引起的種種政治現象，我們只能說：令人嘆為觀止啊！"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  三、令人不安的光復節"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  正值台灣光復節五十九週年之際，納坦颱風橫掃台灣北部，雖未釀成重大災害，但狂風暴雨籠罩之下，當天美國國務卿鮑爾竟在北京表示台灣不是主權獨立的國家，不但使人們對台灣的環境感覺憂慮，對未來更倍感悲觀。不過本席要強調，中華民國是主權獨立的國家，台灣兩千三百萬的民眾反對國際強權任意安排台灣的前途。請問游院長，我國外交部是否有向美方表達嚴正的立場？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  發生這種狀況是台灣外交最嚴重的挫敗。現在美國公開否定台灣的主權地位，台灣的領導人應正視此危機，不要粉飾太平、自欺欺人。游院長您認為這樣做為值得嗎？爾後當局對美國及大陸的政策會做修正嗎？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  顯然，這正是民進黨政府之所以一再操作兩岸牌的根本原因。正因為如此，民進黨當局縱然口口聲聲要「兩岸復談」，促進和平，卻很少有人相信。陳水扁總統最近宣稱「明年春暖花開是兩岸復談契機」，被在野黨批評為空頭支票，就是明顯的例子。事實上，陳總統競選支票中有關兩岸關係的部分，幾乎完全跳票，又怎能怪在野黨對他沒有信心！"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  值得注意的是，不僅是在野黨對陳總統不再信任，美國方面對他也疑慮甚深，最近美國華盛頓大學的研究報告就指出，如果布希總統連任，「將在政治上約束台灣」；如果凱瑞當選，「可能藉限制軍售對陳水扁施壓」。換言之，無論民主黨或共和黨執政，都會壓制民進黨政府的台獨動作，這樣的訊息充分顯示，民進黨把台灣充當賭注的作法，除了它自己的基本教義派之外，不會有任何外力支持。當道執政者能不慎哉？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  四、小國對抗大國需用智慧"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  國台辦回應陳水扁總統雙十談話，一方面謂陳總統須承認「一個中國原則」，另一方面則主張三通與人貨包機直航皆屬「國內事務」，並明確指出，若不將三通及人貨包機直航視為「國內事務」，就關上大門。看來，只要扁政府主政一天，辜汪再會面及兩岸復談，恐將毫無可能。請問游院長，這項談話對陳總統的政治處境究竟利害如何？是如釋重負呢？還是戒慎恐懼如臨淵履薄？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  中共既然自己關上了大門，陳總統亦儘可順水推舟，趁勢也將台灣的大門關上，這是否正合陳總統的心意？在台獨運動者的眼中，國台辦的談話應是「正合我意」，既然中共關上大門，陳總統就更無理由「用熱臉去貼冷屁股」。如此一來，兩岸即可漸行漸遠。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  過去四年半，陳總統在兩岸仍能有相當的操作空間，主要緣於兩個因素。一個因素是中共仍在「聽其言、觀其行」，三通的大門沒有關上；在這樣的情勢下，陳總統也一直能給對岸保留一些想像的空間。但是，如今三通之門已經關上，陳總統亦無其他空間留給對岸想像。請問游院長兩岸和平是否就此開始？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  國台辦的談話被台獨運動者視為可與中國漸行漸遠的契機。其實，這亦極可能正是中共的謀算；北京也許正是希望藉此讓台獨勢力向陳總統擠兌，使台灣進一步陷入分裂、內耗、空轉。三通的門倘若就此關上，這究竟是提供給台獨的機遇，抑或是預示了台灣的危亂，游院長您站在這歷史的岔路口，可否慎思明辨地詳告國人？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  臺海兩岸關係的最終問題，也許在於臺灣領導人陳水扁的心中有何盤算？游院長您認為他是否為一狂熱分子，不惜任何代價地致力臺獨以求歷史留名甚至成為烈士？抑或是個務實派，以閃躲方式來應付隔海的龐然大物以免粉身碎骨？因為這兩者有天壤之別，其差異在於生與死以及戰爭與和平之間。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  這個世界的戰爭與和平，是因為各種因素造成的，很多戰爭都是擦槍走火，而和平也可以用很多手段去完成，古今中外的歷史告訴我們，小國要對抗大國，須用智慧談判，今日要與中共對等談判，卻先購買六千億元的反飛彈裝備，是最笨的方法，真正的國防是以柔克剛。今天台灣內部問題這麼多，為了與中共對抗，政府還告訴人民說，有一台戰車七百萬要不要買？人民當然說好，有戰車來保護我們。但問題是，戰車得借錢去買，台灣已經病得那麼重，可是還要去借錢買戰車，這是很荒謬的事。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  就阿扁最近的若干談話評析，表現出了其對美國相當程度的依賴和期待。果若如此，則未必是良性發展的好現象。因為過度的仰賴美國，未必能永遠達成所希求的目標和成果。韓戰、越戰都有鮮明的先例可循。一味以老美馬首是瞻，終究有朝一日會飽嚐「不是一萬，卻是萬一」的苦果。我們當然應該有自己的立場和自保之道：那就是儘管中共只是一隻紙紮的老虎，沒有必要時，仍然用不著去戳它，去捋它的虎鬚。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  五、政府才是問題的根源"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  台灣在國際上的競爭排名變化往往被政府或民間用來衡量政績的指標，今年亦不例外，ＷＥＦ公布競爭力報告台灣排名上升，經建會立刻發布新聞稿宣揚一番，部分媒體也以頭版頭條新聞的地位凸顯台灣國際競爭力高居全球第四、亞洲第一。這種舉措一再地重演，幾已成為台灣的特殊政治生態。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  請問游院長，這份報告您看懂了嗎？對您而言是喜訊還是警訊？喜在哪裡？警訊又在哪裡？讓本席告訴您這份排名告訴我們，雖然台灣的民間活力與靈活創新特質在私部門充分展現，但公部門表現拙劣，拖累整體成績。政策不穩定尤為政府失言拚經濟的最大絆腳石。誠如美國總統雷根所說：「政府才是問題的根源」。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  本席認為，真正應該注意的是競爭力指標及其變化反映的重要訊息。以ＷＥＦ成長競爭力排名來看，台灣能夠名列世界前茅，並大幅領先其他亞洲國家，關鍵在於科技實力排名世界第二，僅次於美國。而台灣能有今天的科技實力，主要是因為自一九九○年代開始在資訊電子產業的供應鏈上與美國進行廣泛的分工合作，並利用大陸廉價的技術人力，建立具有高度競爭力的製造及行銷模式，再加上過去台灣資本市場對資訊電子廠商的偏愛，讓業者能夠獲得源源不斷的龐大資金支持研發創新的活動，終能在國際市場上佔有舉足輕重的地位。這也是ＷＥＦ台灣排名高居第四的重要因素。民間活力與靈活創新特質確實在私部門充分展現。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  但眾所周知，ＷＥＦ競爭力指標有兩項，分別是「成長競爭力」與「商業競爭力」，前者係指一國長期經濟成長的潛力，後者是指一國當前經濟表現能力。如今台灣雖在「成長競爭力」升至第四名，卻在「商業競爭力」降至第十七名，這說明台灣長期潛力雖佳，但當前經濟表現卻遠不如日、星、港等亞洲諸國，實在稱不上亞洲第一！"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  台灣商業競爭力何以會退步？是企業表現不佳嗎？ＷＥＦ這份研究指出，台灣企業營運與策略的成熟度表現極好，比去年躍升四名，本次商業競爭力倒退是「國家商業環境品質」退步四名所致。換言之，商業競爭力排名的退步係肇因於政策不穩定、官僚缺乏效能，再講直接一點，根本就是政府拖累了台灣的經濟表現。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  再看看政府大書特書的「成長競爭力」，雖然整體排名挺進一名，但是與政府有關的項目如「國家信用評等」、「公共政策」排名皆呈退步，尤以「公共政策」退步六名之多更令人嘆為觀止。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  在這份競爭力報告檢視下，值得欣慰的是迄今民間企業的發展潛力仍深獲國際肯定，但是政府的效能卻不進反退，府院大官們應從這份報告汲取施政的缺失而儘速改善，而非天天捧著競爭力報告在年底立委選舉場子胡亂吹牛！更不要把民間企業的努力拿來作為炫耀自己的政績。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  六、誰說社會正義與經濟競爭力不能並存呢？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  在世界經濟論壇最近公布的全球競爭力報告中，台灣獲得全球第四名，並且是前五名中唯一的非歐美國家，這絕對是值得台灣人民驕傲的成就。但這份報告也呈現另外一項特色，對我們思考台灣未來願景時有重大啟發。這份競爭力排行的第一名是芬蘭，第二是美國、第三名瑞典，第五名丹麥，第六名挪威。這些國家都是具有良好社會福利的歐美國家，這顯示，一個社會民主的福利國家似乎更可以維持良好的競爭力。這個結果並不特別，在世界銀行出版的年度報告《經營企業》（Doing    Business）的評鑑中，北歐國家也一向是名列前茅。游院長，請問您該如何解釋這些高福利國家也是最有競爭力的呢？當台灣競爭力名列前茅，人民欲享受類似歐美國家般的社會福利，又在哪裡呢？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  現在這些研究報告更證明，社會福利制度不但不會拖垮一國的競爭力，反而能成為一國推動經濟創新和對外開放的後盾。因為完善的社會安全制度，可以保障創新和開放帶來的社會風險和調整期的陣痛。事實上，這幾個福利國家之所以能在競爭力排行榜上名列前茅，是因為他們有健全的總體經濟環境、良好的法治體系、以及優異的創新科技能力……這些才是競爭力的關鍵。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  目前民主化後的台灣正在摸索一套新的國家、市場與社會的關係。我們投注了很多心力關注產業升級或建立知識經濟的架構，而這份競爭力評估報告代表對過去幾年的努力做出肯定。但是若有一份關於世界各國的社會正義的報告，台灣又能排得進前十名嗎？當前執政者遲遲未能實施國民年金，並都不能提出一套更符合社會正義的稅制改革，只是擔心得罪資本家。問題是，這些北歐國家經驗已經證明，誰說社會正義和經濟競爭力不能並存呢？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  七、「國土保安計畫」的執行與檢討"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  一場風雨災就能引發如此嚴重的災情，暴露了台灣的脆弱，也高度警惕我們的政府和社會，必須重視台灣的國土保安、環境保護和自然生態復育，否則台灣將成碎裂之島，而人民的生命財產也勢必受到大自然最嚴峻的考驗，電視中播報各地洪水滔滔、土石奔流、橋樑崩裂，以及災民傷痛的畫面，也將不斷重演。這是政府必須面對的急迫問題。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  以台灣的地理位置和季節性風雨災害的頻仍，一場大雨就讓眾多河川、道路、山坡、市鎮、民宅出現如此慘烈的災害，顯見的則是政府的大意輕心，以及政府對防止此類風災水災政策上的不足和偏差。這個部分就不是天災的問題，而是人與政策的問題了。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  年年雨水季節一來，就生活在家園生命不保的恐懼中。從九二一至今，五年過去了，政府幾乎年年投入資金進行整治，但年年災害不絕，問題到底出在哪裡？是天災超出人力所能防治，還是政策執行能力不足作有效防治，就值得政府有關單位反省檢討，而不能只以呼籲民眾防範天災為已足。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  基本上，每次的風災都暴露了政府對於國土保安政策規劃之不足、執行之不力。九二一中部災區這五年來政府投入了大量的資金進行重建，山坡地的復育也投入不少心血，卻還是難擋一夕風雨，顯示的就是錢花了，問題卻沒有解決，該做的工程也做了，問題卻還是存在。這五年中，不少山區不斷釀生災禍，政府是否認真檢討原因？尋求對策？在保安政策上求取有效方案？就不能不接受民眾高度的質疑。行政院從二○○二年就已開始執行「國土保安計畫︱解決土石流災害具體執行計畫」，計畫中洋洋灑灑提出的「解決土石流災害方案」就列了包括：潛在危險地區調查及資訊的公開與宣導、建立危險之預警及避難系統、擴大國土環境保全之基礎建設、開發建設及土地使用管理、檢討公有山坡地土地放租及放領政策、積極處理現有山坡地超限利用、妥善處理現有危險地區及其他配合措施等多項具體工作，這兩年來到底落實了多少？政策執行是否出現偏差？人民此刻當然要問，政府此刻就必須進行檢討，向人民提出交代。這才可能落實國土保安政策，減輕或降低難以逆料的天災對國土環境與社會人民的損傷。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  本席認為，徒有洋洋灑洋的「解決計畫」，卻未見解決問題，只會暴露政府政策推動與防災效能的不足。在這份計畫中，事實上行政院還要求各具體執行措施之主管機關應按季將執行情形送經建會列管並檢討執行績效，這些落實步驟到底做了沒？績效如何？各主管機關的考核如何？而以上的執行、績效、考核結果，還必須與此次風災實際發生的災情進行比較，如此一來，政府各機關的政策執行能力和績效，自然可以清楚浮現，政府再根據此一對照，立即進行必要賞罰，公告周知，既能讓災區民眾和人民理解政府的積極防治，也才可能在往後落實解決計畫，改善沈痾，而使所有執行國土保安政策的機關有所警惕、有以戒慎。這應該是此刻政府不能怠忽的職責。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  八、搶救沈淪的地平線"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  地震、淹水、土石流這些看得見的天災地變，固然令台灣民眾早為之色變，但台灣的浩劫中還有一項普遍被忽略，卻是嚴重損及國力的，那就是超抽地下水，導致地層下陷。游院長請問您知道目前非法水井數量有多少？台灣累積的地層下陷面積為何？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  民國八十年代初期，在台灣九個主要抽用地下水區域中，官方估計約有十九萬口水井，其中八九%是無水權的非法水井；如今，合法與非法水井數量不相上下，水利署官員說不出確切數字，幾位參與地層下陷調查的學者專家乾脆說：「它是一個猜不透的『謎』！」因為鑿井容易，官方要查清楚，很難。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  根據經濟部水利署統計，截至二○○一年為止，台灣累積的地層下陷面積早已達二六六七平方公里，高達台灣平原面積的四分之一，相當於十個台北市那麼大；其中，以雲林地區下陷的面積最廣，而累積最大下陷深度的是屏東縣的佳冬鄉，已深達三公尺以上，彰化縣的大城鄉則是下陷速度最快的地方；這幾年，台南地區下陷面積也從三十四平方公里大幅擴增至二九四平方公里，增幅近十倍，是下陷面積增加最快速的下陷區。更有專家曾針對水利署提供的資料推估，全台灣地層下陷的總面積至少達五八七七平方公里，相當於二一．六個台北市大，占台灣總面積一六．五%，超過平原面積的一半；這還不包括早已沈入水面下的下陷區域。這麼嚴重的國土流失，游院長有何補救計畫？免得被子孫唾罵。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  深埋於地層下的地下水，正是地球住民的「救命水」，一遇災難，它便成了萬民生養所需，所以必須在平時即予妥善保護；以九二一大地震為例，震災區的台中、南投一帶，自來水系統在地震中遭致嚴重損壞，當時便靠地下水擔負紓困、救難的功能。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  然而，政府多年來漠視地下水的保護政策與管理，任其處於「無政府狀態」，肆意被毫無節制地被抽取結果，致使台灣的地下水脈早已亂了套，中南部因而發生嚴重地層下陷災害；猶如失血過多的人體，其健康生命也隨之一點一點地流失，而地平線也就此永遠消失了。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  本席走遍台灣各角落，探查每一地下水脈失血狀況，目睹台灣「下半身」地層嚴重下陷情形，憂心忡忡。希望游院長了解這場無聲的國土浩劫仍持續惡化，盼能引起當局重視，即刻提出因應對策，挽救危脆的國土於既危。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  九、立法院所做決議案，政府能不遵照執行嗎？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  立法院職權行使法第七條規定：「立法院依憲法第六十三條規定所議決之議案，除法律案、預算案應經三讀會議決外，其餘均經二讀會議決之。」憲法第六章立法，第六十三條規定：「立法院有議決法律案、預算案、戒嚴案、大赦案、宣戰案、媾和案、條約案及國家其他重要事項之權。」請問游院長，立法院院會所做出之決議案，政府應不應該執行？如果不執行，是否有違憲之虞？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  又憲法第一百零七條規定："
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  「左列事項，由中央立法並執行之："
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  一、外交。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  二、國防與國防軍事。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  三、國籍法及刑事、民事、商事之法律。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  四、司法制度。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  五、航空、國道、國有鐵路、航政、郵政及電政。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  六、中央財政與國稅。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  七、國稅與省稅、縣稅之劃分。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  八、國營經濟事業。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  九、幣制及國家銀行。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  十、度量衡。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  十一、國際貿易政策。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  十二、涉外之財政、經濟事項。"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  十三、其他依本憲法所定關於中央之事項。」很明確的指出，中央立法並執行事項，其中如有某項議決是立法院根據職權行使法第七條規定完成決議，請問游院長，是否應該執行？如不執行，是否亦有違憲之虞？"
            },
            {
                "speaker": "黃委員昭順書面質詢",
                "content": "  有關中華電信簽定團體協約前應暫緩釋股案，立法院於九十三年六月十日表決通過，提案內容為：「為保障中華電信公司員工工作權，維護其基本權益與勞動條件，在中華電信公司員工權益相關事項未與中華電信工會達成協議及簽定團體協約前，政府應立即暫停中華電信公司任何釋股工作，以照顧勞工、維護勞資和諧關係。」請問游院長，是否能確實遵守立法院通過之決議？"
            },
            {
                "speaker": "主席",
                "content": "黃委員的發言時間已屆。"
            }
        ]
    ],
    [
        null,
        [
            "陳委員朝龍改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。"
        ]
    ],
    [
        null,
        [
            "陳委員宏昌改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。"
        ]
    ],
    [
        {
            "type": "interpdoc",
            "people": null
        },
        [
            "陳委員景峻改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。",
            "\n",
            "  陳委員景峻書面質詢：",
            "\n",
            "  一、面對現實，台灣需要善意、穩健的大陸政策",
            "\n",
            "  美國國務卿鮑爾在北京明確宣示美國不支持台獨，台灣不是獨立的主權國家，美國反對任何一方片面採取影響未來和平統一的行動，並重申中國問題的解決應為雙方人民所接受，希望兩岸恢復對話等。其中，有關「台灣不是主權國家」及「和平統一」之言，對台灣是前所未有的。美國政府雖然接著作出澄清，「和平統一」應為「和平解決」，美國的中國政策並未有變化。但以一個關心台灣的兩岸及國際情勢的立委來說，毋寧有很多值得執政黨自己檢討反省。",
            "\n",
            "  美國的立場，是把台灣保持在一個既牽制中國、復製造美中談判籌碼、又不真正引發戰火的位置，最符合美國的整體利益。在美國想發展與中國關係的部分︱如經貿市場，不能讓台灣擋在中間；在美國想壓抑中國的部分︱如軍事霸權，又需要有台灣擋住中國。台灣的位置價值，是美國對中國大戰略下的一個配合環節。當美國與中國仍有重大矛盾時，勢單力簿的台灣可以得到美國的支撐；當美國與中國的矛盾消減、甚至利益趨於一致時，台灣的空間就被壓縮了。所以，鮑爾的「和平統一」，口誤的成分應該比較大，因為美國目前並沒有自行削減政策迴旋空間的必要，「和平解決」會讓美國手上的籌碼多一些。",
            "\n",
            "  但即使如此，鮑爾這次的言語真正值得我們注意的是進一步反對台獨的新說法。而在全力打壓台獨之下，鮑爾連台灣不是主權國家的話都說了出來，這對台灣爭取國際社會認可的努不啻一記重拳。鮑爾也許想安住北京的心，減緩中國訴諸武力的衝動，並且讓台獨主張者不再有幻想空間，可是對台灣人民的尊嚴感情，已經造成超過必要程度的打擊了。眼見此，執政黨確實應該更謹慎操弄台獨議題！應顧及國際客觀環境，更細膩的執行穩健的兩岸政策。",
            "\n",
            "  我們必須面對現實。曾經是對台灣最友好的布希政府，如今明顯與中國聯手「處理」台灣變數；一位曾經口稱「中華民國」的國務卿，今天竟公開貶抑台灣的主權地位。我們的對外經營，真的是需要反省。新朋友沒交到，舊朋友一個個跑；新地位建立不了，舊空間卻流失不少。外交是長期累積的工作，執政黨應該避免操短線。",
            "\n",
            "  在台灣，急獨與急統都居少數，大多數人務實地主張維持現狀，不急於為統獨攤牌而上戰場。對於大多數人、安定、繁榮、尋求未來更寬廣的國家前途，才是優先重點。行政院有責任讓多數台灣人有尊嚴、有安定感！這不容易，但是責無旁貸，因這是選民的付託！",
            "\n",
            "  二、對於國家公園的開發，政府應該有效管制",
            "\n",
            "  這次納坦颱風來襲，讓陽明山居民首次遭到撤離的警訊。洪水從山上滾滾而下，甚至排水系統也冒出水來，這並不是因為颱風特別猛烈，不是因為秋颱帶來過量的雨水，也不是因為一時間的人為疏失，而卻是因為我們不斷讓列為國家公園的陽明山無止境的開發，一再地將過去不合理的建設合理合法化，同時更未適當的禁止水泥化。此時此刻，環繞著國家公園界線的保護區內，除了有政府意圖興建的北投纜車，還有大批私人建築用地。我們確實應該思考，我們要永續的台灣環境，還是自私的一直利用大地下去。",
            "\n",
            "  都市建設必然伴隨一整套的發展與建設邏輯，因此，北投纜車將不可能只有幾根柱子，而是包含著更大的無法預期的觀光建設。北投公園周邊，以及陽明山上纜車場站預定地居民已經抗議了十年，而纜車的計畫也遭遇了重新評估的建議，我們根本無法預期未來大北投地區即將遭遇的巨大環境與人文衝擊。而任何政府對國家公園的有形建設，確實應該更謹慎！",
            "\n",
            "  台灣的位置，使得颱風、地震這些天災永遠不會停止，但荒謬的是我們的工程開發也見不到停止。陽明山只是台灣冰山之一角，北投纜車跟「保變住」一樣，都是將美好的陽明山保護區予以水泥化、柏油化，然而水泥化之後誰還想去呢？饒了山林，行政院需要將不合時宜的建設計畫澈底取消（例如高山纜車、平地水庫）。",
            "\n",
            "  三、政府鼓勵生育做得還不夠",
            "\n",
            "  最近台北市因為出生率逐年下降，故研擬免費補助「第三胎寶寶」一年的奶粉及尿布錢。此一鼓勵生育政策，看似誘因頗高，對於生產第三胎的家庭似乎也不無小補，然而以台灣的家庭生態，以及整個大環境是否提供了良好的生產環境而言，這項政策的效果恐怕值得商榷。",
            "\n",
            "  一般而言，傳統重男輕女觀念較重的家庭，生了兩胎都是女生常會「再接再厲」繼續期待第三胎；或仍有追求子孫滿堂的「使命感」的家庭，其生產意願本來就較高。而那些只生一胎或兩胎，甚至沒有小孩的家庭，通常是因為多方考量子女未來的扶養、教育費用以及照顧子女所花的心力，尤其都會區競爭激烈，孩子小小年紀上語文補習班或才藝班已是家常便飯，奶粉、尿布錢比上這筆花費，還是小事一樁呢！加上職業婦女或雙薪家庭日增，在沒有時間照顧小孩的情況下，工作場所又未能提供完善的托育制度，大環境也沒有良好又足夠的育嬰處所，孩子的照護環境差，當然這些婦女多胎生產的意願便越來越低了。本席認為人口數減少，根本原因在於現代緊湊的工作環境下，整個社會並沒有良好的托育政策，是故政府能夠改善嬰幼兒的照護環境才是提高台灣生育率長遠有效因應之道。",
            "\n",
            "  主席：現在休息，下午二時三十分繼續進行施政質詢。",
            "\n",
            "  休息（十二時十五分）",
            "\n",
            "  繼續開會（十四時三十分）",
            "\n",
            "  主席：現在開會，繼續進行施政質詢。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "陳委員麗惠",
                "主席",
                "游院長錫堃",
                "蘇部長嘉全"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請陳委員麗惠質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "（十四時三十一分）主席、行政院游院長、各部會首長、各位同仁。本席聽過你早上備詢時回答的內容及你在造勢活動上的發言，你說今天國民年金法之所以遲遲未通過，是因為在野黨杯葛的緣故。請問你知道國民年金法草案是何時送到立法院來？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十四時三十二分）主席、各位委員。時間已經超過二年，本人不清楚之前有沒有人送過，記憶中是沒人送過。我們兩年前就將這項草案送大院審查。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "國民年金法在九十一年十月十一日第一次送立法院，當時是第二會期。其實每會期在衛環委員會都有民進黨籍的召委，在這種情況下，卻未見任何民進黨籍的召委排定審查這項草案的議程，反倒是國民黨籍的徐中雄委員在第三會期排定審查這項草案的議程。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "  本席認為院長所說是因為在野黨杯葛所致的發言，是顛倒是非、混淆視聽。本席有必要在此向你發出嚴正的抗議：你若真的非常重視這件案子，就應該要求你們執政黨的召委排定相關的審查議程才對。大家都知道衛環委員會裡每一位委員都非常理性，也都非常支持民生法案，這些部長都清楚。所以我們絕對無法忍受，國民年金法之所以無法通過，是因為在野黨杯葛，這樣的說法。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "  院長，陳總統說得非常對。請院長以國家整體發展為重，不要每天想的都是政治的事，不要想的都是下一個位置的事。立法院通過的案子，假如對你有利，就拚命往自己身上攬來邀功；立法院若覺得有某些措施是行政單位必須檢討的，則又變成都不是行政院的錯，反正千錯萬錯，都是別人的錯，行政院永遠不會錯。在整個法案推動的過程中，請問行政院有哪些積極的態度？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "陳委員應該知道，陳總統上任之後，四年來國營事業的預算都慢半年，所有的公務預算都未在法定期限內通過，現在還有兩百個法案在立法院裡，每一個法案都影響到國計民生，執政黨在這裡是朝小野大。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "本席在此要澄清：立法院對行政院的預算刪減額度是最少的，這表示立法院在某種程度上是非常支持行政院的。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "本人贊成是某種程度。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "在所有法案的推動過程中，行政院也應盡到自己應負的責任，你將法案送過來之後，已是立法院即將休會之時，你卻要求立法院馬上通過這些法案。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "已經送兩年了。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "有很多案子是這樣，我們不需要在這裡一一的爭論。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "所有年度預算都依照法定期限送到大院，絲毫不敢延誤。可是這四年來，從未在法定期限內通過。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "立法院一屆只有三年。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "陳總統上任至今已經四年。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "只有三年。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "  部長，最近天下雜誌曾針對人民的幸福指數做過調查。我們今天並不是在為幸福下定義，因為那是非常主觀的看法，每人對幸福的感受度不同。但其中有一項非常指標性的結果：不幸福的來源，則是非常清楚。尤其在大都會裡，大家之所以覺得不幸福，常與現在治安不佳有關。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "  今年一月至九月份共發生三十七萬七千四百七十三件刑案，比去年同期增加五千零六件。這個數目顯示：我們的治安是非常差的。本席記得余前部長任內，他曾提出「刑案發生率零成長」的政策，不知部長你是要繼續實施這項方案，還是認為這項方案行不通？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "本人非常感激委員的指教。余部長是以犯罪零成長為其目標。每位部長都有其目標，我們非常敬佩他能有這樣的目標。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "我們很肯定這樣的目標，但是今年刑案的發生數卻比去年同期增加那麼多件，表示治安是惡化的。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "本人上任之後，接獲許多媒體及委員們的反映，包括高雄縣當地也有這樣的反映，他們懷疑員警有匿報情事。因此本人要求員警絕不能匿報，並指派測試人員加以訪查，看看員警是否有匿報、大案化小案、吃案等情事，並特別成立檢舉專線。當然整體治安狀況指標應在暴力犯罪上，因為犯罪的件數……"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "你言下之意是表示，以前的部長誤導了大家。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "什麼？"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "他誤導大家。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "那是部長的……"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "他以犯罪零成長這種話來敷衍大家，美化數字。其實我們都知道你剛才說的那些情形，我們之前也都有提出來，問題是之前的部長聽不下去。我們常說，犯罪零成長是要讓民眾內心真正感受到當時的治安狀況良好，這才有意義，只會美化數字的作法，並沒有意義。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "  就像你方才說的，過去是否存在吃案、大案化小案的行為？本席在此舉一例說明。本席有位同學在夜市被搶，他到派出所報案，員警竟然要他說是被偷，不要說是被搶。為什麼他要這樣說？其實基層員警也非常無辜，因為有時為貫徹長官的政策，這與長官的升遷、考績有關，所以他必須配合演出。我們之前常討論，因為種種因素，致使他們身不由己。於是借案也好，吃案也罷，養案亦可。相信部長非常清楚這些事，因為夫人也在警界服務。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "本人再補充一下。所以我們禁止任何吃案的行為，而且也不以發生率作為績效標準：即縱使案件增加，也不會成為派出所或警察局的績效。其目的是，假如民眾有委屈，他們一定要受理，受理了就一定要破案。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "  雖說增加五千多件刑案，可是暴力犯罪件數卻下降一千多件，刑案數之所以增加，是因為電腦犯罪及詐騙案件增加。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "沒有錯。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "所以，電腦犯罪是從去年九月份才算入刑案，如果以整體的指標來看，其實暴力犯罪是平穩的，但是詐騙的確是我們未來必須注意的重點。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "其實部長這樣說也不準，本席再舉一個例子，高雄市以前每個月平均都有一百五十件至兩百件的搶案，去年銳減至每個月六十件上下。依您的判斷，這是我們的治安狀況獲得改善，還是是發生本席剛才所說的情形呢？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "自從我們規定不准匿報之後，的確我們的搶案是有增加，但是暴力犯罪確實有下降，因為這些都是大案子，不太可能去吃案，也因此刑案的指標就在暴力犯罪。我們未來的工作重點，院長早上也剛指示過，就是偷竊、搶案及吸毒，如果這三方面都能斷絕的話，人民對整體治安的感受就會好一點。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "  警政署未來的工作就是掃毒，因為涉及毒品者，有百分之八十都會回籠至監獄。再者竊盜及搶案也是我們的方向，這是人民對警察產生信任的最重要指標，我們一定會努力朝此方向來做。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "我們非常肯定部長能有這種想法，而非僅僅在數字上求美化，何況這對改善治安並沒有實質上的幫助，而且也會累壞基層的員警。基層員警都非常無辜，出事時自己必須扛責任，然而他們也真的是身不由己。您也是縣市首長出身的，對於狀況都非常清楚，包括員警人力不足以及勤務項目愈來愈多，你們對這些問題必須進行實質上的改善，才能對維護整體治安有幫助。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "我們現在的預算員額還缺三千多人，院長特別准我們針對大專畢業者，在今年十一月份招考七百名，明年再招考七百名，院長也全力支持我們，兩年內將這三千多名補足，在抓對方向之後，我們會讓人民對警察有信心，我可以向委員保證這一點。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "我期待內政部在這方面能夠提出好的成績。治安好不好會影響老百姓的生活品質，不要讓父母擔心小孩出門會被綁架，也不要讓婦女出門時會怕被搶或被偷。如果每天都生活在這種情況之下，人民的生活會非常的不安。希望內政部在這方面能有實質的作為。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "  近來發生很多自殺案件，尤其是一些優秀年輕人的自殺事件，這讓我們感到非常不捨、惋惜及遺憾。根據統計，自殺已經連續七年成為國內十大死因之一，平均每一天有八點七人自殺身亡，一年約有三千多人。前段時間電視有報導，日本青少年在網站上，有集體邀約自殺的行為。我們在現在及將來都一定要非常關心及重視這個問題，現在的青少年及自殺者，其心理方面都有非常大的壓力在。政府必須提出具體的改善之道，而非只是研究自殺的原因，要如何去防治，將是我們非常重要的工作。尤其是青少年的自殺問題，從資料可知，九十二年的時候每十萬人有三點二五人自殺身亡，這部分還不包括自殺未遂者。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "  從上可知，我們以後一定要著重於生命教育的課題，這也是將來我們社會中非常重要的一環。請問院長，您有什麼方案及想法？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝陳委員，關於剛才陳委員提到的自殺問題，在國內確實是非常嚴重的問題，政府也非常重視這件事情。很多先進國家如日本，都有自殺趨勢增高的現象。我認為台灣的自殺率不應該像先進國家那麼高。衛生署非常重視此一問題，也成立了專案小組，希望能夠成立自殺研究中心。至於委員所說的生命教育，必須從教育來著手，這是非常重要的事情。如果有一個人的情緒非常不好，我們必須讓他的家庭知道此事，並在他情緒低潮時，也能有一窗口，如生命線等等，針對這個問題，衛生署必須特別加以研究及防治，目前即將成立國家級的防治中心，希望能夠加強研究這方面的問題。由於有些問題還不是我們所能掌握，我們必須更進一步來努力。"
            },
            {
                "speaker": "陳委員麗惠",
                "content": "自殺是非常嚴肅的問題，不是只有衛生署就可以來解決，所以，有待我們大家一起來努力，尤其是行政院方面更需要用心一點。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "好，我們未來會加強努力。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "徐委員耀昌",
                "主席"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請徐委員耀昌質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "（十四時四十七分）主席、行政院游院長、各部會首長、各位同仁。三一九槍擊事件迄今真相未明，而今天又發生沈智慧委員被榮民刺殺的事件，在選舉只剩四十幾天的情況下，請問游院長，針對這些問題有何措施來因應暴力事件的再度發生呢？"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  此次全國立法委員的大選，在候選人非常多的情況下，會不會為了保護候選人，而發生警力嚴重不足的現象？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十四時四十八分）主席、徐委員。謝謝徐委員的指教，關於沈智慧委員在今天受傷的事情，我們沒有善盡保護之責，對此也感到非常遺憾，內政部警政署已經著手追查此案的原因，俟追查完畢後，我們會針對委員的需要來做書面答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  針對委員及參加競選的候選人，在競選過程中如果他們在安全上有顧慮的話，我們會派人來保護。針對所有的候選人，不論是現任委員或尚未擔任委員者，我們全部都會加強保護。如果候選人認為有需要，他們可以主動來找我們；如果他們沒來找我們，警政署也會主動聯繫並派員去保護，當然我們也會尊重他們的需要及意願，盡最大的力量來保護他們的安全，如果徐委員有什麼指教，我們願意參考您的意見來加強保護方面的工作。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "在這種情形下，是否會影響警政同仁的作息與休假時間？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分，請內政部蘇部長答復。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "特別向委員報告，到九月底止，共有二十九個候選人申請保護，我們共派出三十二人來保護這些立委候選人，沈委員是昨天提出申請的，結果還沒派人，今天就受到傷害，原因我們也已查出，可能是有一些誤會。針對候選人的保護措施，我們已經責成分局長，務必要到每位候選人的家裡及競選總部設置巡邏箱，定期巡邏；其次，要親自見到候選人，詢問其是否有需要警察同仁配合、幫忙的地方，而我們也會全力配合。不過，我們不會因為選舉而影響到治安，至於警力的分配，我們會以保警全力支援選舉，所以，不會讓選舉成為治安的假期。另外，在這段期間，難免警察同仁會比較辛苦，而針對整個勤務，院長也同意不照一般勤務給予加給，所以，我們已編列特別預算，至少讓員警付出心力保護社會或候選人後，能得到特別的待遇。當然，警察同仁是非常辛苦，我們會在選後整個情勢平穩之後，再讓員警們補休，這方面，警政署一定會特別注意。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "針對這個事件，本席也藉此向全國警政同仁表達慰問之意，並感謝他們在選舉期間的辛勞。但是，本席也要在此嚴正譴責暴力行為，希望不論是候選人或是選民，不要分黨派，大家要選賢與能，不要再製造無謂的衝突，而開民主之倒車。希望大家都能尊重他人，也尊重自己。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  另外，本席要請教客委會羅主委，請問羅主委上任多久了？"
            },
            {
                "speaker": "羅主任委員文嘉",
                "content": "我上任快五個月了。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "九十二年客家委員會預算是九億五千五百萬元，到九十三年度，增加到了十二億七千九百萬元，請問九十四年度編列多少經費？"
            },
            {
                "speaker": "羅主任委員文嘉",
                "content": "大概是十四億三千萬元左右。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "你說的客家話我聽不太懂，院長，你聽得懂他講的客家話嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "徐委員，很抱歉，我聽不懂。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "行政院葉副院長是苗栗縣的客家人，你們怎麼溝通？當然，這是題外話。承蒙游院長對客家人的支持，九十二年、九十三年及九十四年的預算都有成長，可是成長的幅度並不大，我們勉強可以接受。但是羅主委你身為苗栗客家人，地方上的民眾卻似乎都沒有感受到客家委員會在客家文化的傳承上有何表現，以本席統計的資料來看，九十二年補助苗栗縣四千八百八十七萬元，占客委會預算的百分之五點多，到九十三年時，補助的金額降為二千八百四十六萬元，只剩下百分之二點二，客委會整個預算雖然增加了，但是補助苗栗縣各方面活動的經費卻降低了，這一點，我要拜託羅主委，我們大家都是客家人，尤其苗栗縣客家人占全縣總人口的百分之七十，希望你能努力推動地方上的客家文化，拜託羅主委能在九十四年度時，讓身為客家子弟的本席感到有面子，多多協助苗栗縣，讓我們一起為苗栗客家事務盡一分心力，這點，不知羅主任委員能不能做到？"
            },
            {
                "speaker": "羅主任委員文嘉",
                "content": "承蒙徐委員對客家事務的關心，客家委員會的預算今年（九十四年）在游院長的支持下成長比率高於總預算成長比率，成長的幅度算不錯，但是由於總額預算相對於其他部會是少的，只有十幾億元，所以，扣掉人事支出、經常性支出，實際補助地方政府及社團的金額就非常小。我跑了苗栗很多地方，鄉親也多次反映，我一定會依照徐委員所建議的，多多支持苗栗地區及各個客家鄉鎮。在此，要特別向徐委員報告的是，北部客家園區就是設在苗栗，這次五年五千億元特別預算中，就有十八億元是要用在客家園區的，這可以讓整個苗栗的生態、文化發展大大提升。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "非常謝謝客家委員會將客家文化園區設在苗栗，這一點，我會極力對客家委員會表示支持，但是，本席希望客委會能好好努力，不要每次地方辦活動，就像乞丐一樣，要向觀光局、農委會等一大堆單位要錢，實在讓客家人覺得很丟臉，希望羅主任委員能提出具體主張，好好處理預算的問題。尤其有一點要向羅主委建議，今年客家電視台的預算有五億二千七百五十萬元，這是一個很好的機會，希望羅主委能多多支持。客家電視台當初在葉前主委時期成立時，本席是第一個提案人，因此，本席一定會極力支持這個電視台，同時，本席也要拜託羅主委，對於如何提升客家文化與表達客家人硬頸精神的內涵及節目素質、畫面，能多多努力，如此，大家才能認同客家人，請問主委可以做到嗎？"
            },
            {
                "speaker": "羅主任委員文嘉",
                "content": "可以。在此，我還要補充說明，客委會預算的確是比較少，包括桐花祭，我們也是請農委會、內政部支援，今年辦的客家藝術節，我們本身經費也不夠，還要請好幾個國營事業幫忙。其實，客家事務的資源本來就比較有限，今年客家電視台的預算增加一倍，和公共電視台及其他一般電視台比起來，客家節目二十四小時播出，他們的工作是相當辛苦，希望委員們能多多給予支持。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "本席也請羅主任委員能多多支持本席的提案，大家互相幫忙，不要大小眼，不要分黨派，多多幫助苗栗縣的預算與活動，謝謝！"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  另外，本席要向蘇部長請教一個有趣的問題。如果我們把大家在吵的軍購經費六千一百零八億元省下來，打個折扣一年大概也有一千億元。這些錢若給內政部用可以做非常多的事情：可以支持全國老人福利預算一百年；可以支應全國身心障礙的社會福利預算一百年。老農年金一年的預算是二百四十四億元，所以可以支應四年；可以補助七萬個挨餓的、較貧窮的學童二百五十年，因為營養午餐的經費一年還不到四億元；可以讓低收入戶家庭十八萬個子女二十三年不必繳學費；可以補足全民健保財務缺口四百三十一億元，根本就不必調整健保費率。另外，我們去年通過公共服務擴大就業方案，一年只需要二百億元的經費，持續做五年，可提供七萬五千個失業人口就業機會。請教部長，在這種情況下，你會不會心動？你認為軍購好還是把錢拿來做社會福利好？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "主席、徐委員。委員講的……"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "請部長講重點，你認為支持軍購好，還是把錢拿來做社會福利好？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "這個計畫是十五年，但我很擔心，不要兩年大家都領不到，因為中共已經打過來，而且我們沒有能力防範。所以……"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "那麼為什麼政府一天到晚要去刺激人家？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "我們買防禦性武器不是為了向中共挑戰，而是為了保衛我們國內的安全，讓大家至少還有四千元的老農年金可以領。如果為了剛才委員講的那麼多的福利，把軍購的經費挪來用，但第二年、第三年，中共打過來，我們連防衛的能力都沒有的話，哪有以後可以領？所以我想……"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "現在我們不談這個問題，要談改天到國防委員會去談。今天一講到軍購，你是長篇大論，但「五二○」公投時已明顯沒有通過，所以我們不要談這個。我要具體請教游院長、蘇部長，能不能對全國身心障礙者施打流感疫苗？這個問題我也曾提案過。"
            },
            {
                "speaker": "主席",
                "content": "詢答時間到了。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "還有縣市級的老人安養中心，可以嗎？"
            },
            {
                "speaker": "主席",
                "content": "未及答復部分，請以書面答復。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "李委員顯榮",
                "主席",
                "游院長錫堃",
                "蘇部長嘉全",
                "許署長惠祐"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請李委員顯榮質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "（十五時三分）主席、行政院游院長、各部會首長、各位同仁。大家午安。本席有幾個問題就教游院長。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "  我想這個社會現在最需要的是只問是非，對與錯。我們民意代表要追求的是為民全利，為民謀。今天我主要的問題是請教我們的警政有沒有魄力，游院長是否要站在中道的力量。我以一個民意的戰將，說幾句話供院長參考。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "  首先，張錫銘的案件已將近一百天了，我們有沒有要限時破案？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十五時四分）主席、各位委員。謝謝李委員用中道的力量來監督，我非常敬佩。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  有關張錫銘案，行政院很難限期要破，但我們會盡最大的力量，在最快的時間內，希望警政署全力抓到他。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "院長是否注意到，七月份時全國民眾在電視畫面上都看到，要犯張錫銘拿著一枝槍向刑警局侯友宜局長說再見？為什麼當時不馬上把他抓起來？現在最令人擔心的是像張志輝，他也要求要見侯友宜局長。我們認為，刑警局局長不能不破案，請問院長是否注意到，為什麼很多要犯要找他出面？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、李委員。我當然有注意到這件事。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "你認為侯友宜局長這種作法好不好？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "事實上，現在不是侯局長的作法好不好……"
            },
            {
                "speaker": "李委員顯榮",
                "content": "他的作法對不對？是或非？對或錯？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "很難以一句話說對、錯……"
            },
            {
                "speaker": "李委員顯榮",
                "content": "如果你沒有辦法分辨是非……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "不是沒有辦法，李委員…："
            },
            {
                "speaker": "李委員顯榮",
                "content": "如果你沒有辦法分辨是非，那麼我支持你就錯了。一個刑警局局長擔任的任務十分重要，不是要作秀，不是要上電視。他要做的事是如何防患犯罪，有犯罪行為發生時如何去破案。我認為我們是要他做事，而他卻在作秀。院長認為我說的對不對？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "李委員認為侯局長應該要做事，我同意。但你說他作秀，這部分我對侯局長相當了解，他不是作秀的人。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "院長這樣說就是袒護他。我認為你應該要求他……"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分本人請蘇部長作較詳細的說明。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "主席、李委員。治安的好壞其實不在侯局長一個人身上，是整個警政署，甚至署長要……"
            },
            {
                "speaker": "李委員顯榮",
                "content": "部長的意思是說，治安不好都是下面的人的事？局長不必負責任？部長也不要負責任？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "我現在就是要向委員報告……"
            },
            {
                "speaker": "李委員顯榮",
                "content": "蘇部長，以前白曉燕命案，內政部林豐正部長要下台，警政署姚署長要下台。今天張志輝抓著一個屍體滿街跑，要找你們的侯友宜，這樣子你們不知道好壞？張錫銘拿著衝鋒槍押人，你們認為他是重大要犯。當我們看到，你們想辦法請電視記者在現場實況轉播，還以為你們要破案，結果原來是作秀一場。這是我們老百姓的想法，而你們還說他沒有關係。我想，我們老百姓、我們的民意不能接受。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "我要和委員特別報告……"
            },
            {
                "speaker": "李委員顯榮",
                "content": "部長不必向我報告，今天我們老百姓的要求只是你們發揮中道的力量，限期破案，給人民一個交代，讓我們心安。現在外面，我們的左鄰右舍還是竊案連連，刑案很多。你們把容易破案的小案當作大案，把不好破案的大案變成小案。監察院糾正你們，你們也不同意。我想最簡單的指標就是張錫銘的案子何時可以破？你們有沒有限期破案？如果限期破案了，你給他獎勵，如果沒有就換人做做看。你說這樣有沒有道理？我今天不是對人，而是對事。請問部長，對這件事，你有沒有決心要破案？還是要縱容他，讓整個社會更動盪，老百姓心裡更不安？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "我要和委員特別報告，我們不是袒護侯局長，因為抓歹徒不是侯局長一個人的責任。如果說要負責，包括擔任部長的我在內也要負責。刑警局侯友宜局長接受警政署長指揮，所以警政署長也要負責。假如治安真的讓我們覺得愧對國人，我們自然會下台。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "  現在我要和委員報告，治安的敗壞並不全然怪在警察的身上，不能全怪他們抓不到歹徒。你看我們抓到歹徒，早上送到法院，下午交保，晚上又去搶……"
            },
            {
                "speaker": "李委員顯榮",
                "content": "院長，法務部不也是你們的單位嗎？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "那是司法院。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "法務部也是行政院的單位，行政院院長難道無法處理嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "如果到了法院，就是司法院的權責。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "台北縣八里鄉有位鄉民代表的母親連續三年被綁架三次，警方卻說錢給了就會放人，本席昨天曾針對此事質詢侯局長及蘇部長，本席認為警方不努力破案卻鼓勵民眾向惡勢力投降，讓人民生活在恐懼之中。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "昨天委員提到的案件，我們要求警政署深刻檢討，全力追緝歹徒，維護治安絕對是我們的責任。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "一個案子都沒破，你們還說他好，這實在不公道。刑事警察局長沒有責任心，這就是不公道。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "我們會督導。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "昨天本席質詢內政部長，他也是這樣辯解，但是老百姓連續三年被綁架三次，沒有一次破案，這樣公道嗎？民眾要求加強警力，維護治安，難道不行嗎？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "昨天委員不是質詢本人，而是質詢侯局長。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "你是侯局長的長官，所以質詢他也等於質詢你，你做人不錯，所以本席不好罵你，可是不要以為我不會罵人。正因為昨天的事情沒有適當處理，所以今天本席要求游院長裁示，你們不能對名人的案子就全力以赴，一般老百姓三年遭綁三次卻被當成是小案，這太不公道了。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我原先不知道這個案子，現在我會請部長組成專案小組，務必要破案。我們可以給警方較寬鬆的期限，但是在期限內一定要破案，尤其這三案如果是同一人所為，應該很容易破案。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "不能說有錢人就該被綁架，綁架就是違法。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們一定要求警政署想辦法。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "本席甚至懷疑警察和歹徒勾結。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "應該不至於，若真有此情形，我們一定依法辦理。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "本席希望警方能在三週內破案。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這可能會有困難。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "三個月內呢？你們不能沒有期限，當地警方一直表示歹徒在掌控中，那麼為何不宣布破案？這實在讓我們心寒。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "  另外，基層義警、義消的保險、福利、設備，為何比正規、有給的人員還差？本席認為設備不應區分有領薪水或沒領薪水，因為同樣都是一條命。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "我們會研究，過去我擔任縣長時也由地方政府出錢為義警、義消加入保險。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "台北縣義消都沒有，現在你既然已經擔任部長，應該全國一致，不論設備或福利都不要區分義工或正職人員。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "保險很重要，至於裝備，我相信都是一樣的，不至於正式的消防警察較好，義消就較差。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "據本席所知，台北縣新莊分隊就是編制內的裝備較好，義消較差，本席希望能一視同仁。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "我再了解一下。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "萬里漁民向本席反映，他們為了支持陳水扁總統而回國投票，結果虧了一百多萬。因為他們在七美、貓嶼置放漁籠來捕蟳，回國投票期間，漁籠被大陸漁民偷走，海巡署表示漁籠沒有記號，如何區分是我們漁民的還是大陸漁民的？請問院長，這樣說有沒有道理？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我請許署長向委員說明。"
            },
            {
                "speaker": "許署長惠祐",
                "content": "漁民在海上箱網養殖常遭到偷竊或破壞，我們有許多案例，方才委員提到的案子如果有具體資料，我們會進一步了解。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "這件事於三月十八日發生在澎湖海域，這些漁民都覺得支持民進黨也沒用。"
            },
            {
                "speaker": "許署長惠祐",
                "content": "我們一定會做好。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "兩個禮拜前，在澎湖海域又發生同樣的事件，漁民打電話向你們求救，可是海巡署卻表示沒辦法，誰叫漁民要和大陸漁民來往。可是那裡是我們的經濟海域，大陸漁船搶我們的漁民，海巡署居然無法處理，這樣的政府如何依靠？"
            },
            {
                "speaker": "許署長惠祐",
                "content": "我們已成立鎮海及靖海專案，對於驅離大陸漁船一向採取積極且強而有力的作法。至於三月十八日發生的事件，回去後我會了解再向委員明確交代。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "請問院長，蘇貞昌競選連任台北縣長時曾提出要把台北縣改制成院轄市，因此大家都支持他，可是現在他擔任總統府秘書長，我們不知台北縣到底何時可以改制為院轄市？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "請李委員幫忙，行政區劃法、地方制度法和財劃法必須早日通過，要升格的縣市才能依照法定程序升格。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "這不能怪我們，如果你們執行政策就會很快，民意代表又沒有行政權。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "可是法律還沒有通過，請李委員幫忙讓行政區劃法早日通過。"
            },
            {
                "speaker": "李委員顯榮",
                "content": "在母法還沒有通過之前，你要考慮到台北縣有三百八十萬人口，應該有條件升格為院轄市，否則把台北縣、市劃為一個台北都會圈，我們也沒有意見。院長如果能夠做到，那真是功德無量。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "政策上沒有問題，現在就等法律通過。"
            }
        ]
    ]
]