[
    [
        null,
        [
            "陳委員健民改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "王委員鍾渝",
                "主席",
                "游院長錫堃",
                "蔡副部長明憲"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請王委員鍾渝質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "（十時五十二分）主席、行政院游院長、各部會首長、各位同仁。最近有許多學者及民間人士反對國防部所提一六○八億元的軍購案，據媒體報導，當民間人士提出反對意見時，院長曾經說：「這些人都是中共同路人。」請問游院長，你有沒有說過這句話？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十時五十三分）主席、王委員。我是說「有的人」。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "你確實講過反對的人是中共的同路人，是不是？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我是說「有的人」。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "本席認為，行政院院長不應該說這種話，這樣一說，就會把理性討論的空間封殺掉，所有抱持反對意見的人都無法再和你討論，因為你已經為他們戴上一頂帽子。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "  在此，本席要提出非常誠懇的建議，請院長以後不要這樣講。針對這件事，本席曾經和那些反對者討論過，本席問他們：為什麼要反對軍購案，難道國家安全不重要嗎？那些人舉出幾個理由，因此，若是以理性方式討論的話，其實這件事是可以討論的。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "  為什麼要反對軍購呢？他們所提出的第一個理由是：武器價格高得不合理。他們提出一些數據，並指出同樣的武器採購，曾經有些訊息傳出本來只要花三、四千億元，後來在二○○三年八月十八日，有媒體報導國防部內部評估是五千二百億元，其後又說要六千七百億元，最後變成要六千一百零八億元。可否請院長針對這些數據作一說明？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、王委員：全世界最不希望我們購買軍備的就是中共，這是第一點我要說明的。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  第二點，有關金額的部分，王委員應該知道，購買的項目不同，金額當然會不同。有些人說，我今年在美國說：「只要花幾千億元」。事實上，我今年哪有在美國講這些話，那些都是許多人在以訛傳訛。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  第三點，王委員所屬的政黨若想要採取理性辯論的方式，就不應該在程序委員會擋掉這個案子，而是應該讓它付委，在委員會會議中進行理性的辯論。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "院長，本席一開始就說了，我認為作為行政院院長，你不應該在有人提出反對意見時，就說這些反對的人，有的人是中共同路人。你這一句話，就讓大家理性討論的空間不見了。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "  其次，有關本席剛才提出的數據，這些數據都是存在的，依你的解釋，因為購買武器的項目有變更，所以金額會改變，是否如此？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、王委員。有關此軍購案，從八十四年、八十七年、八十八年，連戰及蕭萬長先生擔任行政院院長時，在軍購項目上就不斷地在改變，因此，二、三年前的數據，到現在當然會改變。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "對，院長說得很對。現在的問題是，反對人士提出第一個反對的理由是價格高得不合理，他們舉出很多不同的數據來證實價格上不合理。對此，行政院或國防部應該很理性地提出解釋，但是你們不但不解釋清楚，反而說這些反對人士是中共同路人，如此一來，根本無法再作理性討論。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "  其次，你們曾經表示，以前國民黨時代即已提出這個軍購案，為什麼現在又反對呢？此即牽涉到一個問題，這些反對人士提出的第二個理由是：現在買的武器不成套，而且不實用，因為以前要買的武器，如果到現在還要買，那麼武器已經過時了。這個反對的理由不能說沒道理，對此，你應該要說明清楚。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "你剛才說「中共同路人」，事實上，我當時的用語並不是這樣，不過這個問題我不在此辯論，我是說「有意識形態」。這是第一點。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  第二點，你所說的就是剛才我所說的，武器、設備項目不一樣，金額就會不同。所以，誠如你所說的，武器種類項目有變化，金額自然也會變化。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "這不是本席說的，是反對者得到一些資訊，指出現在要買的武器不成套，而且不實用。他們還指出，現在這六一○八億元的軍購案只是初步的預算，將來要追加的預算可能多達二、三兆元。院長，你能否就此作一說明？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "謝謝王委員。無論如何，我贊成進行理性討論，這個案子可以付委，讓大家來討論。至於執行層面，我請國防部蔡副部長來說明。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "主席、王委員。剛才院長已提過，這三項重要的軍事採購幾乎是九年前就提出了，而且我們選購的項目、設備有不同。王委員質疑我們所要購買的武器是否實用？我在此向王委員報告，像Ｐ３Ｃ定翼反潛機，目前有十六個國家在使用，所以這是我們所需要的。而且，我們也很需要潛艦，不要說其他國家，中共就一直在增購潛艦，因此，我們的潛艦若能夠增加，才能夠增強國家嚇阻的力量。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "本席並不是質疑武器是否適用的問題。有反對人士指出，這六一○八億元花下去之後，後面還有一個更大的無底洞，有人說要二兆、有人說要三兆，到底有沒有這回事？我並不是問你Ｐ３Ｃ長程反潛機及潛艦要不要買的問題。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "就像我們在購買一部汽車後，這輛汽車也一定要加油及每六個月或一年要進行修護。不過，這部分的修護工作或後勤工作，我們是編在年度的一般修護項下，不需要再編列另外的特別預算。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "請問除修護維護維持費外，其他還有配套的很多設備，這次六千一百零八億元是否一次買齊？因為目前反對軍購人士主要理由就是說後面還有很多系統沒有買。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "六千一百零八億元的價格，我們還可再討論，我們也會盡力的為人民看緊荷包，這次六千一百零八億元軍購案預算，包括購買齊全的武器系統與配套及相關零件。至於其以後的維護當然也是需要的，但此經費我們可編列在年度修護的……"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "本席認為我們這次購買齊全的這些武器系統，一定要供作戰使用，而不是在今日購置完後，他日又覺得還有很多武器系統尚缺乏，結果還要再花費二、三兆的錢去購置，以使這些武器能持續使用下去，應該不是這樣的，對不對？"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "當然，那樣做是不正確的。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "另外，游院長在上任之初到立法院作第一次施政報告時曾講過要勤儉治國，你還記得嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、王委員。我記得。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "當時你提出這個口號時，本席對你十分尊敬，可是在經過三、四年後，本席對你所提勤儉治國口號要作一個檢驗，請院長看螢幕上的這張圖表，這張圖表顯示從八十四年到九十四年我國的歲出預算，從八十四年到八十八年國民黨執政時期，每年平均歲出是一兆二千六百多億元，再看從八十九年民進黨執政迄今，每年平均歲出是一兆六千四百多億元，本席沒有提出哪一部門或哪一個項目錢多花了，我是以國家總支出來計算；從八十九年民進黨執政迄今，我國每年平均國家總支出已成長到一兆六千四百多億元，相較國民黨執政之一兆二千六百多億元，可說每年平均多增加支出三千多億元，但民進黨卻常說因為在野黨的不配合，刪除其預算，以致使其無法順利施政。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "  接下來請院長看此圖表黃色的部分，這部分是國防預算，在我們國家每年的歲出預算多增加的三千多億中，我們的國防預算卻從未增加過。至於在國家歲入部分，本席認為若國家經濟發展很好，使得國家歲入增加，則歲出當然也應該隨之增加，但事實上，我們歲入有增加嗎？我們看圖表從八十四年到八十八年，平均歲入是一兆零八百多億元，然而從八十九年自民進黨執政迄今，我國平均歲入是一兆三千五百多億元，換言之，你們執政之後平均歲入增加二千多億元，而歲出卻增加三千多億元，這使得我國每年產生的財政赤字至少有一千多億元。雖然你們執政時歲出一直在增加，可是對於我們國防預算卻從未增加，若民進黨政府真的認為國防很重要，為何在國家歲出多增加的三千多億中，國防預算卻從未增加過呢？雖然民間反對人士認為總統遭受槍擊才是我們花六千一百零八億元去購買軍購之主因，但本席在此要以理性的態度與院長討論此事，你們現在為何突然覺得國防變得特別重要，並且要花六千一百零八億元購買許多武器，本席認為，此舉當然會引人質疑；本席提出此事的用意為何？當然是因為院長當初曾提出要勤儉治國的口號，其實，當時我就看出國家財政狀況有問題，所以，本席對你有此看法十分尊敬，然而經過這幾年來，我們看到你提出的勤儉治國只是口號，並沒有真正落實在國家的施政上，我們從前述的數據即可充分瞭解。因為我們國家歲出每年都增加三千多億元，但國家的歲入每年卻只有增加二千多億元，造成國家每年都增加一千多億元的財政赤字。"
            },
            {
                "speaker": "王委員鍾渝",
                "content": "  請院長再看一下這張我們國家的整個負債圖表，到去年為止，我們國家的總負債已經成為五兆八千六百三十六億元，而這也是我們反對用六千一百零八億去購買國防部所要求購買之武器的第三個理由。若以舉國家債務去購買此武器，將會把整個國家財政拖垮，並使得我國國力衰退。而我們國家的國力並非只是依靠武器，武器只是其中之一項而已，其他還包括經濟、內政及各方面等等，而這也是民間為何要反對軍購之原因。當我們國家的總負債達到五兆八千六百三十六億元時，依照公債法第四條之規定，國家總負債不能超過前三年ＧＤＰ平均數的百分之四十八，當我們國家總負債到達五兆多時，則已達國家前三年ＧＤＰ平均數的百分之五十八，況且公債法亦規定中央政府其負債是不能超過百分之三十八點八，然而目前國家的總負債卻已經超過百分之四十，所以，若此六千一百零八億元是以舉債之方式為之，明顯違反國家公債法之規定，因此，本席認為國家用舉債方式去購買武器，不僅不能增加國力，反而更會讓國力衰退，這就是為何民間學者及人士反對以舉債的方式來購買國防部所提出的武器的第三個理由。本席在此提出此事，主要希望我們能以理性態度討論此事，但針對他們所提出的意見，如果游院長一句話就說他們是中共的同路人，那麼，問題勢必無法再討論下去，也會造成毫無理性討論的空間，院長如果用這種方式來討論問題，那麼，過去你們執政期間從未增加國防預算，是否表示你們也是中共的同路人啊？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "因為這個數字的基礎有點問題，所以我們改天有機會時再作討論。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "高委員仲源",
                "主席",
                "游院長錫堃",
                "蔡副部長明憲"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "王委員的質詢時間已到，未及答復的部分，請行政院以書面答復，現在請高委員仲源質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "高委員仲源",
                "content": "（十一時八分）主席、行政院游院長、各部會首長、各位同仁。游院長，我認為在你們執政團隊中，你還稱得上是位有風度有修養的院長，但本席萬萬沒想到，你在昨天居然像潑婦罵街一樣去痛罵中國國民黨是一個真正的暴力黨，本席想請問你，若中國國民黨是暴力黨，那麼，所有的中國國民黨員是不是都是暴力分子？包括我們的主席。本席也是中國國民黨員，你如何界定本席是不是暴力分子？本席可以告訴你，如果本席是暴力分子，本席也會像其他的暴力分子一樣利用這個機會對你痛批痛罵。但是，本席不會，因為本席有教養。本席要介紹一本書給院長，就是黃崑巖教授九月一日出版的「談教養」，各位應該都記得今年二月十四日在第一次總統大選辯論會議上提出如何教教養的黃教授。他說：教養是難以捉摸的概念，值得大家去省思，若人人都能瞭解教養無形價值的影響，以及在做人方面的必要性，我們的社會就會有不同的境界。但是，今天我們的國家，我們的社會，我們一部分的領導階層，只求一己之私，公正與正義揚棄不顧，隱藏在堂堂正正外表之內的是奮鬥沒有目標、決策常常錯誤、任事缺乏原則、用人講求關係、效率低落、紀律廢弛、言行粗暴、行為誇張、不斷的自我膨脹、沒有冷靜思考和虛心向學的精神，也沒有謙卑謹慎和敬人敬事的態度。本席覺得我們的社會都需要教養，因此介紹這本書給院長，因為在本席心裡，你畢竟是一位有風度和修養的院長。"
            },
            {
                "speaker": "高委員仲源",
                "content": "  今天是本席在國會殿堂最後一次執行總質詢的職責，與其說是總質詢，倒不如說是服務公職將近五十年，同時也是一位退伍老兵此時此刻內心無限的感慨。本席原本今天不想談六一○八億元軍購的問題，但是，今天畢竟是國防部分的質詢，本席也不是質詢，而是來談談心中的感慨。十月三十一日陳總統在慶祝退輔會五十週年的大會上說軍購項目是國民黨時期制定的，他一向都沒有改變，並藉此痛批在野黨抵制軍購。本席要向院長報告，在野黨從來沒有反對軍購，本席曾是職業軍人，沒有任何理由反對國防建設，但是，這樣的說法，本席深深不以為然。他說這些軍購項目從來沒有改變過，這說法就是不對，因為國防建設必然是連貫性的，為了國防建設，武器採購也是當然的，但是，我們必須評估的是時空的轉變、戰略思維、戰爭型態、國際關係、敵情威脅，以及當前財政狀況等等因素而有所調整與改變，而不是一成不變的。所以，本席認為，陳總統這種說法有問題。"
            },
            {
                "speaker": "高委員仲源",
                "content": "  其次，陳總統又說我們可以坐下來談，可以討論。院長，能夠說嗎？能夠討論嗎？我們還沒有表達意見，就被打入了反軍購的行列，同時扣上一頂不愛台灣的大帽子。本席是職業軍人，為何要反軍購？當然，我們基於專業立場應可提出一些建議、意見和看法，例如，武器採購選項的問題，我們可不可以討論？武器選項的優先次序及數量可否討論？為何一定要八艘？為何一定要十二架？當前國家財政如此困難，三項軍購一定要綁在一起，要編列特別預算六一○八億元來採購，方才王委員也提到，編特別預算是涉及負債的問題，同時，買潛艦是要利用獨立成本核算，這些我們可不可以有討論的空間？面對中共不斷提昇武力威脅，我們所採購的武器裝備能否發揮未來戰爭預期效果，這些都是我們以專業立場提出來可以討論的空間。此外，相信在座很多朋友應該知道，爾後修護能量的建立，以及工業互惠等等問題，都是我們討論的空間，但是，今天卻以二分法使想支持軍購的人都無從支持起了，這就是本席的感慨。本席不知院長是否同意？或許你不同意，但我們不必在此爭辯，若你們有專業的意見，應該可以提出作為你的參考。"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時十七分）主席、各位委員。非常感謝高委員，我方才跟蔡副部長說我非常尊敬高委員，因為高委員每次都很講道理，而且是國防專業，我在此表達對高委員的敬意。方才高委員所講的，基本上，我們都同意，不是說反軍購，而是理性來討論。事實上，軍購預算送到立法院來，在立法院也可以作理性的討論，我們非常希望理性的討論。對於高委員方才的質詢，我雖然還是有一些不同意見，但是，我不講了，我支持理性的討論。"
            },
            {
                "speaker": "高委員仲源",
                "content": "院長是否服過兵役？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "有。"
            },
            {
                "speaker": "高委員仲源",
                "content": "在你服兵役的過程中，有無參加過任何一次為了保衛大台灣的戰役？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "沒有。"
            },
            {
                "speaker": "高委員仲源",
                "content": "本席不知執政團隊中有多少人曾參加過保衛大台灣的戰役？應該是沒有，因為他們的年齡都不夠。本席參加過八二三砲戰，曾在槍林彈雨中為了保衛大台灣犧牲奮鬥過。因為這次戰役的勝利才扭轉了兩岸的態勢，也奠定了台灣五十幾年來的安定和繁榮，相信院長一定同意，若沒有這些戰役的獲勝，台灣是第二個海南島。前兩天有一批參加古寧頭戰役的老榮民一起到金門弔祭，本席看見他們每個人心裡都有無限的感慨，因為這些僅存的榮民都是七、八十歲，當年政府為了崇功報勳成立了退除役官兵輔導委員會，也給予退伍軍人「榮譽國民」的稱號，但令人遺憾的是，九月十五日的院會通過將退輔會裁撤，併入國防部；當這個訊息傳達到榮民心中，你可知道他們是多麼的痛？多麼的傷感？多麼的難過？陳總統星期天在退輔會五十週年大會上，一再肯定榮民對國家的貢獻，我想院長對他們一向也是肯定的；他並要求全國同胞要好好珍惜與懷念。然而總統在會議上又講了一句謊言，他說將退輔會併入國防部，代表的是政府對輔導工作更加重視。然而連退輔會都沒有了，退輔會的價值也沒有了，怎麼說是對退輔制度的貢獻？這樣的說法，你們對老榮民於心何忍？又叫老榮民情何以堪？前些日子，彰化榮家有一位八十六歲的老榮民王鈞忠，他為了響應社會救助，捐出一輩子僅有的積蓄一百萬元，這一百萬元對社會整體來說，可能不算什麼，但對他個人來說，是一輩子的積蓄，因為他只是個單身榮民；更可貴的是他寫下了十六個字：「半生戎馬、一生忠誠、老兵不死、愛在台灣」。如果是有血有肉的同胞們都應該會感動，還要說他是不愛台灣嗎？"
            },
            {
                "speaker": "高委員仲源",
                "content": "  對於此次退輔會的簡併，本席認為它不僅涉及憲法條文對退伍軍人的保障以及陳總統一再提出要提昇退伍軍人照顧的承諾都落空了，並嚴重影響退伍軍人的權益，本席在此提出嚴正的關切與質疑，我也可以勇敢的說，我堅決反對退輔會併入國防部。以上這段感慨，請院長回應一下。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、高委員。對於與高委員看法不一致的地方，我簡單做一個回應。我要講的是，原本行政院組織法送到貴院的時候，是有十五個部會，其中包含退伍軍人部。"
            },
            {
                "speaker": "高委員仲源",
                "content": "我瞭解這一段。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員瞭解，我就不必講太多，這是迫於現在變成十三部的結果。其次，現在是平行合併，名稱為國防暨退伍軍人部，我們會希望將業務劃分清楚、資源共享，我們會儘量照顧。"
            },
            {
                "speaker": "高委員仲源",
                "content": "院長剛才說原本是十五部，現在變成十三部，似乎將責任推到立法院。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我沒有這樣講。"
            },
            {
                "speaker": "高委員仲源",
                "content": "你沒有這樣講，但似乎有這樣的味道在。本席要講一句你也許不愛聽的話，如果你真正尊重、照顧退伍軍人，那怕行政院只留下一個部，也要是退伍軍人部，因為你如果真正照顧他們的話，就不會去考慮其他那麼多的問題。本席就講到此，我們不要再為了這個問題辯駁，我只是代表說出二百六十萬榮民及榮眷心中的感受，這麼多年來的退輔制度，到這裡就沒有了。你說要平行合併，但由誰來擔任部長？是高主委還是李傑部長？又由誰來擔任副部長？是退輔會副主委還是蔡副部長？這些都沒有辦法說服榮民，因為他們並不是這麼笨、這麼傻，畢竟他們都有這麼多年的歷練。我們不要再討論這個問題了，因為你一定有你解釋的空間。"
            },
            {
                "speaker": "高委員仲源",
                "content": "  接下來本席要請教蔡副部長，最近國防部在部長與你的領導下，大家都卯足全力促銷軍購，為了使軍購能順利過關，不論階級大小、職務高低，一律放下身段。對於國防部的各位朋友們，我非常尊重與敬佩，就以說帖來講，就是一版又一版、一份又一份，然而為了讓軍購過關，過去屬於機密的也不再機密、過去屬於敏感的也不再敏感、過去永遠不會開放的基地也都開放了，並且邀請媒體記者訪問。在座的陳邦治上將說得更好，機密要保護，但如果解密的價值重於保密的時候，就可以開放。我在軍中服務了四十幾年，對於為達目的而這樣的作法非常震驚，也不以為然，因為當事過境遷之後，六千一百零八億元無論是通過不通過，或是要繼續買軍購，這些機密是永遠就不機密了，還是又恢復機密？我們開放的基地是永遠開放大門讓大家參觀，還是又恢復關起來，不讓大家去看？同時，你們招待新聞記者參觀愛國者二型飛彈基地，請問飛彈基地是不是還是我們機密的軍事基地？你們去參觀的基地的機密等級是什麼？在作業程序上，按照軍事機密與國防機密範圍等級劃分第八條規定，主要武器裝備與重要軍事設施建造之配置都屬於軍事機密範圍，而國家機密保護法施行細則第二條規定武器裝備為國家機密範圍。我不禁想起，以後的愛國者二型飛彈是不是國軍最主要武器？我們的飛彈基地是不是國軍最重要、最機密的軍事基地？國家機密保護法對軍事機密的解除有一定的作業程序，對洩密與刺探軍事機密有相關的罰則，不知道蔡副部長對此的解釋為何？"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "謝謝高委員的指教，我向游院長報告，高委員是我在立院尊重的一位老同事，對於他的專業與修養，我都很肯定。台灣是一個邁向更民主自由的國家，很多過去機密的預算與敏感的軍事基地都不能去參觀。但在十年前，機密預算大概占國防部預算的百分之七、八十以上，現在則只占百分之三十以下。過去一些認為是機密、敏感的軍事基地都不能去參訪，但現在我們要推動全民國防，讓不分黨派、不分朝野、不分老幼的全國人民都知道國家國防是如此重要，所以透過媒體、透過學生參訪，慢慢開放。但是對於國家最高機密，我們還是要依法維護。不過，如果為了全民國防的需要，我們也可以考慮慢慢順應民意。"
            },
            {
                "speaker": "高委員仲源",
                "content": "你剛才講的是原則性問題，我只請教你，愛國者二型飛彈是不是我們的主要武器？"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "愛國者飛彈當然是我們的重要武器，但是……"
            },
            {
                "speaker": "高委員仲源",
                "content": "是不是機密的重要武器？愛國者飛彈基地是不是機密的基地？如果你們要解密，有沒有依照解密程序來完成？我同意今後我們的民主是不斷進步的，但是在那之前你們已經這樣做了，合適嗎？"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "高委員，我尊重你的看法。"
            },
            {
                "speaker": "高委員仲源",
                "content": "蔡副部長，我不想再追問這個問題，但是我畢竟是一個退伍老兵，在軍中我不敢說自己專業，但是最起碼當了四十幾年兵，瞭解整個狀況，大家都很質疑，國防部今天的作法是否是配合執政團隊，為了達到一個目的不擇任何手段？本席認為不能因為要達到這個目的就犧牲其他的，這是基本的原則，還是應該遵守。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "我尊重高委員的指教。"
            },
            {
                "speaker": "高委員仲源",
                "content": "李部長曾經提過軍購如果過關，台海到二○三五年之前都不會發生戰爭，也就是說台海之間三十年之內不會發生戰爭，李部長也請整合評估室寫了一份評估報告來支持他的論點，但是依據本席粗淺的看法，用三十年敵我兵力的消長來看，我們僅以三項軍購就能判定未來三十年不會發生戰爭，會不會太武斷而又太樂觀了？我想你也知道，中共的國防預算每年都增加兩個數字，你們如何評估中共三十年兵力增加的情況？我們就依獲得這三項武器，認為可以有效嚇阻中共三十年不敢發動戰爭？"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "軍力的平衡是預防戰爭的重要關鍵。"
            },
            {
                "speaker": "高委員仲源",
                "content": "我瞭解。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "所以是十年、二十年、三十年或四十年會發生戰爭，就看從哪一個角度、因素來切入分析，見仁見智。"
            },
            {
                "speaker": "高委員仲源",
                "content": "這不能見仁見智，這必須依據敵情、敵我兵力的消長來判斷，不能隨便亂講。否則，我們隨便說三十年不打仗，大家都可以休息了。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "我尊重部長的意見，就像我尊重高委員的意見一樣。兩岸情勢牽涉很多因素，包括中共軍力成長的速度、政治領導人的決策。"
            },
            {
                "speaker": "高委員仲源",
                "content": "我的意思就是這樣，所以我們不敢武斷的說三十年沒有戰爭。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "我想部長所說的三十年應該是，如果我們擁有這三項重大軍購，加上未來戰力的提升，至少在兩岸戰力的平衡方面可以……"
            },
            {
                "speaker": "高委員仲源",
                "content": "這一點我絕對同意，三項軍備獲得之後，我們的戰力絕對增強，可以有效嚇阻中共不敢發動戰爭，但是你敢保證三十年都不會？好了，本席不再談這個問題。"
            },
            {
                "speaker": "高委員仲源",
                "content": "  另外，部長也說在立法院通過三項重大特別預算之後，未來十年將不會再編列任何特別預算採購軍備，我相信這又是為了六一○八億的通過所開的支票。蔡副部長，你們十年的兵力整建是十二項，最近你們在說帖裡又增加了兩項，一是神盾艦，一是空軍新一代戰機。全天下都知道神盾艦是天價，而空軍新一代戰機，不論未來我們選擇F-35或JSF，一架都超過三千八百萬美元，又是天價，加上十二項尚未獲得的軍備，請問將來預算從何而來？"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "國防部經過評估，我們同意李部長所說的，如果這三項特別預算通過的話，未來十年不會再編列特別預算，我們會以年度國防預算中的軍事投資來支應。"
            },
            {
                "speaker": "高委員仲源",
                "content": "好，我很希望你講這句話，就是未來不會編列特別預算，我們以國防部現有的預算來支應。可是國防部九十四年度的預算是二六○七億六百多萬元，人員維持費是一四三一億二百多萬元，佔所有預算的五四．八九%，作業維持費五一三億九千多萬元，佔一九．七一%，軍事投資六一四億五千多萬元，佔二三．五七%，但是這六多百億元中延續性的支出將近六百億元，你們今年只有十四億的空間去採購新武器裝備，未來怎麼支應？光以F-35、JSF或神盾艦來說，這些預算就罩不住。還有這些年來作業維持費一直偏低，作業維持費不但影響所有武器裝備的妥善率，同時也影響武器裝備的全壽期，你同意嗎？"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "我同意高委員這樣的說法。"
            },
            {
                "speaker": "高委員仲源",
                "content": "那我們一直追求新武器的獲得，而不注意現在裝備的維護，這不是捨本逐末嗎？新武器的獲得和作業維持在全壽期的劃分上來說，新武器的獲得只佔百分之三十，維持費必須佔百分之七十，我們才能維持一項武器三十至四十年的全壽期，你同意嗎？"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "作業維持費包括人維費……"
            },
            {
                "speaker": "高委員仲源",
                "content": "人員維持費不包括作業維持費，這是兩回事。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "如果作業維持佔百分之七十，軍事投資佔百分之三十，那人維費呢？"
            },
            {
                "speaker": "高委員仲源",
                "content": "所以我才說如果你們吹牛未來不必再編列特別預算，採購F-35、JSF或神盾艦，是不可能的，除非我們就按照百分之三十和百分之七十的比例，在軍事投資預算的比例上著眼於未來遠程國防預算的爭取和分配，否則，按照現在每年國防預算的編列，將無法完成你們所說的兩項軍備採購。所以，本席建議你們向行政院爭取未來國防預算的編列，並注意如何分配，才能有效的獲得新的裝備，才能有效的維持既有裝備的妥善，才能維持戰備，我想這才是我們該做的，而不是一味的說我要或不要，在要與不要之間簡單的以二分法決定，請你們好好考慮。謝謝二位。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "我知道這是高委員最後的總質詢，讓我引用麥克阿瑟的名言鼓勵你：「老兵不死。」共同為國家建軍備戰、國家安全來努力。"
            },
            {
                "speaker": "高委員仲源",
                "content": "謝謝，我在此向各位說再見。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員濁水",
                "主席",
                "游院長錫堃"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員濁水質詢，詢答時間為三十分鐘。"
            },
            {
                "speaker": "林委員濁水",
                "content": "（十一時四十分）主席、行政院游院長、各部會首長、各位同仁。首先提到鮑爾先生在北京談到「希望台灣和中國談判統一」及「台灣不是一個主權國家」的問題，包括總統及行政院都作了危機處理，本席要加以肯定。經過這樣的交涉之後，我們很高興美國把「統一談判」的言論撤回，並表示美國對於兩岸談判沒有任何終局立場，本席認為這一點很值得大家高興。"
            },
            {
                "speaker": "林委員濁水",
                "content": "  其次是關於「台灣不是主權獨立國家」這部分，總統及游院長分別在不同場合加以反駁，其中游院長是在立法院內正式就此加以反駁，宣稱台灣是一個主權獨立的國家。這樣的危機處理，當然無法彌補一切，例如美國並沒有撤回「台灣不是一個主權獨立國家」的言論，雖然重申六項保證，並提出「主權上不屬於中華人民共和國」的澄清以為彌補，但並沒有撤回上述言論。不管如何，這樣的危機處理方向，本席當時是加以肯定的，請問游院長，是否認為當時的危機處理方向是正確的？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十一時四十分）主席、各位委員。到現在為止我還是認為，包括五院在內的危機處理方向，應該算是正確的。"
            },
            {
                "speaker": "林委員濁水",
                "content": "都是正確的？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "應該算是正確的。"
            },
            {
                "speaker": "林委員濁水",
                "content": "總統說台灣是一個主權獨立國家，游院長也說台灣是一個主權獨立國家，那是否表示宣布獨立？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、林委員。我們講的話意思是台灣是一個主權獨立的國家，它的國號叫做中華民國，這已經是一種狀態的描述。"
            },
            {
                "speaker": "林委員濁水",
                "content": "本席不曉得院長要講什麼，但以本席努力想了三天的經驗來說，要想出「游院長及總統的話不是宣布獨立」這個結果，實在想不出來。在這裡就出現一個問題，為何我們辦了防禦性公投會導致美國及北京勃然大怒，但當我們正式宣布時，反而美國及北京都沒有什麼反應。本席覺得，當小國被欺負時採取正當防禦行為，大家沒話講，所以當對方說「是」而我們說「不是」時，算是正當防禦，這沒話講；但是如果我們主動出擊，那就有問題。不過，本席認為這裡恐怕不僅僅是主動出擊及正當防禦的問題而已，恐怕牽涉到整個戰略或政略的規劃，這方面本席稍後會再進一步請教院長。"
            },
            {
                "speaker": "林委員濁水",
                "content": "  本席手上有一份國防部提出的「九十三年中共軍力報告」，其中第八十一頁談到國防部認為「中共動武的『紅線』，應當包括台灣宣布獨立或制憲」等等。對照本席上述的分析，其實我們現在已經明顯跨越紅線了，但中共並沒有怎麼樣啊！國防部認為一旦我方跨越中共的紅線，對方就會動武，但結果並沒有。這個結果到底意味著什麼，是值得大家深思的地方。本席首先要請教游院長，如果要判斷台灣是否逾越紅線，北京方面會把它放在政略層次或戰略層次上來作決定？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、林委員。剛才林委員講到……"
            },
            {
                "speaker": "林委員濁水",
                "content": "到底是政略層次或戰略層次？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這最主要是法理上的問題，對方不希望台灣在法理上得到國際的承認。"
            },
            {
                "speaker": "林委員濁水",
                "content": "如果是法理上的問題，本席可以私下請教，三天三夜都應付你。但本席只是要請教院長，對方是把它放在政略層次上或戰略層次上來決定？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "依我的看法，這應該是政略層次上的決定。"
            },
            {
                "speaker": "林委員濁水",
                "content": "沒有錯，這應當是政略層次上的決定。對方其實是基於政治情勢的判斷，才來決定紅線是否算數，換句話說，這不是戰略上的決定。現在國防部在報告中表示中共可能動武的原因，令本席感到懷疑，國防部適合去討論政略上的問題嗎？適合在軍力報告中討論政略問題嗎？國防部在這份報告中的角色，是否是以軍方的立場向執政當局建議不要採取某種策略？這不應該！在政略層次上的決定，國防部不應該逾越紅線，私底下向當局建議則無可厚非，但在國防部正式報告中出現這種文字，就是一種逾越！你們管戰略沒有問題，但怎麼管到政略方面呢？怎麼會說那條紅線是怎樣的呢？連北京都把它放在政略層次來思考，但台灣卻把它放在國防部管轄的範圍來界定，這是不應該的事情。"
            },
            {
                "speaker": "林委員濁水",
                "content": "  坦白說，為什麼會判斷失準呢？因為政略層次的問題如果以戰略的觀點來評價，結果不見得是準確的。所以你們的報告白紙黑字，現在破功了。這其實不是指軍人沒有用，其實台灣的軍人有很多比台灣戰略學家更精彩的見解，本席要在此加以肯定。"
            },
            {
                "speaker": "林委員濁水",
                "content": "  接著再請教游院長，當柯林頓總統宣布美國和北京是戰略夥伴關係時，是否對我國的軍事戰略產生重大傷害？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、林委員。最主要還是實質上的密切合作關係，當然它的政策……"
            },
            {
                "speaker": "林委員濁水",
                "content": "本席提醒院長，沒有密切合作，它在軍事上沒有和中共密切合作。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我知道，但應該是台美之間的實質關係。"
            },
            {
                "speaker": "林委員濁水",
                "content": "幾乎所有台灣的中國通或兩岸的戰略學家，都認為這對我國的戰略是非常重大的傷害。但本席認為這根本不是，結果和本席持同樣看法的人，在國際政治學界找不到，反而在軍方找到認同本席觀點的人，所以本席感到非常佩服。"
            },
            {
                "speaker": "林委員濁水",
                "content": "  其實，戰略夥伴關係是真是假，不是看這幾個字而已，而是要看美國和北京真正建立什麼樣的實質關係。柯林頓總統一方面宣布和中共建立戰略夥伴關係，另一方面卻將安保指針變成安保新指針、建立美日軍事同盟、強化第一島鏈，並以北京為潛在戰略競爭對手。美國嘴巴上講中共是戰略夥伴，實質上卻視之為戰略對手，這些作為在安保指針上看到，在對台強化軍售上看到，在對台強化高層軍事交流上看到。"
            },
            {
                "speaker": "林委員濁水",
                "content": "  為何軍人在這裡的判斷就正確了？可見對戰略的判斷是軍人的本色，那些中國通、在大學教國際政治的人根本一竅不通；同樣地，本席認為軍人在政略上應當謙虛，但在戰略上不必謙虛。所以，當我們的軍人看到「戰略夥伴關係」這些文字時，卻又拿著美方賣給我們的武器，那我們要去打誰呢？總不能去打它的戰略夥伴關係吧？雖然軍人一天想不清楚、兩天想不清楚，但只要三天就摸清楚啦，原來它是要防禦北京！最好的武器不斷源源而來，卻是托戰略夥伴之賜，如此我們的軍人當然會認為，我們的國際戰略學者是有問題的嘛，所以本席感到非常佩服。"
            },
            {
                "speaker": "林委員濁水",
                "content": "  這種分際上的拿捏，游院長的整個內閣恐怕要檢討，軍人該說的話就應該說，行內的話一定會受到尊重；一時受到誤解，一定有人稱讚，但不應當說的話少說。以上就是本席第一個向院長的建議。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、林委員。這部分我們以後會反省。"
            },
            {
                "speaker": "林委員濁水",
                "content": "其次，所謂紅線，坦白說，有真正的紅線嗎？剛才講已經宣布了，你說沒有敲鑼打鼓。過去李登輝宣布兩國論也沒有敲鑼打鼓，比現在更不正式，你還是在立法院宣布的，結果緊張了一整年，對不對？兩國論與臺灣是主權獨立國家差很多，是更明白的表示，結果沒有事，而當時那麼不正式地接受勁報記者的訪問，兩國是什麼兩國、主權是怎麼的，也還沒有進一步說清楚時，就引起軒然大波，這意味著什麼？紅線是浮動的，並不是用軍人刻板的想像紅線劃在那邊固定，並沒有固定，紅線是隨著整個國際政治格局及戰略革局而有所浮動，我認為這就是我們應該拿捏的尺寸。"
            },
            {
                "speaker": "林委員濁水",
                "content": "  接著來要請教院長的是，你的閣員吳釗燮主委最近努力宣傳他的改善海峽兩岸關係的四階段論。第一階段就是要繼續推動現有的開放政策；第二階段是尋求實質的，例如匯率、投資保障的對話協商；第三階段是一個穩定的合平架構，包括互信機制；第四階段是最終解決方案，包括能讓臺灣參與國際組織聯合國。請問院長是否認同這四個階段？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、林委員。站在內閣是一體的立場上，當然是認同陸委會的……"
            },
            {
                "speaker": "林委員濁水",
                "content": "換言之，是支持。院長，他的策略很清楚地是，前面先擱置爭議，循序漸進，將談判層次拉高，到最後就是臺灣加入聯合國。吳主委在解釋時表示，這基本上是不統、不獨的策略，請問你是否認同？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我現在手頭上沒有他講的資料，但基本上陸委會當然是代表行政院……"
            },
            {
                "speaker": "林委員濁水",
                "content": "院長，不對，這麼重要的閣員涉及到國家安全、生死的兩岸政策，主委這麼認真推動的政策，你說手頭上沒有資料，所以搞不清楚，這是不可以的。這個先很清楚對主權不作表態，對不對？第一階段、第二階段對主權不作表態，第三階段政治的處理、建立互信機制，對主權也不作表態，最後是參與聯合國，請問參與聯合國是否達到法理被國際承認為主權獨立國家的標準？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、林委員。有關這四階段的說明，剛才林委員說不統、不獨，這部分我必須了解清楚，基本上，我們還是要以總統的就職演說、國慶談話為準，就是說不反對政府……"
            },
            {
                "speaker": "林委員濁水",
                "content": "院長不必解釋了，我只是問你參加聯合國是不是符合法理獨立、主權國家的充要條件？我告訴你：是。只是你不好意思講，就是是。前面不統、不獨，最後變成主權獨立，而且是法理的，這是什麼意思？漸進式臺獨、切香腸式臺獨。我們是否要這樣以臺獨為目標，然後進行切香腸式臺獨？這是錯誤的策略，為什麼是錯誤的策略？我認為總統十月十日的演講提及的才是正確的策略，換言之，中華民國等於臺灣、屬於二千三百萬人、是一個主權獨立的國家，這已經把自己國家的立場充分表達了，這是符合事實的，符合事實再說我們要建立什麼關係，大家可以談。總統甚至也推翻了他在二○○○年就職演說中提及的「四不」，他的「四不」是不武力犯台就不宣布獨立，而不宣布獨立，基本的假設是，我們還不是獨立國家，宣布了才算是獨立，所以現在不宣布，你就不要怪我現在是獨立。"
            },
            {
                "speaker": "林委員濁水",
                "content": "  事實上，陳總統這種想法也延續到民進黨內討論的臺灣主權獨立決議文的立場。當時我建議我們是主權獨立的，這是毫無問題的，但是建國的工程恐怕未盡完工，換言之，憲政體制還不符合主權獨立，譬如國民教材還不符合主權獨立，但是主權獨立是無庸置疑的。當時陳總統的意見是認為還沒有主權獨立，所以才提出四個「如果」，如果云云，我們就獨立，換言之，他認為是沒有獨立的。他認為現在說沒有獨立比較安全，但又不能放棄獨立，所以還是要加入聯合國，而從沒有獨立到加入聯合國，當然是一個漸進的臺獨。先承認自己沒有獨立，再一步一步獨立，就是切人家的香腸，是欠人家；但你如果說我主權已經獨立了，我所有行使的行為都是主權之下、政府都是在主權之下行使權力，因此，即使你要叫我有所節制，那是我自我限制，是你切我的香腸。如果你是生意人，請教院長，你認為採取哪一個立場比較妥當？先認為我擁有這麼多財產，那麼我要不要自我節制？還是認為我沒有這麼多財產，再偷偷摸摸，最後將這個財產搶回來，哪一個是高明的談判策略或維護自己財產的策略？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、林委員。我的看法當然是你的第一項。"
            },
            {
                "speaker": "林委員濁水",
                "content": "就是先說，我就是這麼多財產，你要這個財產，我謹慎使用，這個是你有求於我，你要切我的香腸，要不要切的權力當然在我；但是若沒有財產，就變成要向人家要，權力就在他，而且更嚴重的是，就等於界定你有沒有切香腸的權力也是在他，也就是主客易位；一個是戰略上的主動，另一個是戰略上的被動，所幸，現在改變回來了。但是總統這樣改變回來，是天大地大的事情，因為這樣一個爭論，在民進黨裏面持續了十幾年，現在總統調整了；在臺灣政府裏面也爭辯了幾十年，現在調整了，但是用這樣的一個標準回過頭來檢驗吳主委現在推動的東西，是不是相反呢？是相反。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、林委員。我剛才講還是以總統的國慶談話及就職演說……"
            },
            {
                "speaker": "林委員濁水",
                "content": "總統的說法既然是對的，而吳主委的說法你也說是對的，怎麼兩個相反的東西一起對？事實上沒有，只有一個對。談到這裏，我覺得我們在面對北京這麼強大、不友善的對手時，我們的立場設定跟戰略的擬訂應該多用一點智慧、少一點意識形態、多一點對現實的理解。所幸現在已經做了調整，既然做了調整，對於吳主委那樣的策略，行政院要不要再溝通一下？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、林委員。我剛才已經說過，這部分還是以總統演說與談話為準。"
            },
            {
                "speaker": "林委員濁水",
                "content": "雖然院長的答復是以總統演說為準，但是陸委會卻仍然各行其事，如此作法怎麼對呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "他還是會以總統的演說為準。"
            },
            {
                "speaker": "林委員濁水",
                "content": "依照院長的說法，他們會做調整。本席認為這點很重要，因為過去我們被批評為國家整體前後不一致，今天總統這樣講，明天卻那樣講；前面說到「四不」，後面又說防禦性公投，再來又是激進的台獨，結果老百姓都被我們給搞昏了，也難怪美國會被我們給搞糊塗。現在我們所需要的是一個不冒進，也不能去除主權獨立性的政策，而是以隱健維護主權獨立的長遠策略，而且前後不要有跳躍或矛盾之處。依照院長方才的說法，目前這項戰略已經確定，這點很好，但政府各部門之間對於政策要有連貫性與更時性的延續，也要有定時性的整合，但是主委與你們並沒有進行定時性的整合，以致於總統這樣做，吳主委卻那樣做，院長說兩人的作法都對，結果你現在終於改變說法，只有一個人的作法正確，由此可見，院長上台答詢之前內部顯然未有任何整合，所以，你們應該要有更時性的延續與定時性的整合。"
            },
            {
                "speaker": "林委員濁水",
                "content": "  本席認為，以往兩岸政策或外交政策最糟糕的就是政策前後不一致，以及在定時性的整合上各部會各吹各的號，這是非常危險的作法。甚至各政府機關變成幫派化，大家各顯神通，還有互扯後腿的情況，甚至還有一些跑單幫的人，他們不是政府官員，而是民間人士，只要他們向總統建議統合論，總統就丟出統合論，結果陸委會、國防部、外交部等人員均不知情，院長事前是否知情？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我在總統府對外發布之前即已獲知此事。"
            },
            {
                "speaker": "林委員濁水",
                "content": "既然如此，當總統提出統合論時，為何蔡主委還嚇了一跳？你沒有善盡整合內閣功能之職責。這項統合論建議正是跑單幫的結果，不只如此，還有些人在見過總統之後向日本轉述總統的看法，明天卻又換了另個人到日本再次對外轉達總統的意見。本席認為，政府機關幫派化，以及有人不斷在跑單幫，這些作法將危及國家。固然，根據憲法的規範，兩岸、國防與外交是國家的大政方針，由總統透過國安會來處理，但無論如何院長仍是國安會的當然成員，此其一。"
            },
            {
                "speaker": "林委員濁水",
                "content": "  參加國安會的陸委會、國防部與外交部等單位成員也都是行政院的閣員，政府在兩岸與外交、國防政策方面進行良好的團隊整合，你們應當將跑單幫、幫派化的情況作一妥善的處理，否則以北京當局如此惡霸的態度，我們該如何應付他們？以美國這樣的朋友，我們未能加以整合，而將美國搞糊塗，一旦他生氣，我們也會很累，所以本席認為，政府應當針對上述部分進行妥善處理，此其二。"
            },
            {
                "speaker": "林委員濁水",
                "content": "  再者，本席要談論危機處理的問題，固然個人肯定你們所訂定的方向，因為統一部分已經撤回，台灣不是中華人民共和國一部分的六項保證也已經強化，但是美國國務院對於中華民國或台灣不是主權獨立國家一事非但未予撤回，還要繼續追認。可見，雖然我們未能盡全功，但事實上我們某些努力已經成功了。不管如何，這樣的危機處理方式是好的。但是現在最危險的是，當我們在處理外交事務時，不斷進行危機處理反而變成常態。請問院長，一個國家的政務運作，危機處理是放在那個位置？照道理來說，應該先設定國家的目標，然後擬訂戰略，再發展戰術，針對規畫戰略戰術未詳盡涵蓋的部分進行沙盤推演，看看還有什麼情況可能會發生，最後連沙盤推演都無法涵蓋的部分，才是危機處理的範圍。換言之，基本上如果政府有能力，極少會遇到危機處理的情況，因為規畫的戰略及戰術即可應付，縱使不在戰略及戰術之內，沙盤推演亦可透過多種劇本想像以解決類似問題。危機處理則是沙盤推演到最後也想像不到時才會進行。所以一個健康的國家不會經常發生危機處理的情況，但現今外交的危機處理卻變成常態，幾乎天天在進行危機處理，如此我們豈不是變成危機國家？這樣可是非常危險。固然進行危機處理時因為形成一個大舞台，大家都在盯著你們演出，院長、部長及總統都可以出風頭，但是這樣太危險，這就是在作秀。如果你們採用穩定的戰略、絕佳的戰術及良好的沙盤推演，雖然會失去很多危機處理的秀場，但卻對國家有莫大的貢獻。所以在整合之後應該擺脫一種心態，就是把危機處理當成正常政府的業務是不對的。"
            },
            {
                "speaker": "林委員濁水",
                "content": "  有關宣布獨立的問題。吳主委對李侃如的中程協議表示欣賞，院長是否欣賞？本席認為最好不要欣賞，不必猶豫，只要一句話很明快地回答：不必欣賞。因為李侃如在一九九八年提出的中程協議糟透了，其中程協議的前提是：台灣先要宣誓作為中國的一部分，而且同意不獨立。此為一九九八年中程協議的前提。李侃如今年在數次公開演說中對此主張已有所調整，表示台灣可以繼續宣稱自己為主權獨立的國家，所以與前面所言相反，但他又強調絕對不能追求法理的獨立，本席認為追求法理獨立沒有什麼不妥。此處顯現了一個問題，就是連李侃如這種超級親中的中國通，都認為過去的主張不對，需要大幅調整，甚而調整到台灣應該可以宣稱自己是一個獨立的國家，只不過不應追求法理的獨立之說法。今天已無時間再討論何謂法理的獨立，但本席認為我們無法認同這部分。因為若是連法理獨立都要放棄，就意味著我們要與由二十六個建交國擴增成的二十七國撤銷正式外交關係。因為正式外交關係就是法理獨立的確認，我們豈能做出此一舉動？因此吳主委對李侃如表示欣賞的態度應當加以調整。"
            },
            {
                "speaker": "林委員濁水",
                "content": "  在現實之下，因為美國是大國，其中國通講了一句話，音貝比誰都大，但就我們的國家利益而言，終歸有與美國不盡完全重疊之處，更何況李侃如在美國所提出的還是極端的主張。既然有不盡重疊之處，如果我們還套用他的作法，就像過去先承認自己不是主權獨立國家而主張「四不」一樣，落入人家的價值設定和立場設定之中，使整個戰略陷於被動。"
            },
            {
                "speaker": "林委員濁水",
                "content": "  這個問題以產業界來比擬就很清楚。過去我們很努力、很賣命，雖然成為世界有名的科技大國，但都是在做代工，只是跟在人家後面跑，由別人設定規格，自己只能賺取勞苦的工資。但是現在我們的企業界認為要自創品牌。本席認為，我們從事反對運動以來，一直在反對既有的錯誤的主流價值，經過街頭運動、國會改選，一直到執政，這樣的一個民進黨政府也應該要有自創品牌的志氣才對。何況我們的生意人都在這樣努力，而且已經很有成效了。"
            },
            {
                "speaker": "林委員濁水",
                "content": "  謹以這樣的角度來勉勵我們的內閣。謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "顏委員清標",
                "主席",
                "蔡副部長明憲"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請顏委員清標質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "顏委員清標",
                "content": "（十二時十二分）主席、行政院游院長、各部會首長、各位同仁。本席今天要質詢國防部李部長，請問今天李部長有沒有來？"
            },
            {
                "speaker": "主席",
                "content": "請國防部蔡副部長答復。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "（十二時十三分）主席、各位委員。李部長早上有來，後來因為家中有緊急的事情請假，得到貴院同意，由我來代理。"
            },
            {
                "speaker": "顏委員清標",
                "content": "這樣的話，本席就不質詢軍購案的問題，而只質詢地方上的事。可否請總政戰局陳局長備詢？"
            },
            {
                "speaker": "主席",
                "content": "委員的質詢還是要請蔡副部長答復，陳局長可以在旁邊提供資訊，但是不能答復。"
            },
            {
                "speaker": "顏委員清標",
                "content": "許多同仁都在質詢軍購案的問題，所以軍購案就讓他們講好了，本席來講一些地方上的事情。"
            },
            {
                "speaker": "顏委員清標",
                "content": "  六月二十五日，陳局長陪同李部長到本席的服務處去，非常慷慨地表示，大肚山砲台遷移的問題會在三個月內解決。三個月應該是九月二十五日，可是今天已經十一月五日了，都還一直沒有給本席明確的答復，就像台語講的，在給本席「莊孝維」。"
            },
            {
                "speaker": "顏委員清標",
                "content": "  整個大肚山地區包括大肚鄉、龍井鄉、烏日鄉、沙鹿、清水和大甲都有砲台，如果是有需要的，擺在那邊沒有關係，否則就要拆除，以免影響這六個鄉鎮的農民耕作，甚至連農舍的興建都受到限制，已經幾十年了砲台還擺在那裡。陳局長當時也陪同李部長前往，他應該最清楚，像這樣如何解決？"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "我也是中部人，瞭解剛才顏委員提到的大肚山砲台與彈藥庫問題，國防部確實已經做了積極檢討，不過，礙於程序上與跨部會協調的遲緩原因。我回去之後會向部長報告，也希望在未來二個星期之內，委員能方便我們再向您做答復。"
            },
            {
                "speaker": "顏委員清標",
                "content": "我尊重蔡副部長，因為蔡副部長之前也是立法院的資深委員。問題是，身為一位部長怎麼可以隨意說說？若部長當面向本席解釋說，之前講的話不算，本席也就認了。何況部長曾答應在九月二十五日之前要處理太平營區的問題，為何到現在還沒處理？太平市有十七萬人口，把一處射擊靶場及汽車訓練廠放在那裡妥當嗎？現在已經十一月五日了，距離李部長拜訪本席服務處的時間已經超過三個月。"
            },
            {
                "speaker": "顏委員清標",
                "content": "  身為民意代表最不喜歡帶頭抗爭，應該扮演居中協調的角色，不管對行政部門或地方老百姓來說，事情總是要解決的。拆除砲台的事已經講十幾年了，本席不知道李部長是不是為了軍購案來討好我？我還記得，李部長一到本席服務處時，我並沒有要求他在一定期限內要把太平營區的土地還給市民，或是大肚山砲台要立刻拆除。似乎李部長的部下並沒有按照他的指示去做，否則在九月二十六日部長的允諾已經經過一百天了，事情還沒有動靜。此事被立委候選人拿來問本席的樁腳、里長與該區議員說，顏委員不是表示，國防部長將在三個月內答復，提出明確地解決辦法？"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "我可以做一個答復嗎？"
            },
            {
                "speaker": "顏委員清標",
                "content": "本席的質詢時間很匆促。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "有關太平鄉坪林營區的問題，我們可能無法完全按照委員的意思搬遷，因為聯勤未來將規劃此營區為重要運輸物流中心，若要搬遷可能需要有一處二十公頃以上的土地，目前國防部在中部找不到這麼大面積的土地。若顏委員能與台中縣政府共同尋找一處二十公頃以上的土地，我們就可以思考搬遷的事宜。"
            },
            {
                "speaker": "顏委員清標",
                "content": "副部長忘記以前擔任立委的角色，現在講話講得這麼官僚，叫本席怎麼聽得進去？今天你若要請縣政府尋找二十公頃以上的土地與你們交換，根本是不可能的事情。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "我們不是要做交換，只是想請縣政府協助尋找一處適當的土地，可以讓我們運用。"
            },
            {
                "speaker": "顏委員清標",
                "content": "副部長大概不清楚本席的意思，我的意思是說，李部長講話「講爽的」，本席認了也無所謂，只是他對本席開的支票開得太大，另本席無法面對支持我的選民，尤其，太平市長也想競選立法委員。本席最不喜歡作秀，只覺得部長為何在六月二十五日到本席服務處時要講得那麼爽快，聲稱三個月之後就會解決問題，那時陳局長也在旁邊聽得很清楚，現在本席有什麼立場回去跟人家講呢？過去蔡副部長也當過立法委員，本席也非常尊重你，李部長說今天家中有事，對此本席也不講難聽的話了，只是為了質詢這件事，本席專程走這一趟，本席也是脾氣不好的人，像昨夜去到太平，人家也再度提到這件事。而且同黨派的幾位議員、里長和代表都對本席說：當初跟人家說了，現在沒下文，實在很糟糕！本席不禁要提出質疑，如果實在沒有辦法，當初就不要開口，現在說了比沒有說更難處理。不知道李部長是不是要討好本席，當時他話說得那麼爽快，可是卻讓底下的人手忙腳亂，現在才要叫台中縣政府找土地，可見國防部一開始就對本席不尊重。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "不論是國防部、李部長或是本人，我們一定是尊重顏委員，不過目前真的是有困難，如果我說沒有問題，其實是不尊重顏委員。現在我們願意思考一些可行的方法，不過並非一時一刻可以做到，因為國防部不能隨意釋放土地或搬遷，一定要事先規劃、溝通，並且擬定配套措施，還請委員了解這一點。"
            },
            {
                "speaker": "顏委員清標",
                "content": "從一開始就跟本席「莊肖維」。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "不是這樣的。"
            },
            {
                "speaker": "顏委員清標",
                "content": "本席一開始去看營區時，就被帶到藝文中心，當天現場那麼多記者，本席也不好發脾氣，這也就算了。既然是李部長親自講的話，如今經過四個多月了，現在蔡副部長的說法，本席實在沒有辦法接受。不過，本席還是顧及一些情面，所謂人不親土親，本席對你們也十分尊重，否則依照本席的個性，三字經早就罵出來了！這到底是做什麼呢？要是沒有辦法做，你就不要講嘛！當初去到那裡開那麼大的一張支票，現在本席該怎麼辦？本席到太平被就民眾叮得滿頭包，無處可跑，被叮得人並不是只有本席而已，連過去我當議長任內那些議員也責怪我：為什麼無緣無故要提這件事？我說這是部長自己告訴我的，並不是我去找他的，我也不知為何他講話那麼爽快而底下的人都不辦事？實際上，陳局長對當天所講的也很清楚，如果李部長說那天他是說笑的，那也就算了，副部長過去也是立法委員，相信你應該很清楚候選人的處境才對。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "我知道的。這樣好了，我們在兩個禮拜內會慎重思考有沒有克服的方法。"
            },
            {
                "speaker": "顏委員清標",
                "content": "說一句坦白話，如果不是為了這件事，本席到國防委員會做什麼呢？"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "我們都很尊重委員，但委員方才也說了，如果真的有困難就要老實告訴委員，對於這件事，我們確實有困難，不過我們也希望能加以克服。"
            },
            {
                "speaker": "顏委員清標",
                "content": "李部長的話已經講出來了，而且幾乎是極限了，現在要縣政府找土地來更換，這根本不可能。對於這件事，除非本席落選，否則一旦連任，本席一定會和你們沒完沒了！這簡直是在「莊肖維」，身為部長怎能如此講話？只是隨便說說，本席是看在眼裡，痛在心裡。現在本席出門都被叮，人家十多年都沒有辦法解決的事，部長竟然說可以解決，而且這話也讓大家聽到了，別的都不要緊，但本席最愛面子，你們這樣做教本席如何交代？陳局長當天也聽得很清楚，現在就看部長對本席要如何交代？否則的話，大家就試試看，本席最不喜歡抗爭；也最不喜歡搞小動作，游院長是我們的老前輩，本席對他向來禮遇有加，所以才請他入座休息，沒有讓他在這裡罰站，但最終目的是這個問題你們要如何解決，大肚山砲台影響這些農民的生計，他們沒有能力買房子，加上他們有土地也無法興建農舍，何況砲台若不使用，本來就應該拆除，若是你們有在使用，本席也會顧及戰備需要，認為不宜拆除，部長當初應允得非常爽快，說三個月內要解決，但現在已經過了四個多月，本席是從哪一天開始嚴格要求你們的，本席還記得很清楚，可是今天不是光在這裡高聲斥責怒罵就有用，而必須澈底解決這個問題，我們擔任民意代表是非常辛苦的，尤其是本席這種地方型的民意代表，完全靠在地方從事基層服務辛苦奔走才獲得肯定，並不像有的民意代表在台北上上電視；發表演說即可獲得選票，所以不同於執政黨或國民黨，每個人口袋裡都握有好幾萬票，本席可是一票票辛苦累積來的，可說是辛苦競選，但無端經過你們這樣一搞，本席至少少掉一千多票，備受民眾指責。"
            },
            {
                "speaker": "顏委員清標",
                "content": "  今天蔡副部長聽清楚本席這番話了，陳局長雖然也是本席的鄉親，但不要因為上級長官說什麼，就不敢說明真相，這個問題實在有賴大家共同努力解決，謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "蘇委員盈貴",
                "主席",
                "游院長錫堃",
                "蔡副部長明憲"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請蘇委員盈貴質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "蘇委員盈貴",
                "content": "（十二時二十七分）主席、行政院游院長、各部會首長、各位同仁。本席今天的質詢重點是：軍購國防與國防文化，簡單的說，其間包含硬體和軟體，請問游院長，我們每個人每年負擔的國防經費是多少？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十二時二十八分）主席、各位委員。我沒有計算，如果一定要明確答復的話，我可能要先算一下。"
            },
            {
                "speaker": "蘇委員盈貴",
                "content": "根據本席的簡報資料：來自倫敦國際戰略研究所一項軍力平衡報告書指出：台灣這方面的數值，排名全世界第四名，每個人每年負擔的國防經費為三百五十五美元，折算台幣一萬二千元，但是英國和法國的ＧＤＰ分別各佔二、五一%和二、八五%，台灣為二、六八%，所以就ＧＤＰ的數據來看，我們超越英國和法國，可是整個經費的課題，若採用方才高委員仲源質詢時採用的詳細表格，並回復到經常門和資本門直接做個了斷的計算的話，我們經常門預算的比重為九五．三%，資本門部分只有四．七%，簡單的說，我們幾乎無法動到它，換句話說，我們每個人國防經費的負擔佔全世界第四位，但就ＧＤＰ而言，我們又超過第二名的英國和第三名的法國，結果我們卻沒有辦法動，因為在資本門的部分只有四．七%。"
            },
            {
                "speaker": "蘇委員盈貴",
                "content": "  請院長看另外一張圖表，這是美國國會研究處針對開發中國家傳統武器交易量所做的研究報告，台灣從一九九六年到二○○三年（全期八年）的傳統武器交易量高達一百九十四億元，是全世界第二名，僅次於沙烏地阿拉伯。如果以單一筆採購金額來看，不論是六一○八億元或是為了購買潛艇而編列的四千多億元，都是全人類有史以來最大的軍火採購金額。方才高委員仲源提到整個作業的維持費用，本席也依據資料告訴你們，資本門只有四．七%是沒有辦法動的，在整個國防戰略的思考中，我們竟然是沒有辦法動！但是我們卻花了這麼龐大的費用，院長，我國每個人的國防負擔在全世界排名第四名，所占ＧＤＰ的比例也高於第二名的英國與第三名的法國，而在傳統武器的交易量部分，我們是全球第二名，僅次於沙烏地阿拉伯，至於六一○八億元的軍購則是有史以來最大的軍事採購案，結果作業維持費與資本門的部分卻沒辦法動，這是非常奇怪的現象！其實這有另一種思考，那就是有關於……"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "蘇委員，我不知道資本門四%這部分你是怎麼算出來的？如果以過去十年來看，包括軍事投資、特別預算在內的資本門一定會超過一五%、二○%以上。"
            },
            {
                "speaker": "蘇委員盈貴",
                "content": "這部分本席保留，你可以把這部分的資料與本席的資料再比對一下，看看到底是誰的資料出錯。"
            },
            {
                "speaker": "蘇委員盈貴",
                "content": "  另外，有關於徵兵制或募兵制的部分，根據我們的計算，如果推動募兵制，二○○五年到二○○九年的總需求是一兆六千三百七十一億元，但是如果是維持徵兵制，也需要一兆五千九百九十七億元，這是從國防部網站所蒐集來的資料。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "怎麼可能高達一兆以上，一兆是整個國家預算。"
            },
            {
                "speaker": "蘇委員盈貴",
                "content": "這是二○○五年到二○○九年的總需求！而這其中又有一個很弔詭的情況，根據內政部的統計數字顯示，付不出營養午餐費用的人數是十二萬五百三十人人，但是這批孩子到了二○○五年可能是推動募兵制的第一批，這又變成了一個非常奇怪的現象，我們到底要怎麼來面對這種二端的歧異呢？至於將領的部分，請問游院長，目前包括少將、中將及上將在內的三軍現役將領共有多少位？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "抱歉，數字我忘掉了。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "大概是四百八十位左右。"
            },
            {
                "speaker": "蘇委員盈貴",
                "content": "我們這邊的數據是四百位，奇怪的是，這四百位將領竟然有二百九十九位是在五二○之前晉升的，怎麼會有超過三分之二的將領是在今年晉升的？這是本席最百思不解的地方，所以我們在蒐集資料時往往都會陷入思考的兩難，我們不知道這個國家到底發生什麼事了，為什麼晉升會這麼集中且極端？對此現象，游院長有沒有什麼理由可以讓我們釋懷？為什麼會這麼集中？為什麼會有二百九十九位將領是在五二○前晉升的？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這個問題還是要請國防部說明，因為將領的晉升並沒有經過我這邊。"
            },
            {
                "speaker": "蘇委員盈貴",
                "content": "副部長可能也不知道。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "將領的晉升都有一定的程序。"
            },
            {
                "speaker": "蘇委員盈貴",
                "content": "如果有照程序，就不可能這麼集中。"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "今年不可能有這麼多位將領晉升。"
            },
            {
                "speaker": "蘇委員盈貴",
                "content": "現役四百位將領竟然有二百九十九位是集中在五二○之前晉升的，這表示出現了很多問題……"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "如果都是五二○前晉升，我想那是不可能的。"
            },
            {
                "speaker": "蘇委員盈貴",
                "content": "誠如方才林委員所言，我們有很多政策是毫無章法可循的，李侃如所謂中程協議的英文是interim agreement，可是那是二十世紀末的思考，二十一世紀有一新的思考，叫做united contract，簡單來講就是團結契約，基本上可以用來界定台灣與中國之間的關係，這個概念其實只有二個因素，一是我們應該用友好的氣氛來代替互相敵視的氣氛，二是我們應該用合作的意願來代替對抗的意願。united contract其實會比interim agreement要高明許多，因為它是二十一世紀新的思考。方才林委員也提到，吳釗燮主委仍停留在二十世紀末李侃如的中程協議架構裡，可是那對國家而言其實是有害的，因為它會讓國家倒退，不過倒不倒退那又是另外一回事了。"
            },
            {
                "speaker": "蘇委員盈貴",
                "content": "  接下來本席要請二位看幾張圖，第一張圖有二棵金龜樹，請問游院長知不知道這二棵金龜樹代表什麼意義？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我不知道。"
            },
            {
                "speaker": "蘇委員盈貴",
                "content": "副部長知不知道？"
            },
            {
                "speaker": "蔡副部長明憲",
                "content": "是不是在成功嶺？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "委員是不是希望我們保存這二棵樹？"
            },
            {
                "speaker": "蘇委員盈貴",
                "content": "照片上的地點是在岡山的勵志新村，也就是日據時代的空軍院校，這二棵金龜樹是十七世紀荷蘭登陸台灣時移植過來的，我們現在所看到的眷舍就是當時日本空軍航校校長的宿舍。本席前天到陸軍聯誼廳參訪，陸軍聯誼廳在國防部的歷史中應該是一九零七年興建的，但是那二棵金龜樹則是在荷蘭時代就種植的，它的歷史與台灣的歷史是一樣的，它與台灣一起成長，但我們怎樣對待它？整個國防文化對此毫無章法，無從知道國防部究竟是怎樣去對待思考。為了籌措六一○八億的費用，國防部變賣財產，但國防部很多財產根本沒什麼價值。其實變賣與否並不是那麼重要，重要的是在變賣的過程中，對地上物是如何思考。我在劍橋讀書時，時常會到康河上游的一處果園茶館喝下午茶，該處茶館已經有一百多年的歷史，很多英國人都到這裡喝下午茶。後來這個茶館因為經營不善必須轉賣，轉賣後新買主欲變更該茶館，但所有劍橋的人都站出來反對。因為這個茶館已經有一百多年的歷史，可說和劍橋息息相關，怎麼可以隨便就賣掉？賣了就等於出賣劍橋的靈魂。請問院長，您認為這個眷舍與那兩棵和臺灣一起成長的金龜樹該如何處理才對？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、蘇委員，因為我不了解狀況，所以我會請文建會找些學者專家去看看。依照文化資產保存法規定，該保護的，我們就依法保護。"
            },
            {
                "speaker": "蘇委員盈貴",
                "content": "院長，我現在宣布答案，可是這個答案不但令人遺憾，更令人驚駭。當國防部標售出去的第一個禮拜，得標的建商就直接用推土機把所有的眷舍剷平。這實在是件很可怕的事！那時那兩棵樹尚未移除，所以岡山地區民眾通知本席，本席馬上通知楊秋興縣長，及時留下這兩棵樹。楊縣長是個很棒的人，不管是處理澄清湖，或是在處理這兩棵金龜樹的過程中，都可以讓人感覺到他是認真地在為這塊土地做事。楊縣長一接到本席的電話，馬上下令不准移除；如果要移除，他要辦一個大樹祭。這讓本席不由得想，從中央到國防部，到底是用何種心態來面對這件事？這種心態是不是應該檢討？如同本席剛剛提到的，在四百位現役將領中，有兩百九十九位竟然是在五二○之後才出現的。在什麼制度都不要時，我們這個國家還會留下什麼？這點請大家一起思考。"
            },
            {
                "speaker": "蘇委員盈貴",
                "content": "  本席今天沒有任何責備之意，但本席希望大家一起思考，畢竟不是只有硬體，軟體更重要！謝謝！"
            }
        ]
    ],
    [
        null,
        [
            "主席：陳委員朝龍改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。",
            "報告院會，國防組部分的質詢均已詢答完畢。下午三時繼續進行經濟及能源組部分的質詢。",
            "現在休息。",
            "休息（十二時四十三分）",
            "繼續開會（十五時）",
            "\n",
            "主席：現在繼續開會，繼續進行經濟及能源組之施政質詢。"
        ]
    ],
    [
        null,
        [
            "張委員川田改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。"
        ]
    ],
    [
        null,
        [
            "陳委員道明改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。"
        ]
    ],
    [
        null,
        [
            "鄭委員朝明改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。"
        ]
    ],
    [
        {
            "type": "interpdoc",
            "people": null
        },
        [
            "湯委員金全改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。",
            "\n",
            "  湯委員金全書面質詢：",
            "\n",
            "  中油遲未兌現高雄煉油廠二十五年遷廠承諾",
            "\n",
            "  民國七十八年，當時的行政院長郝柏村對高雄後勁居民承諾『只要後勁居民同意五輕動工，高雄煉油廠就在二十五年後遷廠，還給地方沒有污染的生活環境』。但是迄今中油公司並未遵守承諾！現在距離預訂遷廠期限民國一○四年僅剩十年時間，中油公司遲遲無法落實二十五年遷廠承諾，這樣將導致國家整體政策搖擺不定，但卻無法撼動後勁居民力求遷廠的決心！",
            "\n",
            "  行政院游院長以及中油郭董事長於立法院會議答詢本席時，均允諾今年六月底前將決定是否遷廠，但是現在已經十一月，中油公司卻尚未做出決定，顯有推託之嫌；按原訂時程執行遷廠計畫，第一期七個工場分別拆遷完畢後，第二期工場拆遷應在明年（九十四）完成，但是迄今卻仍未執行，明年根本完成不了第二期工場拆遷，更遑論一○四年完成第三期拆遷！",
            "\n",
            "  根據聯合報八月十六日新聞報導指出，中油公司董監事聯席會已經通過，高雄煉油廠第一期拆除工程，包括二輕、第二烷化工場、第二芳香烴工場等，亦即中油公司已經準備年底前將執行高雄煉油廠第一期拆除工程，但是經濟部在八月九日函覆本辦公室的公文卻表示第一期拆遷計畫已經執行完畢，第一期拆遷究竟是否完成？是新聞報導有誤，還是經濟部公然說謊，抑或者本席理解有誤？",
            "\n",
            "  又聽說中油公司為了節省經費，將採取拆後標售的方式，而且已著手準備進行上網招標作業，可見中油公司已經做好遷廠準備，只是尚未下定最後決心。高雄煉油廠的土地總共有二五二公頃，如果遷廠，這筆土地可以拿來作為更有效的土地利用，但是現在要不要遷廠都無法確定，又如何事先預做土地規劃？",
            "\n",
            "  地方政府和居民一致反對煉油廠續留高雄",
            "\n",
            "  中油公司甚至在九十一年十二月二十六日向經濟部提出『高雄煉油廠轉型更新計畫』，預定投入六百億元轉型為高科技石化園區，經濟部要求中油公司必須取得居民以及地方政府同意。高雄市長謝長廷九十二年五月二十日於高雄市議會答詢黃石龍議員時就表示，其市長任內一定會監督中油遵守二十五年約定；此外，後勁居民為扞衛社里也發起多次抗爭行動，包括先前後勁居民「反五輕運動」十七週年紀念日大遊行，所以，不論居民或地方政府反對高雄煉油廠續留高雄的決心毋庸置疑。",
            "\n",
            "  高雄煉油廠環境污染嚴重",
            "\n",
            "  水泥開採業、高雄硫酸亞、台鹼、中石化先後遷移後，高雄煉油廠是高雄市現存最大的污染源，由於工安意外不斷，嚴重的空氣以及地下水遭受污染，還導致當地婦女早產機率大增，最近高雄醫學大學完成的一項研究報告顯示，煉油廠附近的婦女早產機率為三．一一%，暴露於石化工業區的婦女早產危險是一般人的一．四一倍。中油煉油廠長期污染地方，對高雄地區來說，簡直是一顆不定時炸彈。不僅是後勁居民更是全體大高雄居民心中之痛。",
            "\n",
            "  中油多半年來未善盡改善煉油石化廠污染防治設備社會責任，中油高雄煉油廠東側門外圍土壤，檢查出遭到油污染（超量碳氫化合物），農作物被禁止採收，但是已經有部分被污染的農產品流入市面，中油公司顯然就是犧牲後勁人的健康來換取商機。",
            "\n",
            "  中油高雄廠P37油槽民國九十一年四月油槽破裂，燃料油外洩，環保署到五月才發現外洩污染事件，通知環保局調查。當時洩出的燃料油高達二萬五○○○公秉，相當一四○處加油站儲油量。經過一年整治，污染情況依舊嚴重。環保局表示，事故後中油採取的應變措施，估計還有八十三公秉燃料油尚未回收。環保署今年三月公告P37油槽區為整治場址。",
            "\n",
            "  高市環保局日前在九月六日發函要求中油六個月內改善，如果仍超過管制標準，將把中油高雄廠全廠公告為控制場址，未改善前禁止任何開發行為。經濟部的公文指出，中油公司近年來已經投資超過二百七十億元資金進行環保及工安改善工程，但是卻未見成效，可見中油公司編列大筆經費卻毫無用處。",
            "\n",
            "  堅決主張高雄煉油廠如期遷廠",
            "\n",
            "  不僅僅是環境污染問題，高雄煉油廠已經影響到高雄市的都市發展，現在緊鄰高雄煉油廠的蓮池潭、半屏山等風景區，已成為高雄市著名的觀光勝地，大批遊客前來造成公共設施不足，高雄煉油廠緊鄰實有礙觀光發展。所以，不管是因為污染還是著眼於高雄未來的發展，本席堅決主張高雄煉油廠非遷不可。",
            "\n",
            "  民國八十五年七月二十四日，台電在蘭嶼承諾且簽字，表示一定會在民國九十一年八月底前完成核廢料最終處置場，開發搬遷蘭嶼核廢料，結果蘭嶼核廢料不但沒有搬，還在廠區內新建大型儲存場。今天我們高雄的百姓不願像蘭嶼居民一樣被欺騙。",
            "\n",
            "  雖然高雄煉油廠二十五年遷廠是國民黨時代郝柏村院長的承諾，但是政府的決策具有延續性，這種攸關後勁居民的生存權益，不應該跟隨政黨輪替有所改變，本席一定要經濟部及中油公司儘速落實民國一○四年如期遷廠承諾，還給後勁居民一個沒有污染的生活環境。",
            "\n",
            "  張委員川田書面質詢：",
            "\n",
            "  一、加速進行政府財政改革",
            "\n",
            "  上表顯示這幾年政府的債務情況皆處於入不敷出，中央與地方政府債務餘額占ＧＤＰ的比率和先進國家比起來顯得偏高，大約明年就會突破四兆，政府財政改革實在迫在眉睫。",
            "\n",
            "  近來民進黨政府為了國家安全、金融改革、新十大建設等計畫被在野黨批判，甚至指責為陳水扁以軍購抱美國大腿、政黨政策買票、政府好大喜功等等，然而，這些自稱為財政專家的人士卻刻意隱瞞問題的核心，購買武器增加國防力量、改善金融環境、建設國家基礎設施，這些都有益於國家整體競爭力，是必要的花費，不能為了節省國家的開支就不花錢，這樣只會讓台灣在關鍵時刻失去競爭力，政府之所以債臺高築的主要原因不在於支出面，而在於收入面︱「租稅結構失衡」才是政府債務高築的主要原因。",
            "\n",
            "  上表顯示國民租稅的負擔率近幾年一直呈現下降的趨勢，去年只有一二．二七%，除香港地區之外，我國是全球各國租稅負擔率最低的國家。然而，每當繳稅時，「中華民國萬萬稅」卻仍常是老百姓的口頭禪，究其原因，便在於我們的減稅措施其實是利富卻不濟貧的。",
            "\n",
            "  國內租稅減免相關法規高達八、九十種，不但變動幅度很大，每年減免稅金額高達數百億元，主計處估計，這幾年稅收每年流失逾七千億元，主要的受益者卻不是一般大眾，造成稅制不公平，更會加大貧富差距，埋下社會撕裂的隱憂，如擴大「促進產業升級條例」減免稅、實施兩稅合一、儲蓄投資特別扣除額、降低金融營業稅率、土增稅減半、證所稅停徵等。這樣的問題，就被政客拿來大做文章，指責政府施政是「窮人一國、富人一國」，這樣挑起對立的言論，值得政府注意我們的稅制應該更注重公平性，不能被政客做為挑撥的題材。",
            "\n",
            "  日前富豪蔡萬霖去世，嚴重暴露政府租稅政策的漏洞。根據《富比世》雜誌二○○四年最新發布，蔡萬霖擁有四十六億美元、是排名世界第九十四名的富豪；但一九九八年蔡萬霖輕微心肌梗塞後，當時名下財產僅約三億元，以此推算遺產稅大約在一億元。經過國稅局調閱的財產資料，初步估計其名下財產總值略超過新台幣十億元，因此推算遺產稅額頂多四至五億元，換言之，國庫原本依法可徵得的七五○億元的遺產稅，早已經被蔡家乾坤大挪移。富人以各種手段逃漏遺產稅已經不是新鮮事，主因就在於我國遺產稅率太高，遺產稅的最高稅額高達百分之五十，這麼高的稅率結果卻讓政府反而課不到富人的稅，否則，光是台灣前十大富豪，在沒有任何節稅的情形下，遺產稅就已高達三四六七．二一億元，總計占軍購案預算的五六．七六%，若真能課到稅，老百姓只要六年半不喝珍珠奶茶就可以了，用不著忍十五年。",
            "\n",
            "  只是這樣的想法很難成真。因為有錢的大老闆平常都有專業會計師、律師代為處理財務相關事項，過世之後，真正繳交的遺產稅已經大幅降低。國庫收到超過十億元以上的遺產稅，大多為不懂節稅的土財主，或者突然猝死還來不及規劃財產的企業主。例如，民國八十年代初期，就有一位知名度不高的台北市大地主因為來不及事先規畫，遺產稅一繳就超過五十億元，創下有史以來最高紀錄。另外，今年八月初，前英業達集團副董事長溫世仁的遺產稅高達四十餘億元，也是因為事發突然，加上在生前完全沒時間做好節稅動作，才會過世後，一口氣就被課徵四十餘億元遺產稅。",
            "\n",
            "  因此不少人反諷遺產稅為「暴斃稅」。因為只有暴斃，無法事先規劃的人，才要繳交遺產稅，而一般的有錢人早就預先做好節稅動作了，政府應該適度調降遺產稅率，否則有錢人將財產擺在國外，政府還是課不到稅。",
            "\n",
            "  除了遺產稅，稅制合理化的首步還可以從增加營業稅率著手，目前歐盟營業稅率一○%以上，中國大陸營業稅稅率一七%，國內卻只有五%，財政部若先訂出條件與本院溝通，如景氣上揚至何種程度、物價降低到何種程度，財政部提高一至二個百分點，應是合理而可以被接受的調整。其他如土地增值稅如何全盤調整，也是可以馬上著手的改革重點，希望行政院可以掌握時機進行政府財政改革。",
            "\n",
            "  二、治山防洪經費應提高至三百億",
            "\n",
            "  據行政院主計處的統計資料，近十年的前十二大颱風，合計讓臺灣蒙受新臺幣近七○○億元的農業損失，其中以賀伯颱風造成的損失最嚴重，高達一四七．八億元。光是今年就有敏督利、艾利、海馬、納坦。回顧近年的颱風，重創臺灣的力道都不輕，據主計處資料顯示，近十年計有五十二個颱風侵臺，前十二大颱風累計帶來高達六八九億元的農業損失，路徑與這次納坦類似的敏督利，農業損失高達八十九．七億元。",
            "\n",
            "  主計處表示，臺灣地處副熱帶季風區，每年逢七月至九月夏秋之際，颱風肆虐頻繁，所挾帶的強風豪雨，常造成風災、水災及土石流等災害。在前十二大颱風中，包括賀伯、敏督利、桃芝、碧利斯、瑞伯等五個颱風的農業損失都超過五十億元以上，其中賀伯颱風造成的農業損失為近十年最大，高達一四七．八億元。",
            "\n",
            "  主計處資料顯示，據統計，民國八十三至九十三年九月的十年侵臺的五十二次颱風，其中失蹤及死亡人數超過百人者有九十年桃芝颱風為二一四人、納莉颱風一○四人，其次為八十九年象神颱風八十九人、八十五年賀伯颱風七十三人、八十六年溫妮颱風四十五人、今年敏督利颱風四十一人，這次納坦初步統計是四人死亡。",
            "\n",
            "  這樣的數據帶給我們怎樣的啟示？對照去年缺水危機造成分區供水，民眾叫苦連天的境況，我們不禁要問台灣怎麼了？我們再看看鄰近的日本、大陸，遙遠的美國、歐陸，就算是先進國家還是不能避免颱風或其他大自然氣候變異帶來的傷害，以日本來說，今年的颱風災情造成近百人死亡，數百人受傷，歐陸日前的熱浪侵襲也造成許多民眾被熱死，顯示全球氣候變遷是任何國家絕對不能輕忽的問題。",
            "\n",
            "  日前艾利颱風造成石門水庫原水濁度超過兩萬度以上，讓桃園地區五座淨水廠停擺，兩百萬人遭逢停水困境，這時台灣人才驚覺台灣水資源問題已有多麼嚴重，石門水庫的問題只是冰山一角，台灣大大小小的水庫約有八十多個，乍聽之下似乎很多，然而，以二○○○年為例：台灣農業、工業及民生共需用一七八億噸的水，直接由河川引用的僅有七十一億噸，借助水庫攔蓄而使用的水量有五十億噸，其餘的河水都直接注入海裡了。也就是說，在二○○○年我們只能利用到一二一億噸的河川水，只佔了年總降雨量的一四%，不足的部分當然只有靠抽取地下水了。在二○○○年，台灣就抽用了五十七億噸的地下水來彌補地表水的不足。",
            "\n",
            "  為什麼這麼多的水庫卻只能留住十四%的雨水？是我們水庫建得不夠多嗎？顯然我們的政府是這樣覺得，所以目前還在新建水庫，然而，新建水庫終究只是治標之舉，台灣水庫目前的有效容量與完工當時的總容量比較，已經減少了約二三%，顯示水資源問題關鍵絕對不在於水庫不夠，本席要指出幾個政府施政的盲點：",
            "\n",
            "  治山防洪的經費編列不足",
            "\n",
            "  河川整治、山林復育等，縱或列入優先施政項目，但執行既不徹底，經費又逐年萎縮。以「區域排水工程計畫」為例，原應在九十二年十二月將六年計畫的預算編列完竣並執行，但九十二年度預算僅編列二一九．八億元，不及總預算百分之六十五；九十三年度起納入國家發展六年計畫，修正為「區域排水整治及環境營造計畫」，總經費四五一．六億元，但至九十四年度僅編列五一．四億元，換言之，五分之二的計畫期程，預算編列數卻僅占計畫數的一一．四%，如果政府真的重視水患，請儘速補足應編列的預算。",
            "\n",
            "  對於水土保持並未嚴格把關",
            "\n",
            "  例如山坡地違法超限利用，是土石流重要成因之一。據民間環保團體估計，至少達五八○○○公頃，政府明知其嚴重性，對濫墾盜伐卻一再縱容，並未落實違法查處工作，最近且有放寬山坡地限制之議。又如地下水超抽，造成沿海地層嚴重下陷，每遇颱風即海水倒灌，但水利單位只強調情況並不嚴重，並保證已採有效措施，相關單位也極少嚴格取締。譬如曾文水庫上游的阿里山，有大面積種植的高山茶、山葵、檳榔，嚴重破壞了當地的水土保持，使得表土沖蝕作用增強，加速水庫淤積。最近的調查顯示，曾文水庫的淤積率已超過一八%。這種情形，當然不只是曾文水庫，其他的水庫都有類似的危機。另一方面高山的農民施灑農藥、除草劑、肥料，許多有機、無機化合物注入溪流，使水庫水質越來越差。最近環保署的調查結果，二○○一年全台灣二十座重要供應民生用水的水庫，沒有一個達到標準，而且其中有一半都呈優養狀態，尤以南部澄清湖及鳳山水庫情況最差。",
            "\n",
            "  由於全球氣候暖化的影響，未來台灣發生乾旱及洪水的機會越來越大，最近這幾年相信政府及民眾都可以沈痛的體認到大自然的威力，也逐漸瞭解到國土保育的重要。台灣的地勢陡峻，如何有效利用水資源是重大的課題，除了興建海淡廠，水庫就是幫助我們防範這些水文災害的重要緩衝器。如果，我們不在國土的保育及管理上加強著力，台灣即使再蓋更多的水庫也不能發揮應有的效用。所以，森林的復育工作、加強保護山坡地，避免過度開發，維護水庫的使用壽命及水質安全，是有智慧的領導者未來施政的指標項目。",
            "\n",
            "  日前有學者建議成立國土保安部，值得我們深切思考可行性，但以迅速確實的作法就是提高治山防洪的經費，本席建議政府每年應該以總預算的百分之二，也就是三百億，投入治山防洪工作，以政府年度支出的百分之二，為民眾建立一個可以永續生活的家園，否則再多補償金都補償不了民眾痛失家園，與親人生離死別的傷害。敬請我們的執政團隊仔細思量本席的建議。",
            "\n"
        ]
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "  請鄭委員余鎮質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "主席",
                "content": "  鄭委員余鎮：（十五時一分）主席、行政院游院長、各部會首長、各位同仁。昨天高院針對選舉無效之訴宣判駁回，也就是連宋敗訴，他們應該正準備要上訴。陳總統特別提到，他撿回一條命，主要就是未來還要為二千三百萬人民繼續犧牲及奉獻。另外，他也強調他有信心要將政局穩定下來，至於未來兩岸的和平工作，他也會確實來執行。院長對於總統的這番話，行政院究竟有何主張？在現階段選舉非常激烈及緊張之際，藍綠對決及族群分裂愈來愈嚴重。從美國的大選可以知道，他們為了強化團結，敗選者也已經承認失敗。然而台灣社會到目前還是無法安定下來，我們的經濟也因此而遭遇很大的壓力，院長面臨這種情況，你應該如何來消弭這種紛爭，請您給本席一個答復。"
            },
            {
                "speaker": "主席",
                "content": "  主席：請行政院游院長答復。"
            },
            {
                "speaker": "主席",
                "content": "  游院長錫堃：（十五時三分）主席、各位委員、鄭委員，大家都非常清楚，有關國內的紛爭是從公元兩千年總統大選後，直到現在已經有四年半了，當然其中是有很多因素的，在野一定會批評在朝，而在朝也會批評在野，雙方都有很多的批評，我現在無法以幾句話來說清楚。鄭委員也非常清楚，政局的穩定及不穩定，我想國會是非常重要的關鍵。比如此次布希總統當選，雖然很多美國人對布希總統有意見，既然由他來執政，在參院及眾院也都是過半數，所以，美國未來的四年都會非常穩定。"
            },
            {
                "speaker": "主席",
                "content": "  參加選舉者應該要有運動家的精神，輸贏由人民來決定。我非常敬佩凱瑞先生，在Ohio州未開出票時，大家也都知道當時是二五四比二五二，布希總統只有贏兩票。關鍵不在新墨西哥州，而是在Ohio州，只要有人拿到Ohio州的二十票，誰就會當選。凱瑞在該州只輸布希十四萬票，雖然還有十七萬五千票沒有開出，他竟然願意承認失敗，並向布希恭賀。他們雙方在選後的風度都非常好，凱瑞做了最正確的決定，他表示美國不能分裂，選舉是由人民來決定，而非由冗長的法律程序來決定。他讓我們非常欽佩。"
            },
            {
                "speaker": "主席",
                "content": "  要打選舉官司也沒有關係，不是說在野黨就不能打官司，但如果也能像高爾一樣，在四年前打了約一個月的選舉官司，他在美國最高法院判決之後，表示雖不滿意判決結果，但為了美國他願意接受。外國那種政治家的風範，確實很值得我們來參考。"
            },
            {
                "speaker": "主席",
                "content": "  鄭委員余鎮：我知道院長的意思，我希望未來的時日中，行政院各部會應該配合陳總統的決心，大家共同來加強相關的工作，而對政治亂象也可以將之消弭掉。"
            },
            {
                "speaker": "主席",
                "content": "  兩岸之間應該要朝向和平，最近據報載，奈米元件的實驗室是由一位中國籍者來接掌，而研究院的副院長陳正宏先生，他特別將印信交給倪衛新先生，院長是否知道這一回事？"
            },
            {
                "speaker": "主席",
                "content": "  游院長錫堃：我不清楚。"
            },
            {
                "speaker": "主席",
                "content": "  鄭委員余鎮：現在財團法人國家實驗室已經有引進中國籍者來擔任重要的奈米元件的科技領導工作，現在兩岸是不是已經朝向科技交流？國內的重要科技工作由中國籍者來擔任，是不是合宜呢？我們的政策到底是如何呢？"
            },
            {
                "speaker": "主席",
                "content": "  游院長錫堃：主席、鄭委員。事實上，有關兩岸的學術、文化及科技已經有在交流，不過科技方面是比較有限度的交流。剛才您說的國家實驗室有關副院長部分，由於這屬於國科會的業務範圍，我還需要再去做進一步的瞭解。"
            },
            {
                "speaker": "主席",
                "content": "  鄭委員余鎮：請你去瞭解一下這個問題。"
            },
            {
                "speaker": "主席",
                "content": "  關於現在比較重要的經濟問題，針對燦坤部分，負責人已經以五百萬元交保並限制出境。這是台商至國外投資並印發美國的股票且在台發行，這已經違反證券交易法等。目前對於這些台商當然是要由司法來制裁，然而政府針對資金外流的狀況卻一直無法進行有效的控制，這對我們的經濟發展是否會有阻礙呢？"
            },
            {
                "speaker": "主席",
                "content": "  游院長錫堃：主席、鄭委員。這是屬於財政部的業務，我請財政部以書面來答復。"
            },
            {
                "speaker": "主席",
                "content": "  鄭委員余鎮：我特別要強調，台商到大陸投資所引發的後遺症，已經影響到台灣的經濟，所以必須去重視這方面的問題，經濟部長應該很清楚這部分的情況。對於台商的活動及經貿關係，國內必須重視這方面的相關問題。"
            },
            {
                "speaker": "主席",
                "content": "  再者，關於這次的水患問題，納坦颱風侵襲北台灣，在汐止員山仔分洪道造成台視記者平宗正先生不幸罹難，據報載，院長本來九點要到場，結果拖到十點多還不見人影，後來平先生就跌入坑洞，遭致不測。行政部門對這個事件推來推去，請問院長，對此事件，有沒有辦法以國家賠償法給予補救？又誰應對此案負責？現在這個案子雖然已移送基隆地檢署，但本席以為，有關司法的問題，當然應循司法途徑解決，至於行政上的疏失，是否應有適當的釐清？畢竟人民的生命安全是應該加以保障的。"
            },
            {
                "speaker": "主席",
                "content": "  游院長錫堃：主席、鄭委員。有關方才鄭委員提到的九點、十點的問題，事實上，這是不正確的，我並沒有說九點要到……"
            },
            {
                "speaker": "主席",
                "content": "  鄭委員余鎮：但你們有發通報啊！"
            },
            {
                "speaker": "主席",
                "content": "  游院長錫堃：沒有。行政院發布的通報是十點四十五分要到，所以，委員提到的九點要到，在時間上是有誤差的。後來因為風雨太大，被招牌、落石擋住去路，無法通行，所以，大概在十一點十分左右折回，這又與委員提到的時間有些出入。"
            },
            {
                "speaker": "主席",
                "content": "  鄭委員余鎮：那這位記者的死因究竟為何？政府方面又有什麼樣的賠償？"
            },
            {
                "speaker": "主席",
                "content": "  游院長錫堃：這點，請經濟部何部長說明。"
            },
            {
                "speaker": "主席",
                "content": "  何部長美玥：誠如方才委員所言，這個案子檢察官已在調查，並鑑定責任中，假若經濟部對此事件有任何疏失，我們一定會負責，但是，我們必須等到檢察官鑑定結果出爐才能處理，如果是因公務員之疏失或建設本身有缺失所致，才能構成國家賠償的問題，而死者家屬也可以依此提起國家賠償的訴訟。"
            },
            {
                "speaker": "主席",
                "content": "  鄭委員余鎮：除了地檢署偵查外，其餘相關證人也是一個很重要的佐證，所以，當地的里長及隨行之記者都不容忽視，因為他們就是一個很好的證據。同時，水利單位對於自己是否有疏失，也應該勇於承認，這點，希望你們能加以重視。"
            },
            {
                "speaker": "主席",
                "content": "  另外，有關因捷運局的疏忽，造成三重、新莊地區水患的問題，最近報載，捷運局招待當地里長出遊，為某候選人助選，請問院長，這是否構成賄選呢？"
            },
            {
                "speaker": "主席",
                "content": "  游院長錫堃：主席、鄭委員。有關是否構成賄選，必須視其是否有足夠證據證明其違反選罷法相關規定，所以，有關這個案子，如果有人願意提供明確資料，我們會請法務部交由檢察官來調查。"
            },
            {
                "speaker": "主席",
                "content": "  鄭委員余鎮：這個事情電視、報紙都有披露，行政院應該主動去了解。"
            },
            {
                "speaker": "主席",
                "content": "  游院長錫堃：因為報紙我們不一定有看到，不過，我們會請相關單位進行了解。"
            },
            {
                "speaker": "主席",
                "content": "  鄭委員余鎮：另外，本席要請教有關各地農會員工互助金的相關問題。根據很多地方的農會員工反映，有許多人要退休卻領不到過去的互助金，行政院在九十四年度就這部分的補助編列五億多元，但事實上，目前員工的互助金應有一百多億元，請問這個問題該如何解決？"
            },
            {
                "speaker": "主席",
                "content": "  李主任委員金龍：主席、鄭委員。農會員工互助金，是屬於員工互助性質，亦即每位員工繳交一定費用，農會再相對給予提存，這個事情的發生主要是在民國九十一、九十二年時期，因為政府對基層金融的整頓，有三十四家農會信用部被接管，造成員工的離職率比較高，所以，互助金的周轉就不夠，現在這個互助金一直沒有結算出來，行政院非常重視這個問題，而農委會在下個年度也編了五億元的預算。"
            },
            {
                "speaker": "主席",
                "content": "  鄭委員余鎮：就是因為政府使出撒手，整頓農會基層金融，才造成互助金的損失，對此，政府應該負起責任，不能推託！"
            },
            {
                "speaker": "主席",
                "content": "  李主任委員金龍：嚴格說來，這是農會員工的互助行為，但是，政府願意協助他們，所以，下個年度編有五億元的預算。"
            },
            {
                "speaker": "主席",
                "content": "  鄭委員余鎮：這還不夠，希望你們能儘速解決這個問題。"
            },
            {
                "speaker": "主席",
                "content": "  李主任委員金龍：好。謝謝！"
            }
        ]
    ],
    [
        {
            "type": "interpdoc",
            "people": null
        },
        [
            "主席：朱委員鳳芝改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。",
            "\n",
            "  朱委員鳳芝書面質詢：",
            "\n",
            "  ■風災停水何時賠償",
            "\n",
            "  一、自來水公司「基本費停一天、扣一天」、「用水費停一天、扣兩天」，根本悖離事實",
            "\n",
            "  桃園缺水十八天，縣民因為提水導致肌肉拉傷、或因憋尿而引發膀胱炎，更有小朋友因此上吐下瀉。商家則是因缺水無法作生意，龍潭街上擺放的巨型水管更讓活魚店餐飲生意一落千丈。怎麼才能補償？「基本費停一天、扣一天」、「用水費停一天、扣兩天」根本是不夠的！",
            "\n",
            "  二、補償六個月水費，為什麼不同意？活魚街的營業損失如何賠償？自來水法第十二條設有「水源保育與回饋費」，都是從工業用戶徵收五%到十五%的費用，再根據同條第二項第五目可作為「供緊急使用之準備金」，此次停水就是符合這種緊急使用的狀況，經濟部不可以用「於法無據」來拒絕桃園縣政府的請求！",
            "\n",
            "  三、全桃園管線末端，老舊管線更新及增設加壓站，由中央全額負擔。",
            "\n",
            "  四、面對此次長達十八天之缺水，依新修正自來水法第五十九條規定「自來水價之訂定，應考量自來水供應品質，以水費收入抵償其所需成本，並獲得合理之利潤。」且第六十條規定「中央主管機關應成立水價評議委員會，委員會由政府機關、學者專家、消費者團體等各界公正人士組成，負責水費之調整，其組織規程由中央主管機關定之。」其修正目的係為使水價制定有一公正標準，且有「消費者保護」之色彩。既然標明於制定價格時須保留「合理利潤」，且第七條規定自來水經營准許民營，顯示經營自來水公司「非必須」為國營企業，用水戶應可依「消費者保護法」請求因該服務及商品之缺失所導致損害之賠償。",
            "\n",
            "  五、雖然，自來水公司已經每戶分發三箱礦泉水，或發代金三百元，略有補償，但該補償是否足以彌補所受損害？多數民眾一定認為不足。加諸，不能上廁所，不能洗澡，四處找水、挑水的損害，如何「量化」成金錢，顯然又有重大疑義。尤其，以三百元為標準，對於每個月用水大戶與靠水維生之商家，根本無濟於事。",
            "\n",
            "  六、由於自來水法第十二條之二條規定設置有「水源保育與回饋費」，而此次自來水公司對於取水口過低等問題，遲遲未能改善處理，有「當然的疏失且不可規避」，就絕對不可引用自來水法第六十二條的第二項來「意圖不補償」。方法是人想的，「補償」的法律意義很確定，除法有明訂之補償行為外，自來水公司還有很多行政裁量權可以運用，「折抵水費」就是一個好方法！一來可免去不公平之議，二來又確實與停水事實相符，更能杜悠悠之眾口。",
            "\n",
            "  七、至於龍潭鄉民因架設水管，所導致之損害，依自來水法第五十三條規定「…使用…，應擇其損害最少之處所及方法為之，如有損害，應按損害之程度予以補償。其有爭議時，由主管機關會商有關機關核定之。」因此，主管機關內政部更應主動出面盡速核定損害賠償額度，以免民怨更深。",
            "\n",
            "  ■桃園縣工業區廠商目前面臨的問題",
            "\n",
            "  一、觀音工業區位於桃園沿海地區，距都會區較遠，致使廠商招募員工不易，造成部分廠商勞力不足，影響生產，應該增加製造業外勞配額以補充不足勞力，且不應該計入「外勞總額管制」中。並在沿海鄉鎮設置高級中學以方便員工子弟就學，增進員工就業意願。",
            "\n",
            "  二、幼獅交流道至中壢段中山高速公路交通擁塞，影響廠商人員及貨物進出，應將中山高高架延伸做為解決之道。說明如下：",
            "\n",
            "  幼獅工業區幼獅交流道距二○號楊梅交流道僅一．八公里，距平鎮交流道僅二．三公里，逢上、下班尖峰時段易造成迴堵。",
            "\n",
            "  幼獅工業區高獅路至青年路僅三五○公尺，然高獅路僅八米為擴大區廠商進出要道，因無緩衝空間，大車進出易造成阻塞。",
            "\n",
            "  青年橋僅二線道，高速路南下北上車輛匯集於橋上，造成迴堵嚴重。",
            "\n",
            "  三、建議電力契約容量之可行性，依實際用電度數收費，可免除資源之浪費並降低廠商之成本支出。說明如下：",
            "\n",
            "  工廠申請用電時，台電即收取固定費用，工廠於不景氣申請減少契約容量時，台電並未退還減少契約容量部份之費用；當景氣恢復工廠申請增加至原契約容量時，台電再次收取固定費用，甚不合理。",
            "\n",
            "  四、高速公路交流道、快速道路無指示標誌，致來賓、協力廠商及貨物運輸不易找到工業區位置。",
            "\n",
            "  五、未來工業用水恐因產業復甦，而造成供水不足，致影響現有產業發展。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "羅委員明才",
                "主席",
                "游院長錫堃",
                "何部長美玥"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請羅委員明才質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "羅委員明才",
                "content": "（十五時十七分）主席、行政院游院長、各部會首長、各位同仁。本席對於基隆河的整治，向來是非常注重與關心，站在地方立場，我們不忍心看到老百姓在五年內淹水七次，特別是這次的納坦颱風，不管是天災還是人禍，事實就擺在眼前，從汐止到五堵到瑞芳爪峰里、新峰里、東和里，淹得一塌糊塗，老百姓這幾年疲於應付這些水患，他們不斷努力工作、認真打拚的積蓄，就因一場場的大水，造成妻離子散，甚至家破人亡，這次的水患，政府信誓旦旦表示已爭取三一六億元，而立法院也通過該項預算，允許行政院施作，但結果仍然是滿目瘡痍，汐止的淹水、瑞芳的淹水，甚至影響到雙溪、貢寮，一片水鄉澤國，院長，面對這個老百姓深感痛苦的問題，我們是否應該除了第一期的基隆河整治三一六億元之外，再積極推動第二期基隆河整治，讓水患問題，從此根絕，對此，院長是否贊成？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十五時十九分）主席、羅委員。有關基隆河水患，非常感謝立法院通過三一六億元的預算，事實上，這三百一十六億元還沒有用完，大概只用了二百多億元。誠如羅委員所說，基隆河還是會造成淹水，但淹水面積大幅減少。以納莉颱風來說，當時淹水面積大約有六百公頃，敏督利颱風之後淹水面積只有三十六公頃，也就是說只有十幾分之一左右，而這次九一一颱風淹水面積只有二十五公頃。所以我們可以明顯看出來，雖然雨量差異不多，但淹水面積已經愈來愈減少。整個工程原訂在明年五月完工，不過我相信可以提前在年底前完工，明年淹水面積必然還會再減少更多。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  至於支流部分，我向委員說明，行政院負責的是主流。如果台北縣、基隆市在支流部分能夠施作好，我看情形一定會大為改善。但是對於天災，我們不敢打包票，只能說會比過去好很多很多。在其他地方，例如該加強的部分，我們後續會評估並再加強。"
            },
            {
                "speaker": "羅委員明才",
                "content": "院長曾說，員山仔分洪工程所做的防洪比率是二百年的防洪比率，如果大雨來的話，可以使水位大大降低一點五公尺。老百姓聽了政府的話，以為吃了顆定心丸，但事實不然，最近一次次的颱風來襲，造成一次又一次的淹水成災。請問院長，我剛剛提到的第二階段基隆河整治，你覺得有沒有必要？本席向來注重這個問題，是否可以請行政院儘早主導並推動，讓過去長期受到不公平待遇的汐止、瑞芳等災區可以放下心中的一塊大石頭？"
            },
            {
                "speaker": "羅委員明才",
                "content": "  另外這一次納坦颱風來襲，造成好幾千戶受災。院長是否可以本著體恤的心理，給這些受災戶從優的補償？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、羅委員。關於羅委員剛剛提到民眾相信政府的話，政府是說明年汛期之前會完成，現在包括員山仔分洪、防洪牆的工程都還沒有完成，但我們並沒有說工程都完成了。羅委員好像有一點誤會。我要再次說明，天災我們是沒有辦法打包票的，但我們會盡最大的努力。這個工程進度已經提前，我相信如果完成，明年的改善一定會非常多。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  第二期基隆河整治的部分必須等到第一期三百一十六億元的工程做得差不多，我們進行觀察，看看哪裡還有問題，作一個評估之後，才會決定要不要做，什麼時候做。再來就是補償的部分，現在相關的配套法令都已經比過去優厚得多。"
            },
            {
                "speaker": "羅委員明才",
                "content": "我們希望能比照象神颱風從優補償。"
            },
            {
                "speaker": "羅委員明才",
                "content": "  本席認為治水是長治久安的問題，還是會繼續全力推動基隆河第二期的整治，希望行政院能夠大力幫忙。有關第一期工程所剩的節餘款，行政院是否可以拿來幫助基隆河上游，特別是汐止支流和野溪的部分？果真如此，才可能把治水問題一竟全功。不知院長是否可以優先處理？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、羅委員。這個部分現在已經這樣做了。我們撥了幾十億元的經費給縣政府和基隆市政府去做。"
            },
            {
                "speaker": "羅委員明才",
                "content": "謝謝。我們也希望後期的部分，包括八堵分洪道、員山分洪道等都能陸陸續續儘速推動。"
            },
            {
                "speaker": "羅委員明才",
                "content": "  接下來本席想請教游院長有關碧潭的問題，新店市碧潭過去是八景之一，是非常漂亮的名勝地區，但一直在沒落。政府一直強調親水性、自然景觀和生態等，所以本席建議在碧潭往下游大約二千五百公尺的地方再建一個攔水壩，把成功的冬山河經驗移植到新店溪碧潭。我想這可以成為整個大台北都會區南部的後花園。請問院長，是否有這樣的計畫在進行？可以趕緊動工嗎？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分本人請何部長作較詳細的說明。"
            },
            {
                "speaker": "何部長美玥",
                "content": "有關這部分，水利署正在研究，我們要等整個研究完成後再決定是否進行。"
            },
            {
                "speaker": "羅委員明才",
                "content": "本席希望部裡能夠重視這個問題，讓地方可以起死回生，帶動地方發展，推動整個人文景觀。這是本席要拜託院長和部長的。"
            },
            {
                "speaker": "羅委員明才",
                "content": "  再者，最近物價高漲，不論什麼事情或物品都是漲、漲、漲，連衛生紙也不例外，而水、電同樣在陸陸續續地漲。現在選舉快到了，民眾懷疑選後水價會調漲，電價會調漲。請教院長，有沒有這樣的規劃呢？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、羅委員。有關水電方面，目前行政院並沒有這樣的規劃。至於羅委員剛剛關心的物價上漲問題，依照全年統計︱現在是統計到九月底，預估全年應該低於百分之二，而一般物價上漲若在百分之二以內是可以忍受的。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  事實上，物價的部分，不管是消費者物價指數或是躉售物價，除了我們因為連續受到幾個颱風侵襲，農產品損失相當大，所以價格高漲很多外，其他部分應該還好。也就是說，今年整個物價部分大體上是好的。"
            },
            {
                "speaker": "羅委員明才",
                "content": "院長，百姓的疾苦你有所不知，像米酒這種民生用品，原來一瓶二十元，現在漲到一百四十元。你知道嗎？本席多次建議，我們在ＷＴＯ談判時要主張那是我們的民生用品，就像日本一樣，他們清酒的稅率很低。行政院在和國外談判時是否能把米酒調降的主張包涵在內？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我向羅委員說明，剛剛我講的是災害部分。當然我們知道，物價上漲對一般老百姓來講負擔是很大的，不過這是季節性的，全年應該還好。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "  其次，有關米酒方面，我想羅委員應該很清楚，它不是今年漲的。米酒之所以會漲是因為七、八年前談判的結果。這是我們參加ＷＴＯ必須要忍受的。當然我們也很希望米酒不漲，事實上，它等於是用稅來讓它上漲的。這是談判時我們承諾ＷＴＯ國際組織的，是沒有辦法的。"
            },
            {
                "speaker": "羅委員明才",
                "content": "有人提供資料給我們，指當初代表去談判的人可以說在談判桌上表現不力，沒有站在我國國情特殊的情況大力建言，所以民眾變成了犧牲品。我在這裡建議，是否可以在下次談判時把這樣的主張包括進去，儘量把米酒這個民生必需品調降下來，不要再讓這些歐巴桑、家庭主婦，甚至要做月子的媽媽苦哈哈，連小孩都不敢生？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "這部分本人請何部長作較詳細的說明。"
            },
            {
                "speaker": "何部長美玥",
                "content": "雖然那時不是我負責這個項目的談判，但是我有參與ＷＴＯ談判，知道那個項目的談判非常辛苦，並不是談判的人不力，而是國際上在處理米酒這類的地方性酒類時，都遇到相同的問題。所以我們也特別以料理酒來處理我們國人需要的米酒……"
            },
            {
                "speaker": "羅委員明才",
                "content": "那些情況我大致了解。事實上，那和本國風俗民情差很多，我們還是希望比照日本的談判精神，至少要據理力爭。"
            },
            {
                "speaker": "羅委員明才",
                "content": "  另外我要請教一個很重要的問題。新店等水源特定區裡的土地使用受到限制，可是卻提供整個大台北地區有優質的水可以喝。但是這些區域受到限制，卻沒有自來水可以喝，這樣公平嗎？舉例來說，新店市市長的家到目前為止還沒有自來水可喝，花園新城一、兩千戶居民沒有自來水可喝，大香山地區則是統統沒有自來水可喝。請問政府是不是應該站出來，讓老百姓享有基本的喝水權利？"
            },
            {
                "speaker": "何部長美玥",
                "content": "假如是因位於水源水質保護區，以致土地使用受到限制，而政府又沒有供應自來水給民眾，這是政府的錯。因此今年我們編列預算時，偏遠地區自來水供應系統的經費就比往年多一倍，從兩億增加為四億，將來可以解決較多的問題。不過，新店市有很多山坡地開發成的大社區，這些地區並不是為了要保護水源水質而沒有自來水，而是因為屬於高地集合住宅，目前的水壓無法達到。開發之初，私人即承諾自行興建供水系統及污水處理設備，所以住戶必須籌組管理單位來負責，這也是當初同意他們開發的條件。"
            },
            {
                "speaker": "羅委員明才",
                "content": "一個大有為的政府應該努力解決這些問題，仰德大道也位於山區，可是卻有自來水可使用，而且水價和平地一樣。山坡地上的密集住宅如玫瑰中國城、達觀鎮，水價都是平地的一點五倍至兩倍，實在很不公平、很不合理！本席認為這些基本民生用品的價格應該一致，在同一個國家應該是同一個水準，不要一國兩制甚至一國三制。"
            },
            {
                "speaker": "何部長美玥",
                "content": "山坡地的開發有時會面臨這樣的問題，如果這是當初同意開發的條件，而且住戶也承諾要做到，那麼基於使用者付費的原則還是應該這麼做，否則自來水公司的負擔會很重。"
            },
            {
                "speaker": "羅委員明才",
                "content": "但是老百姓就遭殃了。"
            },
            {
                "speaker": "何部長美玥",
                "content": "如果是因為政府限制開發而沒有自來水，就應該由政府去解決。"
            }
        ]
    ],
    [
        null,
        [
            "主席：杜委員文卿改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "殷委員乃平",
                "主席",
                "游院長錫堃",
                "何部長美玥"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請殷委員乃平質詢，詢答時間為十五分鐘。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "（十五時三十三分）主席、行政院游院長、各部會首長、各位同仁。目前物價蠢蠢欲動，而方才院長的答復令人感到你似乎不知民生疾苦。近來躉售物價一直上漲，創下有史以來單月最高，達到百分之十三點多或十五點多。同時國際石油價格偏高，每桶大約五十美元，據本席所知，中油公司若是要充分反映成本，可能每公升油價還要再上漲四元。油價一上升，計程車運將寧可排班一、兩個小時，也不願在街上空跑，因為載不到客人反而增加了成本。此外，進口大宗物資都在上漲，所以饅頭、麵包變小了。不論是行政院或經濟部，可能都要準備因應這波物價上漲所帶來的經濟壓力。現在物價督導小組已經沒有了，政府要如何控制物價，使其不致上升？貨幣政策又要如何配合？其他國家如韓國不但沒有調高利率，反而降低利率，就是為了要抑制物價。同時，韓國讓韓元升值，主要是讓進口物價平穩。行政院不要再以為天下太平，事實上未來的日子可能很難過，所有物價都會蠢蠢欲動，上漲壓力非常之大。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  接著本席想請教游院長，行政院及經建會的報告中常提到排擠效應，你們認為排擠效應不大，請問何謂排擠效應？"
            },
            {
                "speaker": "主席",
                "content": "請行政院游院長答復。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "（十五時三十六分）主席，謝謝殷委員的指教。關於物價方面，從九月到現在，指數大約是一點五四。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "這幾個月的躉售物價指數大幅上漲，一、兩個月之後就會反映到消費者物價指數，政府不能因為現在沒有看到消費者物價指數的變化，就以為物價非常平穩。本席想預告大家，未來的風暴會很大，而且全世界皆然，不是只有台灣如此。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "經濟部曾經開會，而經建會幾年來沒有召開的物價會報也在最近舉行了第二次會議，所以我們並不是不知民生疾苦，而是審慎地因應。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "那麼我就放心了，剛才本席聽到你的答詢，心裡有點著急，因此準備好的議題都還沒有提出就先談物價的問題。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "石油價格對物價、原料的壓力確實很大。至於所謂排擠效應是假設原先有一百元，可以買一百元的東西，後來增加另外的需要，可能就得挪出二十元，因此最後只能買八十元的東西。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "擴大來說，如果政府是以舉債方式在市場取得資金，在資本市場就會排擠民間的投資資金；如果是政府的支出則會排擠民間資源的取得，影響民間資源的運用。假使政府以課稅的方式還債，又會把民間的資金以稅收方式移轉到政府手中，這也會排擠到民間的支出，不論是消費或投資都會受到影響。在此情形下，經濟會受到衝擊，而且層面既深又廣。所以我們談排擠效應時不是看立即的結果，而是看最後產生的衝擊。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  另外，凱因斯經濟學最早談到乘數效應，請問何謂政府公共支出乘數？經建會是否知道目前我國的公共支出乘數是多少？"
            },
            {
                "speaker": "何部長美玥",
                "content": "如果我沒有記錯的話，應該在二點三左右。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "最近本席看到一份研究報告，其中分析台灣實質的公共支出乘數可能小於零點五，原因是政府舉債來源取自市場的投資資金，排擠到投資資金以後，造成民間的投資減少，若把民間資金減少而形成的負的投資效應乘數和政府造成的正的投資乘數合計，呈現的結果可能不是那麼好，再加上政府的支出有的是消費支出，而且政府公共支出的效應常常低於民間支出的效應，同樣一塊錢，由民間來花的話，乘數效果比由政府來花還大。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  當你們看乘數效應的時候，我建議你們把產生的負面效應也納入，作一個集體的衡量，再決定各項支出是否適當。從理論上來看，應該要這麼做。"
            },
            {
                "speaker": "何部長美玥",
                "content": "雖然理論上這種說法是對的，但是事實上如果資金寬裕，負的效果就會減少。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "所謂的寬裕，是中央銀行造成的。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  我再繼續舉例說明，ＩＭＦ有一份研究報告提到，政府的赤字成長率如果超過經濟成長率，經濟成長就難以持續下去，台灣已經慢慢出現這種現象，請你們注意。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  現在再回到乘數效果這個話題。我們來看六一○八軍購案，軍購經費來源是政府舉債，產生的是負面效應，是從民間資金取得財源再支付到國外去，根本無法在國內提高任何正面乘數，若純粹從台灣的經濟層面來看，軍購造成的效果是負的。除了這一點之外，更糟糕的是價格問題。大家都抱怨軍購價格有虛報灌水之嫌，反軍購的人甚至認為這代表政府中有人已經腐化。我舉例來說明，台灣有兩條潛艇，名為海龍、海虎，當初購買時的造價各為兩億美金，以當時匯率換算，大約是六十到六十五億新台幣．六一○八億軍購費用中，要花四千一百二十一億來買八條潛艇，平均每條價值五百一十五億，換算成美金則為十五億美元以上，等於是海龍、海虎的七．五倍。我自己到網路上搜尋資料並比較潛艇價格，發現一艘核子潛艇價格不過才十一億多元美金，我們買潛艇的錢足以買一．五艘核子潛艇。如果我們用海龍、海虎的價格來買八條潛艇的話，可以省下三千五百九十億的預算，如果拿這筆錢來拚經濟的話，該有多棒！我們是不是花太多錢了？"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  政府買東西的時候，如果可以討價還價，就一定要站得住腳，好好討價還價。現在各式各樣的說法都有，有人說潛艇是假的；有人說美國最近在沖繩附近蓋空軍基地，花的經費就是台灣買潛艇的錢。現在外面流傳各式各樣的謠言，我不曉得其中真假，也不曉得這些預算有沒有影響其他性質的支出，可是，如果事情太離譜的話，會造成人民的反感，請行政院在這些方面要儘量說清楚。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "  此外，我們常說的「兩岸三地」一詞中的第三地是指香港，請問香港是不是中國的領土？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "香港在一九九七就回歸了。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "為什麼統計資料中把香港和澳門的部分分開來？既然香港是中國大陸的領土，我建議把香港的部分納入中國部分。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "分開是因為各屬不同的關稅領域，基本上現在我們會把兩個部分合在一起。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "根據國貿局的統計，台灣對大陸、港、澳的出口順差去年是三百七十三億，而去年的全球順差則只有一百六十九億，也就是說大陸部分是全球部分的二．二倍；今年一到八月對大陸順差有三百零三億，而對全球順差只有五十六億，前者是後者的五．四倍。兩岸政府彼此的敵意依然存在，可是兩岸的經貿依存關係如此密切，你們要如何規劃兩岸之間的經貿政策？到底我們的立場是什麼？要怎麼規劃才能穩住台灣的經貿實力？"
            },
            {
                "speaker": "游院長錫堃",
                "content": "主席、殷委員。非常謝謝你的指教。我們的經濟戰略是全球佈局、深耕台灣，在全球佈局方面，我們當然把大陸視為全球佈局策略中重要的一部分。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "可是問題是以後台商全部都跑到大陸去了。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "我們不希望把雞蛋都放在同一個籃子裡……"
            },
            {
                "speaker": "殷委員乃平",
                "content": "可是雞蛋都自己跑到那個籃子裡去了，不是你要不要放進去的問題。"
            },
            {
                "speaker": "游院長錫堃",
                "content": "最近我國對東協六國的貿易量增加，成長了百分之四十，我們的努力已經可以看到成效，可是這只是剛剛開始有起色。此外，我國對歐洲的貿易也有成長，情況比過去要好。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "關於兩岸經濟互動，我看到的問題就是台灣本身國內經濟受到很大的衝擊，造成經濟結構性的調整，這一點經濟部長應該很清楚。目前的經濟政策在哪裡？要怎麼解決這些衝擊所帶來的問題？就我目前所看到的政策，似乎都無法解決問題。"
            },
            {
                "speaker": "何部長美玥",
                "content": "台灣在出口方面對於大陸重度倚賴，和對大陸的投資產生很多關連效果，經濟部採取的策略有以下兩個：一個是增加台灣自己的研發和投資；另外一個是利用投資來帶動貿易的轉移。我們希望採取主動的措施來帶領廠商到東南亞、南亞、東歐、中美洲等地去投資，利用當地的資源或當地和主要最終市場的特別關稅，造成貿易轉移。我們也希望能增加台灣自己的研發能力，讓一些產業能儘量留在台灣，如果ＴＦＴ｜ＬＣＤ或ＩＣ產業能留在台灣，就可以加重台灣在全球這類產業的重要性。"
            },
            {
                "speaker": "殷委員乃平",
                "content": "政府的產業外移政策似乎失去焦距，針對失業問題所擬的政策也出現問題，目前結構性失業已經存在，而且將來會持續很久，可是政府到現在還提不出一個長期穩定的方案。產業發展政策的重心在哪裡？我們看不到。台灣下一代主力產品在哪裡？我們也看不到。我們沒有看到經濟部朝這方面在作規劃或發展。這是我任內最後一個會期，我在任這三年看到執政團隊對經濟發展缺乏完善的規劃，對於變局也拿不出有效的措施，內部自省檢討的能力不足，台灣經濟在這三年可是蹉跎不前，也錯失世界經濟復甦強勁反彈的機會，總之，我們已落在周邊國家的後面了，所以希望行政團隊能夠加油，趕上腳步，不要讓台灣的經濟繼續沈淪下去。謝謝！"
            }
        ]
    ],
    [
        null,
        [
            "主席：王委員幸男改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。"
        ]
    ],
    [
        null,
        [
            "邱委員垂貞改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。"
        ]
    ]
]