[
    [
        {
            "type": "interp",
            "people": [
                "謝委員明源",
                "主席",
                "謝院長長廷",
                "李部長傑",
                "杜部長正勝",
                "林部長陵三"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請謝委員明源質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "謝委員明源",
                "content": "（10時49分）主席、行政院謝院長、吳副院長、各部會首長、各位同仁。首先，本席要恭喜謝院長從高雄市長轉任行政院院長，我是高雄市人，大家都知道你在高雄市市長任內八年做得非常好，獲得許多民眾的讚揚，所以由你來擔任行政院院長實在是眾望所歸。尤其，如今院長正推動朝野「和解共生」的施政理念，事實上，沒有人敢提出政黨「和解共生」，從此可展現出院長的魄力與智慧，這實在深具意義。雖然院長一上任隨即認真的推動「和解共生」的理念，但是，本席不知院長提出「和解共生」的理念，在實際推動上是否如同謝院長所想像的那麼容易？"
            },
            {
                "speaker": "謝委員明源",
                "content": "  其次，自從扁宋會之後，雖然有人予以肯定，但也有人提出質疑。民眾肯定扁宋會原因在於，或許未來民生法案會因此而通過，本席在擔任上屆立法委員時，諸多民生法案遭到在野黨杯葛而無法通過，以致於政局不安定，經濟景氣也不佳，許多基層民眾一再向本席反映，為何不通過重大民生法案？我只能說，這是因為立法院泛綠未過半所致。"
            },
            {
                "speaker": "謝委員明源",
                "content": "  在扁宋會之後，本席的辦公室與台中服務處都接到很多民眾責罵的電話，相信你們也挨罵了。經過本席一再向民眾解釋，假使沒有「扁宋會」或「和解共生」的話，未來國內可能會繼續內耗、空轉三年。雖然有人無法接受我的解釋，而不斷地打電話罵我，但本席仍然肯定扁宋會，如果扁宋會之後能夠讓諸多民生法案得以通過，這也是件好事。當然，一件事物都有正反兩面的看法，本席質疑宋楚瑜先生到底有無誠意？最近，我看到許多民生法案亦無法通過程序委員會，這與三年前的情形相同，諸多法案仍遭到在野黨的杯葛。請問謝院長認為宋先生與親民黨有無誠意要「和解共生」？在扁宋會之後，他們釋出了多大的善意？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（10時52分）主席、各位委員。眾所周知，政黨要和解實在不容易，但偉大的事業統統都有困難，畢竟簡單的、沒有困難的事情早就做了。依照以往慣性，每年都有舉辦選舉，這是比較激烈的零和對抗，如今台灣的競爭力提升，大家應該整合內部，砲口一致對外，基於上述幾點，行政院希望能夠推動台灣內部的和諧。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  事實上，「扁宋會」並不是將民進黨與親民黨合併為一黨，而是在政策上合作，以尋求共識，所以兩黨之間仍存有許多不同之處，甚至會發生各說各話的情形，但是，假定彼此間有20%的差異，我們不要因為這20%的相異處而無法推動彼此已有80%相同共識的法案，這是我們的基本想法。我認為，只要我們可以先解決民眾的重要建設與民生法案，將其列為優先重大法案，至於彼此間差異的部分可各說各話，並訴諸民意、訴諸選舉。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  其次，謝委員垂詢有關我是否相信宋先生誠意的問題，如果你詢問大家有沒有誠意？我相信，大家一定會回答有誠意，所以我們只能相信他，更要相信自己。個人認為，和解與兩岸的問題一樣，可能走兩步、退半步，一定都是處於進進退退的狀態，但是只要不迷失方向，由我們先提出誠意也沒關係。如何證明我們有誠意呢？就是我們要能夠承受住被罵的壓力。本人曾赴日求學，從歷史的角度來看，凡主張和平、和解的人，在當時都挨罵，甚至有人還被暗殺，但歷史都會肯定他們。"
            },
            {
                "speaker": "謝委員明源",
                "content": "本席非常欽佩你的魄力、勇氣與智慧。本席認為，謝院長擁有100%的誠意，而宋楚瑜僅擁有20%的誠意，如果他們真的不願意政黨和解的話，我們也沒有必要與他們和解，我們要維持自己的原則。"
            },
            {
                "speaker": "謝委員明源",
                "content": "  既然談到政黨和解，請教謝院長，內閣人事會不會邀請其他政黨的人員入閣？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "現在我們並沒有這項計畫。以現今社會而言，只要兩黨一談到人事合作的問題，立即有人質疑這項動機，甚至被認為是卑鄙、出賣自己的政黨只為了求官，所以這並不是民進黨內部的問題，親民黨也怕被扣帽子，大家都避之唯恐不及。但是，個人認為，如果政黨合作逐漸定型，未來人事共享也是自然的結果，大家不是從權力的角度來思考，在責任上也要分擔，目前只是個案、政策的合作。雖然方才謝委員表示，這兩者似乎相同，但個人認為，今天許多的優先法案都已經付委，這就是進步的展現。"
            },
            {
                "speaker": "謝委員明源",
                "content": "謝院長不怕挨罵，這點就不簡單了。事實上，百姓希望許多金融整頓與民生法案能夠順利通過，如此朝野的「和解共生」才具有意義。當然，在推動政黨和解之初，我們不能太過苛求，相信在院長認真推動之下，一定會有所結果，也希望院長能夠不負眾望。"
            },
            {
                "speaker": "謝委員明源",
                "content": "  再者，本席認為中共的「反分裂國家法」等於侵台惡法，也是對台灣動武的授權法。本席猶記得在今年元月初五與其他黨派的委員代表外交委員會出國訪問，我們與該國的國會與智庫都希望美國能夠強烈反對中共的「反分裂國家法」。據本席的瞭解，連中共國台辦陳雲林赴美也沒有談到條文的內容，所以我們一直不清楚「反分裂國家法」的條文內容，如今看來，中共的「反分裂國家法」有著諸多的限制，所以本席懷疑中共的「反分裂國家法」有著如此眾多的限制，等於是將未來兩岸與外交的問題放在框架內，不知道院長將來要如何推動外交與解決兩岸的問題？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "其實，我們對於對岸「反分裂國家法」的動機是有不同的質疑，況且台灣有82%的民眾將此解讀為武力犯台的法律基礎，我們站在台灣的立場是反對此事。不過，大家對此有不同的解讀，事實上，以中共的體制而言，以往他們向越南、印度與韓國發動戰爭亦未曾先制定法律，由此可見，他們支援其他國家的戰爭未必要先訂定法律，而法律或多或少是具有其內部權力鬥爭與壓力存在。我想，目前中共正在發展經濟，一旦台海之間發生變數，軍人也會有一些不同的意見，他們在政策上必須承擔莫大的責任，所以中共採用人民大會制定「反分裂國家法」的形式，代表著這是法律的規定，並不屬於任何領導人的意見，所以這其中也具有各種不同的因素。但是，站在台灣的立場，只要對我們不利，不管動機是什麼，我們都要反對。將來比較重要的問題，不在於他們的法律有沒有問題，而是他們的政策有沒有改變。"
            },
            {
                "speaker": "謝委員明源",
                "content": "院長，你這樣解釋，會不會太樂觀？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我沒有樂觀，我認為我們應該反對。"
            },
            {
                "speaker": "謝委員明源",
                "content": "我認為我們只要不甩他們就好，他們通過反分裂法是他們的事，我們做好我們的工作，修我們的憲法，可以這麼做嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "台灣人民應該要反對，如果不反對，就表示台灣人民麻木不仁。我期待我們人民能舉國反對。最重要的是，我們要自立自強，聲音一致，自助而後人助，要把我們的心聲說給國際聽，畢竟國際的力量也很重要。"
            },
            {
                "speaker": "謝委員明源",
                "content": "行政院應該發出一些強烈譴責，甚至應該要求外交部尋求世界各國的聲援，向阿共嗆聲，讓世界各國都表示反對反分裂法。你們不能過於軟弱，如果台灣過於軟弱，阿共就會覺得台灣人對於他們的作法沒有意見，他們就可以為所欲為，這樣就糟了。謝院長，你應該要表示強烈譴責。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有，立法院也有通過決議……"
            },
            {
                "speaker": "謝委員明源",
                "content": "我們通過決議，害得我們要被告。院長，你害我們被人罰一元，如果我不繳罰金，會被大師告。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們有力量，不是沒有。現在美國、日本和歐洲都有表態支持我們，這是我們上下努力的結果，如果我們沒有努力，怎麼會有這麼多國家表態？"
            },
            {
                "speaker": "謝委員明源",
                "content": "我希望我們能表現出堅決反對的態度。以現在美國的表現來看，如果中共對台動武，美國有可能來協助我們打中共嗎？我感覺到美國的態度已經軟化，他們已經從以前的「防衛」立場改為「反應」，如果中共犯台，他們可能只是反應而已，不一定會按照台灣關係法來協助台灣防衛。院長，你的感覺如何？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "美國會遵守他們自己的法律，美國並不希望台海情勢緊張，我們也不能因為有美國當靠山，就任由台灣情勢演變至緊張狀態，畢竟美國人民也不希望他們的子弟到其他國家去防衛，我們台灣要盡到自己的義務，要表現出防衛自己的意志及愛好和平的意念，這些都是相當重要的。"
            },
            {
                "speaker": "謝委員明源",
                "content": "假設我們不買軍購的話，美國的態度會如何？他們會不會因為我們不肯購買武器而不理我們？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這件事應該不是這樣解讀。"
            },
            {
                "speaker": "謝委員明源",
                "content": "我覺得他們只是一直叫我們買武器，我們老是不買，他們就變得很敏感。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這不是買武器這一點錢的問題，而是台灣不買武器就表示台灣沒有防衛自己的意志，如果台灣自己都不肯防衛自己，難道要叫美國的子弟來防衛台灣？這是很現實的事情。雖然美國的法律規定他們必須防衛台灣，我們也要求他們……"
            },
            {
                "speaker": "謝委員明源",
                "content": "台灣關係法已經規定美國必須防衛台灣，不管台灣有沒有向他們買武器，他們都要防衛台灣，可是他們現在又改變說法了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "他們並不是說台灣不買武器就不協助防衛台灣，而是希望台灣有防衛的意志，這一點也可以協助美國政府得到民意的支持。如果我們表示反正美國依法就要防衛我們，我們根本不用買武器，美國不防衛台灣就是違法，這種說法也不公平。"
            },
            {
                "speaker": "謝委員明源",
                "content": "我覺得現在美國的態度好像變成如果我們不買武器，他們就不想防衛我們。"
            },
            {
                "speaker": "謝委員明源",
                "content": "  李傑部長曾經表示，如果軍購案不通過，他就要辭職。如果軍購案真的沒有在這個會期通過，他是不是真的要辭職？這麼優秀的部長要辭職，院長是否接受？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這個問題由部長自己來說明。"
            },
            {
                "speaker": "謝委員明源",
                "content": "李部長，如果軍購案沒有通過，你是不是真的要辭職？"
            },
            {
                "speaker": "李部長傑",
                "content": "希望委員幫忙。"
            },
            {
                "speaker": "謝委員明源",
                "content": "我們絕對幫忙，你要去請在野黨幫忙，否則萬一他們不肯幫忙，使得軍購案不能通過，你要怎麼辦？你有沒有信心一定會過？"
            },
            {
                "speaker": "李部長傑",
                "content": "有。"
            },
            {
                "speaker": "謝委員明源",
                "content": "你們這次的文宣寫得很好，以希望與和平為主題，比上次用奶茶為主題還好；文宣中還提到保障台海安全三十年，這一點也相當好。我相信你對軍購案通過有信心，你也不用辭職，我也不希望那麼優秀的部長下台。你有信心嗎？"
            },
            {
                "speaker": "李部長傑",
                "content": "是。"
            },
            {
                "speaker": "謝委員明源",
                "content": "好，請回座。"
            },
            {
                "speaker": "謝委員明源",
                "content": "  院長，有關319槍擊案破案一事，很多刑事專家和在野黨人士都認為這樣不算破案，我看到兇嫌家屬都出面說明了，這樣到底算不算破案？院長，你是知名的律師，以專業的眼光來看，你認為槍擊案到底有沒有破案？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "謝謝謝委員給我這個機會說明。其實當天檢調說明時，並沒有宣布破案，319槍擊案是一件社會關注的案子，從案發至今，檢調多次開記者會說明進度，這次是因為家屬供出一些細節，而現在偵查本案的人有數百人，其中有人把消息洩露出去，專案小組擔心引起社會各界的各種臆測，才作階段性的報告。我認為大方向是不錯的，現在陳義雄的死因和有沒有共犯都還沒有調查清楚，應該繼續調查；而目前調查的方向已經不可能回到最初有人懷疑的自導自演，畢竟陳義雄的姐夫已承認賣槍枝給他，也看到他把槍放在摩托車上。"
            },
            {
                "speaker": "謝委員明源",
                "content": "院長，以專業角度看，本案即使沒有十成把握確定破案，至少也有八成把握，對不對？應該是破案了嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我不能這樣講，這是屬於比較專業的問題，需要靠證據來說話，不過，大方向應該是沒有錯。現在外界誤以為陳義雄的家屬被拘禁，其實沒有，他們是因為擔心受到來自社會的壓力而要求警方保護。"
            },
            {
                "speaker": "謝委員明源",
                "content": "我們應該給檢調人員一些鼓勵，他們不辦案就會挨罵，辦了也挨罵，院長應該給他們一些鼓勵。如果事實真的是陳義雄槍擊總統的話，國親的主席應該正式向台灣人民道歉，阿扁總統也可以告那些說他自導自演的人毀謗。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "「告訴」不能彌補損失，這一年來，包括醫院、醫生、護士、安全人員、樁腳、總統、副總統都被懷疑，所以有很多無辜的人受害，而這些懷疑並沒有任何證據佐證，這個社會就是充滿質疑。"
            },
            {
                "speaker": "謝委員明源",
                "content": "大家都是非不分。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我希望傷害不要再擴大，社會大眾在關心這個案件時也應自我反省。雖然現在有直接證據，但還要調查槍在哪裡、有無共犯等等，不過，大方向應該沒問題。因為除非你證明其家屬被刑求、強迫或是妻子要害丈夫、兒子要害爸爸。而且，他們連喪事都沒有辦，對死者自殺也都沒有異議，其實這些都很不正常，所以，家屬一定有一些難以啟口的……"
            },
            {
                "speaker": "謝委員明源",
                "content": "以現在台灣社會動不動就抗爭的情況，相信家屬早就抗爭了。所以，對院長的說法，本席表示認同。"
            },
            {
                "speaker": "謝委員明源",
                "content": "  今日報載張榮味被判刑的消息，關於雲林縣縣長代理人選，根據報載是一位前蘇委員，也有一說是非常優秀的李應元秘書長，請問消息是否屬實？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "首先，李秘書長不會代理，因為他目前很忙，光是協調各委員就已經讓他忙到沒時間睡覺，所以應該不會去代理。其次，代理人選的部分，這只是報載，其實，還要經過接到正式判決、註銷其資格等等的程序。"
            },
            {
                "speaker": "謝委員明源",
                "content": "所以，代理人選還沒確定？不是報派的人選？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "還沒確定。現在登出來的都是報派。"
            },
            {
                "speaker": "謝委員明源",
                "content": "你最後遴選出來的應該不是報派？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "最後人選尚未確定。"
            },
            {
                "speaker": "謝委員明源",
                "content": "應該不是報派的那一位？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不會。"
            },
            {
                "speaker": "謝委員明源",
                "content": "由於時間有限，後面的質詢，本席僅提出建議。"
            },
            {
                "speaker": "謝委員明源",
                "content": "  關於台商子女教育補助費用，地方反彈的聲浪很大，因此，本席要請教院長對此之看法。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這其實是以前就有，並不是我上任後才有。"
            },
            {
                "speaker": "謝委員明源",
                "content": "為什麼大家都不知道，還以為這是第一次？是不是教育部沒有說清楚的緣故？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "以前都有，當時的想法是，一個在台灣就讀國小、國中的孩子，政府大約有10萬元的投資，因為聘請校長、老師都是由政府付錢，但是，台商的子女在那邊……"
            },
            {
                "speaker": "謝委員明源",
                "content": "我知道，報載得很清楚。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "所以，當時政府認為給台商子女每人3萬的補助也很合理，因為他們就讀的學校師資都要自己聘請。"
            },
            {
                "speaker": "謝委員明源",
                "content": "這就是政府沒有講清楚，所以，民眾才會以為是你當院長才開始補助台商。你們當初要補助台商子女3萬元，就應該要講清楚，這是以前就有……"
            },
            {
                "speaker": "杜部長正勝",
                "content": "去年才開始，今年的預算則被大院刪了一半。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "九十三年就有了。"
            },
            {
                "speaker": "謝委員明源",
                "content": "今年是多少？"
            },
            {
                "speaker": "杜部長正勝",
                "content": "原本也是每人3萬元，但是，被大院刪了一半。"
            },
            {
                "speaker": "謝委員明源",
                "content": "那就剩下1萬5千元，所以，你們要說清楚，很多人都以為謝院長上任才開始有這樣的補助，為此來問本席，本席特此就教於院長。"
            },
            {
                "speaker": "謝委員明源",
                "content": "  此外，有關擴大公共建設的5年5000億，目前的進度如何？例如台中市捷運、鐵路高架化、生活圈道路等，年底會不會動工？"
            },
            {
                "speaker": "林部長陵三",
                "content": "向委員報告，目前是動用去年的預備金在做規劃和環境影響評估。目前5年5000億的預算還在大院，希望委員能夠支持這個案子。"
            },
            {
                "speaker": "謝委員明源",
                "content": "本席當然支持。我是擔心你沒辦法說服其他委員。"
            },
            {
                "speaker": "林部長陵三",
                "content": "各黨團的部分我們都在努力。"
            },
            {
                "speaker": "謝委員明源",
                "content": "現在看來，年底要動工恐怕有困難。"
            },
            {
                "speaker": "林部長陵三",
                "content": "規劃已經在做了，如果預算在今年通過，就要做設計。"
            },
            {
                "speaker": "謝委員明源",
                "content": "可見今年年底無法動工？"
            },
            {
                "speaker": "林部長陵三",
                "content": "對，要延到明年。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "預算時程一耽擱，都會影響經濟成長。其次，預算通過，有些還有向大院報告後始得動支的限制，看起來好像沒有影響，以我院長的角度來看，都會影響國家經濟成長。假設預定要投資兩千億，但是，預算沒有過，經濟、就業當然會受影響。所以，我才強調大家要和解、合作，因為大家都是為了人民，該通過的……"
            },
            {
                "speaker": "謝委員明源",
                "content": "目前5年5000億的預算還沒有通過，拜託謝院長加加油。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我是很急。"
            },
            {
                "speaker": "謝委員明源",
                "content": "預算通過之後，我們地方很多建設才會進步，就業機會也會增加。"
            },
            {
                "speaker": "謝委員明源",
                "content": "  最後有關治安的問題，我記得蘇部長講過，5年5000億的計畫中有編入5年50億，要用來改善治安。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這部分有編進去。"
            },
            {
                "speaker": "謝委員明源",
                "content": "還有，換新身分證、按捺指紋一事，一般民眾的反應是，領身分證應該要按指紋，但是，就本席所知，內政部的看法是可按可不按，希望你們做個民調，看看是否有領身分證前先按指紋的需要，否則，領走身分證的人再要求他回來按指紋的可能性不高。而很多案件的破案都是因為指紋。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這不需民調，因為法律有規定就要照規定辦理。"
            },
            {
                "speaker": "謝委員明源",
                "content": "但是，我記得以前的部長也都沒有實際去執行。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "法律規定要的話，我們就要執行法律，除非立法院有修改法律，但目前並沒有修改。"
            },
            {
                "speaker": "謝委員明源",
                "content": "法律有規定領身分證要先按指紋嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有。現行的法律就有規定。"
            },
            {
                "speaker": "謝委員明源",
                "content": "那就好。否則現在的治安太差，詐騙犯罪太多。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "是有人反對，但是依法就是要按指紋。"
            },
            {
                "speaker": "謝委員明源",
                "content": "像你的和解共生，也有人反對。但是，如果是對的，你就要堅持下去。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "總之，政府要守法。"
            },
            {
                "speaker": "謝委員明源",
                "content": "再者，聯電的西進讓本席想到很多農民的反映，目前有很多農產品技術都移轉西進到大陸去，包括種植蘭花、蓮霧等等，大陸取得技術後，靠著其土地、人力成本的低廉，再轉售回台灣，所以，不僅是高科技西進，對於農產品的西進，政府也應該有一些保護的措施。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "是。我們不反對農產品到大陸，但是，如果是技術要到大陸，我們就要考慮，這才是台灣主體性的考慮。"
            },
            {
                "speaker": "謝委員明源",
                "content": "像屏東黑珍珠蓮霧又大又漂亮，一旦技術移轉到大陸，大陸有的是廉價的工資、土地，再把農產品反銷回台灣，台灣就倒了。這只是個例子而已，政府不應該只是重視高科技的西進，其實有很多農、魚產品的西進，如果政府沒有完整的配套措施，就會發生前述的嚴重情況。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "政府是反對技術輸出到大陸，但是，我們的人民、農民也要有這樣的長遠看法，不要為了一時的利益，把技術輸到大陸，最後反而會害了自己。"
            },
            {
                "speaker": "謝委員明源",
                "content": "因為有些農民不瞭解，所以，農委會應該要多做宣傳。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對。"
            },
            {
                "speaker": "謝委員明源",
                "content": "最後，有關健保費率的調漲，健保局表示將對1200項的藥品大砍給付，這種作法必定會引起民怨，可是調漲也會引起民怨，行政院是否能想出比較適當的作法？健保是很複雜的東西，業務也很困難，當然你們將感冒藥的給付取消有一定的理由，因為這樣做可以節省20幾億元，可是比例卻只占百分之零點幾而已。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我簡單說明一下，因為這可能是個誤會，我們是站在杜絕浪費的角度去檢討藥品的給付，以免拿藥過於浮濫，絕對不是要減少給付。"
            },
            {
                "speaker": "謝委員明源",
                "content": "你們還是應該多注意這個問題，謝謝。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "謝謝。"
            }
        ]
    ]
]