[
    [
        {
            "type": "interp",
            "people": [
                "鍾委員紹和",
                "主席",
                "謝院長長廷",
                "鄭委員金玲",
                "龔主任委員照勝",
                "今天親民黨主張的內容",
                "郭主任委員瑤琪"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請鄭委員金玲、鍾委員紹和聯合質詢。詢答時間為60分鐘。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "（10時51分）主席、行政院謝院長、吳副院長、各部會首長、各位同仁。首先我們想要請教行政院謝院長一些問題。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "  謝院長，你今天配戴的領帶很漂亮。最近你有沒有批示任何人事命令？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（10時51分）主席、各位委員。我最近的確有批示人事命令，鍾委員關心的是哪一部分？"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "院長是否已經批示李進勇市長代理雲林縣縣長一案？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "已經定案了。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "聽說陸委會副主委邱太三先生下週一要請辭，參選台中縣長，他有沒有事先向你報告？有沒有這一回事？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有這回事。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "他今天沒有來嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "他今天有提出來。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "他有向你報告就好，我怕你底下的人跑去選縣市長都不向你報告。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們都知道，都有掌握消息。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "最近日本金融市場出現一種別出心裁的證券，叫做偶像證券，他們挑選出五位新人偶像，加以證券化，每股價值日幣五萬元，發行量最高可達五百萬元，最多可以由一百位股東共同持有一個偶像所發行的股票。消息傳到台灣，金管會呂東英副主委也提議研擬由企業鑑價制度延伸出藝人鑑價法制化，這個構想被市場解讀為明星證券化，引起社會廣泛討論。張菲認為自己是每股27塊錢的穩健價值型股票；時報周刊則指出周杰倫是股王；林志玲則被大家認為是短線操作的最佳標的。院長，你認為演藝人員證券化可行嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這個問題我請金管會龔主委說明。"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "委員，這是呂副主委在台大上課時提到企業鑑價時所舉的三個例子。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "院長，你認為可行嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這個構想很有意思。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "政治人物能不能證券化？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果證券化，我不曉得股票賣不賣得出去。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "根據年代新聞的民調結果，政治人物的票面值分別如下：第一名是蘇貞昌，他是績優股，每股票面值是51元；第二名是你，也是績優股，價值48元；第三名是游前院長，他是水餃股，價值36元；第四名是陳水扁總統，他是雞蛋股，價值25元；第五名是呂秀蓮副總統，她是全額交割股，價值13元。你認為這樣的評價公平嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我認為對總統的評價不公平，至於我的部分，我虛心接受。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "你是國家領導人，不要貶低自己的價值。你覺得自己符合這樣的評價嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我還有努力的空間。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "我希望你認真一點，我們給你機會，你要好好做，早日成為股王。總統雖然貴為總統，但是整個國家的行政系統都是由你來操作，如果你當股王，陳水扁總統應該不會吃醋才對。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "假如院長是股王，私底下交割一點股票給鄭委員好了。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "老百姓比較你和游前院長之後，在施政自主性方面，給你的評價很高，民調指數高達48%，而游前院長只有13.9%，你才上任沒有多久，就有這種評價，對於這一點，你感到滿意嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "人民的要求和我們的理想都很高，我們會不斷努力，一旦達到標準，就把標準再提高，使得理想和現實之間永遠保持緊張關係，我們才能每一秒都在進步。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "你覺得游前院長的施政評價如何？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我認為這種評價對他不太公平。在我心目中，他的評價應該更高。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "無論如何，游前院長在位時非常努力，雖然成績不理想，但是這也是沒有辦法的事，畢竟民進黨本身沒有很多人才可以用。我希望謝院長能針對游前院長做得不好的部分，努力改進，對你的施政應該會有幫助。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我會吸取每個人的經驗，如果前人留下的基礎很好，我們應該做得更好。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "院長，您擔任行政院長以後，曾經提到行政院長未必是總統的幕僚長，也曾經提到我國的憲政體制是以總統為主的雙首長制，還曾經說過「居下者必須敢言，居上者必須能聽」，從這些話裡，我感受到您是一位具有主見、有所堅持的行政首長。院長，可否請您從憲政體制的角度來說明現階段您和陳總統的關係？您是雙首長制中具有決策權的首長之一，還是只是執行總統決策的幕僚長？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "在我國憲法中，行政院院長不是幕僚長，而是最高首長，不過，行政院院長是由總統任命，而且是由總統主導國家的重大事務。基本上，因為是由總統任命院長，所以總統必須對院長的表現負責。總統關心國家重大政務是很正常的事，畢竟這些事情和他都有關係。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  依照憲法，總統是三軍統帥，而國防、外交及兩岸事務是由國家安全會議作最後決策，這部分是由總統主導，財經、內政、經濟、環保等方面則是由行政院主導，如果有重大事務，總統當然也會關心，這也是國家體制必然會造成的結果。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "您在很多發言及宣示政策的場合中，言必稱總統，顯示院長非常尊重總統，但是，方才院長也提到，對於一些重大決策，總統有其決策權。我們感受得到、也看得出來、也聽得出來。很多重大決策事件，包括細微的人事案件，總統也在關切。假如有一天，您的意見、主張和總統有所不同時，您會作何處置？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "目前我和總統溝通良好，也有良好的分工。因為我們是兩個獨立的個體，當然會有意見不同的時候。意見不同，當然也會溝通。溝通後，如果我接受，就是我的意見，不能推給總統；如果我覺得這個意見有困難而且不妥，我會表示我的意見；如果我認為這是關鍵，我不能妥協，這就表示我要離開這個職位。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "在國家認同及定位上，您和陳總統的主張是否一致？例如，所謂的正名制憲、憲法一中、2006年公投制憲，您與陳總統的看法及所謂的陳水扁路線有無不同？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "總統最近和親民黨主席宋先生達成的十項共識，就國家定位而言，這是我們的共識。我們有一項共識是，中華民國認同與台灣認同都是國家認同的一部分，我們現在的立場是認為應該要相互瞭解、尊重、接納，不應以狹隘的種族主義來建立國家意識。所以，就扁宋會結論的定位而言，我們是一致的。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "依照院長的意思，扁宋會之後，陳總統對於將來推動正名制憲、2006年公投制憲的部分，會不會有所停止或改變？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "總統在面對外國媒體時已經講過，在他任內，兩岸和平的狀態下，他會遵守「四不一沒有」的原則，總統也是一言九鼎，他說到應該就會做到。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "此外，院長也曾說過，我們的憲法的確存在一中的架構，政府和執政黨不應該主張利用政府資源推動所謂的正名制憲，請院長針對這部分說明之。此外，面對中共近日如此鴨霸、無理的作法，您也做了很大的改變，甚至主張憲法第1條到第6條都可以刪除。此牽涉到我們的國號、國土、國名要有重大的變更，院長竟然也可以做如此的主張，這表示平時大家認為身段柔軟的院長，在面對治國、處理這麼重大的事情時，院長的彈性也可以如此之大。所以，本席不禁想請教院長，這到底是您本尊還是分身提出來的主張？您到底有幾個分身？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這都是一致的。非常謝謝鍾委員給我這個機會澄清，其實，我的思想和說法，一、二十年來都沒有改變。為了怕有誤會，我從結論先講起。作為行政院長，我不可能用政府或行政院長的身分去推動制憲或國號的改名，總統也講過，這點是一致的。其次，遵守憲法這一點也不會改變。但是，基本上我認為憲法是可以修改的……"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "在什麼前提之下？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "依照我們現在的程序之下，憲法也是可以修改的。但是，在沒有修改之前則必須遵守，這是我們的共識。至於憲法一中，有人認為我們的憲法是一中架構，有人認為是二中架構，也有人認為是一中一台。這部分沒有共識。我個人曾經提出憲法其實也是一中的架構，但是，這是我個人的看法。不過，遵守憲法最重要，這點也是一致的。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  當我是以行政院長身分接受質詢時，我的答復就如上述，如果是問我法理，例如人民能不能修憲、這個要不要修憲，其實，台灣要獨立、台灣人民要爭取當家作主，在法理、道理上都是可以的，所以，我說我不反對。但並不表示行政院要做或現在可以做，畢竟要形成一個政策，必須考慮其後果、國際環境及內部能否凝聚共識、能否團結、中國的反應等等，這是作為一個行政院長、國家政府公務員所應該考慮的。如果是跟我討論法理，其實，人民是國家的主人，如果中共制訂很不合理的法令，我們的人民要去推動什麼，我都不反對。我從以前到現在，立場都是一樣。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "院長方才講到憲法也可以修改，請問，這是在什麼大前提之下？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "依照憲法的程序，人民有共識……"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "尤其，您所提到的第1條到第6條，牽涉到國名、國號、國土、國旗問題時，是在什麼大前提之下，憲法會有這樣的修正？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "扁宋會的結論提到，國家的主權是在台灣2300萬人民，任何主權的變動都要由2300萬人民決定，因此，只要是人民決定，其實也都可以，但是，行政院不會去推動，政府不方便也不應該去推動這個。但是，如果是討論到法理，只要2300萬人民有共識，我們是民主國家，當然什麼都可以做，這也是扁宋會的基本精神。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "3月14日上午中共第10屆全國人民代表大會，在罔顧國際社會的關切及反對之下，表決通過了所謂的「反分裂國家法」，允許中共使用非和平方式來解決台海兩岸的爭議，雖然包括美國、日本在內的國際社會都發表聲明，不同意中共以這種違背和平、民主的方式片面改變台海現狀，而國內更是引發國人對中共這種蠻橫、鴨霸的強權作法和態度表達嚴重的抗議和譴責。我們政府更是決定暫緩兩岸的交流協商，陸委會吳主委也代表政府發表嚴厲的聲明，並要求中共要向台灣人民懺悔，陳總統更呼籲百萬人326走上街頭，向中共嗆聲表示抗議。對於如此一連串來自各階層的反應聲，不知謝院長個人的感受如何？在這樣的環境情勢、過程中，謝院長又學到什麼？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "此次中共通過這個法，原本是壞事，但是，它讓我們台灣人民團結在一起，因為不同黨派或許作法不同但也都表達出反對的聲音，因此，台灣人民能因此而團結在一起，反而是非常大的收穫。根據民調，大家反對這個反分裂國家法的比率是非常高的。所以，這看似是壞事，但其實台灣人民反而更團結，此其一。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  第二，本來國際社會間有些國家過去對台灣有所誤會，認為我們是在製造麻煩，但是這次美國國會、日本及歐盟許多國家都表示支持台灣，雖然這不能說是因禍得福，但是至少有機會讓台灣對國際發聲。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  第三，我們應該珍惜這次的機會，畢竟國內很難得團結在一起，加上國際的支持，我們更應該珍惜與謹慎，我認為我們應該鎖定和平與民主這兩個主軸，不要將差異突顯出來，因為和平是我們最大的公約數，就像扁宋會提到和平與民主是最大公約數一樣，我們應該讓國際聽到台灣一致的聲音，畢竟民主與和平是國際上普世的價值、共同的規格，因此，我們可以獲得世界的支持。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "院長好像滿樂觀的，在沒有戰爭的情形下，當然是件好事，但如果擦槍走火或是發生戰爭的話，院長可能連笑都笑不出來了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "所以我們要盡全力來阻止擦槍走火。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "近十幾年來，兩岸關係一直處於所謂「你逼我、我逼你」、「反制」或「反反制」的螺旋效應中，陷入了惡性循環，對於中共的步步近逼，國人當然要表達相當強烈的抗議。同樣的情形，主政者竟然使我們國家陷於失政辱國的危疑境地，國人也應該表達強烈的關注，使其警惕，而非像院長所說的這麼快樂、高興。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不是高興，而是說要有信心。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "院長曾說過，如果國人面對中共制定反分裂國家法卻沒有反應，那就是麻木不仁，同樣的，我們從另一個角度來看，假若主政者對自己這些年來的政治操作，進而使得兩岸關係緊繃、陷於危疑境地，假若自己還不知道反省，或是毫無反應，難道不是麻木不仁嗎？吳主委代表政府發表強烈的聲明，認為中共應該向台灣人民深深懺悔，可是導致台灣處於此一危疑境地並且失政辱國的主政者，難道不應該反省並向台灣人民懺悔嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們現在是對國際發聲，這個事件是中共以立法方式主動挑釁的，至於台灣的處境，在這幾十年來，退出聯合國，與邦交國斷交到現今，我們當然有需要檢討的地方。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "在我們面對如此危疑的險境之際，執政黨卻對這一次的事件採取遊行、上街抗爭的方式，這對整個國家來說，除了讓民眾在情緒上有所宣洩外，並沒有實質的意義，方才院長也說，經過這件事情後，全國民眾都團結在一起，既然如此，政府就應該提出好的政策爭取全民的支持，但是照目前情形看來，326的遊行似乎是民進黨的活動，雖然總統出面號召，國安局局長也表達想要參加的意願，外交部部長與內政部部長也紛紛表示要走上街頭，如果上街頭就能保護台灣，我們應該請院長立刻動員所有的行政人員、軍、警、教師一起來參加這樣有意義的活動，讓政府領導全民一起來對抗中共，不要由民進黨一黨來動員，免得到時候沒有參加的人又要被抹紅了！又被說成是不愛台灣！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我非常同意鄭委員的意見，這個活動應該由民間來主辦，現在好像也成立了……"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "由民間主辦沒有錯，但是現在是阿扁總統帶頭號召，很多部會首長都表示要一起參加，本席認為既然有這麼好的活動，就由你們透過行政體系下達行政命令，讓大家一起來支持啊！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這個活動最珍貴的就是由人民團體自己來，如果由政府命令行政人員、三軍及警察來參加，外國就會認為我們是不民主的國家。至於部會首長要參加，我認為是一件好事，這表示我們與人民的意見相通，但是和平的這個主調不能變調，變成擦槍走火就不好了。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "在這一次因應反分裂法事件的過程中，本席發現政府的態度反反覆覆，沒有很清楚的定位，導致人民混淆不清。昨天有民眾跑到新聞局去潑灑汽油抗議，請問謝院長知不知道這件事？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "聽說那個人的精神狀態有問題。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "不要這樣子講他。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "那是他的家人講的。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "對於326的遊行，全國民眾更是無所適從，政府的走向是什麼，根本無法去瞭解。陳水扁總統希望號召百萬人站出來上街遊行，可是他自己卻要等到3月21日才決定要不要參加，謝院長表示如果總統有去你才會去，對不對？我相信很多官員對於去或不去，仍在揣摩院長或阿扁總統的意思，如果院長不去但是官員去了，他的官位可能會不保，造成官員人心惶惶，不知道該怎麼做才好。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不會，沒有人心惶惶。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "請他們舉手表示意見，在座的官員，26日會去參加遊行的人請舉手！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "他們不能舉手表示意見，主要是因為議事錄無法記載，所以依規定是不能舉手的。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "讓我們參考一下意見嘛！本席想要知道哪些部會首長會去參加。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "他們不會舉手。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "我們就不要害在座的官員了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們並不是不尊重委員，而是……"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "現在老百姓不知道該怎麼做，也不知道應不應該去參加遊行，外交部部長、內政部部長、國安局局長等核心官員都表示要參加遊行，所以其他官員也不知道該不該去。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我鼓勵他們參加。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "最近呂秀蓮雖然出國訪問，但是她前二天卻表示執政者必須謹言慎行，還說上街頭不能解決問題，她並沒有幫民進黨講話，可是她昨天又改口了！"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "陳總統應該有打電話給她。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "她說遊行代表人民的自主性，發表台灣人的聲音，我相信她前二天講的才是真心話，今天講的話可能有遭受到壓力，或許有人打電話給她。無論如何，本席認為政府當局應該要好好的思考及定位，如果要遊行，就全國一起去，大家一致對外，不要只有民進黨在出聲，對不對？現在是謝院長第一次可以發揮智慧的最佳時機，你應該好好的帶領台灣人民，走上安全、幸福的方向，本席希望院長能夠以智取勝，好不好？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "基本上，我們在處理兩岸關係問題時一定要展現善意，但是當對方惡意的攻擊時，我們一定要有所反應，可是絕對不能因為過度的反彈而形成僵局，甚至擦槍走火，一發不可收拾，我們一定要採取可放可收的恕道，謀求台灣最高的利益，這才是一個成熟的社會、國家應有的應對之法。這一次我們對反分裂國家法的定調是定調在民主與和平，所以我們必須團結台灣人民，讓台灣人民站在一起，對國際社會發聲。而且這一次的活動並不是要激化人民，而是希望人民能夠發出一致的聲音，也要防止變調，防止擦槍走火，如果讓國際看到很亂，也不好。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "問題是，實際情況和院長剛剛標示的理想、目標，有很大的落差。從陳總統宣示百萬人上街頭以後，基本上這個活動就已經變調了，很多支持我們國家的民眾擔心326這樣的大遊行會不會變成是支持台獨運動遊行，以致不敢參加這個遊行。誠如鄭委員剛剛所說的，如果這是一個愛國、團結的舉動，是否應該由我們的政府出面來發起、舉辦，如此一來，不管是藍、綠、橘、紅，大家都會來支持政府的行動。但是現在由執政的民進黨舉辦，很多台聯的朋友也都要參與這個活動，到時候民眾在發洩情緒的時候，會不會發生院長所擔心的擦槍走火、意外事件？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "所以，就我來講，我們如果去參加，也希望能夠穩住這個主題、主調—對台灣有最大利益—我們考慮的就是這些點。當然，那天大家可以有自己的訴求，舉自己的旗子，拿國旗也好，拿黨旗也可以，我們都是本著「和平、民主」的精神；今天反分裂國家法破壞了和平現狀，剝奪人民選擇民主的權利，所以我們反對。其實政府的立場很清楚，我個人的立場也很清楚，我在這裡呼籲：我們歡迎社會各個階層都參加，但是我們也不希望擦槍走火。委員剛剛問及，為何不由政府來舉辦？如果由政府舉辦，就辜負了這麼多人自發自動的行為，也會讓國際誤會，以為政府在後面搞對立。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "院長認為由政府來發動，不太恰當的話，本席現在要告訴院長：高雄縣楊秋興縣長就在縣政府主管會報裡面動用行政系統，發動縣府員工全部去參加326的活動。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不是政府主辦，可是政府可以鼓勵。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "他是在縣府主管會報裡面要求主管動員民眾去參加326遊行活動，這和院長剛剛說的由官方發動是不妥的相互違背。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這不是官方發動，但是我們鼓勵人民參加，基本上這是民間團體……"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "既然要鼓勵民眾參加，中央政府為何不出面？"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "地方政府都出面了，中央政府竟然不出面？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "地方政府是去參加，不是主辦。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "縣長在縣府主管會報裡面講下去，等於是執政黨……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我現在在公教場合，我也會一樣的口氣，說歡迎公務員參加，這沒有關係。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "請問院長當天會不會去？去了之後，你是代表個人身分？行政院長的身分？還是其他的身分？你會不會去？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "下禮拜一我就會宣布。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "為何要等到下禮拜一宣布？你是不是要等總統宣布之後再宣布？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "那我二十號宣布好了。其實我也不想在319之前讓大家有爭議，我現在在看，319如果沒有變調，一樣很和平、一樣反分裂法，所以我們要觀察一下。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "可以預期的是院長一定會去，對不對？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "基本上，只要我還是行政院長，我說我用什麼身分去，我都是行政院長。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "本席認為，與其消極的反反分裂法，流於制式的反應，也就是中共提反分裂法，我就提反反分裂法；下次中共再提反反反分裂法，我們就提反反反反分裂法？結果就是沒完沒了！"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "院長你是不是也認為兩岸的爭議應該早日平息，以安定民心經濟繁榮？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是我們的期待，也是我們應該做的。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "所以，在不違反國家安全的前提下，親民黨正在積極推動促進兩岸和平交流的法案—兩岸和平促進法—不知行政院對親民黨推動這樣的法案，態度如何？你們有沒有其他的修正版本？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "基本上，總統也提出兩岸長期穩定和平的架構，這個架構會先建立出來，之後，我們會來討論這個法律，這時候貴黨的法案當然是其中一個，也許會有其他版本。總之，通過這樣的條例，我是贊成的，但是內容並非每一條都贊成。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "相信院長和我一樣，都希望國家能夠安定，經濟能夠復甦；但是我們要怎麼樣讓我們的老百姓免除戰爭的恐懼，讓老百姓享有真正的和平，唯有推動海峽兩岸和平促進法才是長治久安的辦法。我們也都看到，不管是哪一黨，只要和對岸稍有接觸，就會被扣上紅帽子。如果能在立法院通過這樣這樣的案子，按照政黨比例派出和平大使去和對岸談，這樣就不會被扣帽子。"
            },
            {
                "speaker": "今天親民黨主張的內容",
                "content": "兩岸要的是生意，不是敵意；兩岸要的是市場，不是戰場；台灣要的是真的和平，不是假的和平；所以我們也提出了好幾點，包括開放台灣農產登陸、大陸旅客抵台、建立兩岸自由貿易區、簽訂兩岸三通的協定、簽訂兩岸金融交流監督管理協議、兩岸高峰會會議、推動兩岸兩席共同參與非政治性活動的國際組織、建立兩岸非軍事區，如此一來不管是6108億或是4800億的軍購費用都不用花了！不僅如此，兩岸還要簽訂和平協議。"
            },
            {
                "speaker": "今天親民黨主張的內容",
                "content": "  本席要告訴院長，在立委選舉的時候，本席以此做為競選主題，獲得貴黨許多委員的贊許，可是送到立法院以後，卻又不讓它通過，本席就問：「這麼好的法案為何不讓我們通過？」他們說：「就是因為案子太好，如果讓你們在選前通過的話，親民黨將大勝。」"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是個人的意見。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "所以，行政院對此案若有修正，歡迎你們提出來。我們希望這個案子能夠儘速通過，對兩岸的和平相處會有很大的幫助。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "好的意見，未來都應該採取，大家都是為台灣好。由於具體條文內容，我還不清楚。基本上，我知道……"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "條文大約就是本席剛才唸的，而且該講的都講了，因為我們是一致對外的，我們都希望國家富裕、安定，本席所提的絕對是最好的版本。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "鄭委員是以台灣利益為優先考量而提出的，我們會支持。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "謝謝。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "謝院長在高雄市長任內，府會的關係可說是互相尊重、相當和諧，謝院長擔任行政院長後也提出政黨共生、和解，在此大前提下，謝院長擔任閣揆、主持全國行政業務，請問謝院長是否認為中央政府和地方政府也應該推動共生、和解？本席就此部分提出幾個意見供謝院長參考。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "  美國大部分的法律都是州法而非聯邦法，宋主席曾說過，所有的政治都是地方的，陳總統也說過中央和地方是夥伴的關係，古人也曾說：「君為輕民為重社稷次之」。謝院長從地方政府到中央政府擔任閣揆，請問謝院長要如何改善中央與地方的關係？目前的體制是中央集權又集錢，謝院長在擔任地方政府首長時也曾多次大聲疾呼，希望中央政府能將可以下放的權力、金錢下放地方政府，今天換成謝院長主政，謝院長是否對這方面用心規劃？是否真正落實地方自治的精神。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我認為，不應該換了位置就換了腦袋、換了看法，所以我的想法是一致的。落實地方自治、給地方更多權力，地方可以做的不要由中央來做，這應該是大方向，不過，如果朝野不能合作，國會未能順暢運作，這方面可能會有困難。現在所有的法令都是中央較為集權，即使有在修改，但整個體制與制度仍是如此，舉凡警察、主計、人權、統籌分配款都是如此。我上任後注意到這方面的一些問題，所以我和縣市長座談時做過承諾，如地方政府的職等、可任用的人員，以及未來統籌分配款應給予地方更多發展空間，給予地方工業或商業發展的選擇，使地方有更多的稅收，這些應該會反映在其收入上而非平頭式的平等。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "我相信謝院長會這樣做。落實地方自治的精神首要之務在財政權下放，財政收支劃分法應該明確的釐清這點。謝院長是否同意財政收支應依照各縣市在財政上的貢獻度，也就是其創稅能力和需求度來分配經費？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我認為應該考慮，但是……"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "現行的財政收支劃分法並非依照這個標準來分配經費，以桃園縣為例，桃園縣這幾年來努力招商，為國庫增加很多稅收，91年創稅1千5百億，92年創稅1千6百億，93年創稅1千9百億，但統籌分配款和中央補助款回撥的數額，91年只有2百70億，92年2百90億，93年3百30億，平均回撥率約為百分之18,不到5分之1，換言之，每位桃園縣民享受政府1元的補助就要納5元的稅金，這種報酬率對桃園人縣民是非常不公平的。謝院長說和各縣市長溝通過，但本席聽說溝通的結果並不理想，所以今天本席要特別提出，桃園縣能創造這麼多的稅收，肯定需要更多的公共建設、污染防治等等，在財政需求上絕對比人口及產業不多的縣市高，如果稅收的回撥率還是這麼低，叫桃園縣如何創稅？如何造福民眾的需求？本席建議地方稅按一定比例直接撥給地方政府，比如將百分之10的所得稅、貨物稅、營業稅直接提撥給地方政府，最重要的是將百分之90的營業稅納入統籌分配款，但要留百分之10給地方政府，這樣比較符合各縣市對財政的貢獻度和需求度。謝院長的看法如何？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "基本上，我同意這部分的考慮，不過也要注意到澎湖、金門、馬祖、台東、南投等沒有創稅能力的縣市……"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "沒錯，所以剛才本席也提到將百分之90的營業稅納入統籌分配款，留百分之10給創稅能力強的縣市，否則就如本席所說的，桃園縣民每受中央照顧1元就要繳納5元的稅金，當然你們要給我們多一點，我們才會去努力。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "這是一種獎勵作用。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我當過高雄市長，我同意，高雄有很多污染，貨櫃的集中造成污染、影響交通安全、破壞道路，所以我完全瞭解，我能體會……"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "所以你應該留百分之10的營業稅給地方，這點非常重要，本席今天特別提出這個建議。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "財政收支劃分法修正時我們會和大家協商，將動態及貢獻度的部分考慮進去。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "希望你們朝這個方向努力。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  其次，行政院將2008年的台灣博覽會視為一項重大施政計畫，但2008年台灣博覽會只是一個短期活動，舉辦完畢，相關的活動就結束了，為什麼行政院要為此而成立一個民間性質、永續經營的財團法人，這個財團法人的設立是不是為逃避立法院的監督？這個財團法人的董事只有2.3是民間團體的代表，4位是捐助單位派出的，其餘的11位董事全部是行政院的官員，經濟部長還擔任董事長，為什麼不組織一個立法院可以監督的任務型委員會，既可以完成任務，又不會有黑機關之嫌。另外，行政院的計畫中也列了客委會、交通部觀光局、內政部營建署，位階不對，經濟部長管得動那些人嗎？行政院應該成立跨部會任務委員會並成立特種基金，這樣作法可以使其將相關事項送到審計部，而後向立法院報告，接受立法院的監督。本席之所以提出這點，因為本席是是桃園縣選出的立法委員，本席認為你們並非真心要辦好這件事，所以本席心裡非常著急。本席在3月9日、3月15日代表本黨黨團參加協商，會中我們要求你們做什麼，你們都相應不理，昨天你們到本黨黨團說明時又表示，立法院如果未能在3月底前通過二○○八年台灣博覽會條例草案及94年擴大公共建設投資計畫特別預算的話就來不及了，你說本席急不急？本席比你們還要急，希望你們趕快努力將這件事做好，成立一個跨部會委員會有什麼困難呢？只是你們不肯做而已。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  此外，要辦這麼大的活動勢必有一些配套，你們預估會有550萬人次的觀光客，其中50萬人為外來者，供住宿的旅館是否足夠？台灣3星級以上的旅館只能提供1800個住宿位置，更何況這些觀光客不可能只來1天，可能會待上1個星期，你們有沒有計算過旅館是否足夠？你們也要考慮到這些人不是每天都來，剛開幕及暑假期間人數更多，到時候我們有沒有辦法容納？沒有的話，就要趕快想辦法；還有華航是不是要趕快買飛機？你們要因應，不要到時候手忙腳亂。另外，在協商的時候有很多委員提到對於這種國際性的活動，不應該劃分到許多地方，譬如台南等；本席是桃園縣選出的立委，我當然不能這樣講，但我還是必須說，我們的重點應該放在桃園而不是在台南，因為桃園有中正機場，國際友人大多是從這裡來的，一下飛機就到了，比較方便，然而由該計畫的內容看來，重點卻是放在台南，而台南的面積比桃園大一倍多。本席在此要語重心長的說，我們如果想做好，就要趕快做，雖然你說來不及，但既然要做，我們全力配合，應該可以做到。說真的，韓國籌備了5年，日本籌備了10年，我們台灣真的很能幹；既然要做，我們會全力支持，但對於剛才本席提到的幾點一定要克服，否則將沒有辦法向桃園縣鄉親交代、沒有辦法向全國人民交代。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "現在這個計畫只有桃園、嘉義、台南，院長來自高雄市，也應該將高雄縣、市納入。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我很誠懇的回答，現在是2005年，距離2008年的時間已經很急迫，我們做成功最要緊，不能再慢慢的來。現在民間會有捐款，而廣告、轉播都要用錢，如果沒有財團法人基金會，要用政府機構來做，捐款必須入國庫，費用要經過預算，搞都搞死了。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "院長，這些都可以克服，看你要不要認真做。你要怎麼用，我都沒有意見，只要沒有漏洞，趕快做好就好了；身為桃園縣的立委，我是非常支持的，但我一個人不能決定大家都支持，朝野協商時，我們聽到這麼多聲音都是一樣的。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "請委員讓我回答一分鐘，我聽委員的口氣是真的想做，所以我才回答，否則我就尊重大家的意見，看大家怎麼搞。坦白說，我自己在高雄市做2009世界運動會時，也是成立財團法人，否則事事要經過預算，都要小組來報告，而立法院是不可控制的，每個黨、每個人、不同層次的委員有不同看法，會把這個活動搞死；一定要這樣做，才有辦法做好。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "我們尊重你，但希望儘速推動，而且對於高雄縣、市要加強。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "等到其他活動時再考慮，這個活動已經定了。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "關於這個博覽會，桃園縣還有一個多元休閒運動公園就在旁邊，如果將這個公園做好，對舉辦博覽會有加分加成的作用，該公園的經費共需180億元左右，其中67億是由政府出，我們桃園縣自己籌了33億元，希望另外的33億元能夠編在這裡，以幫助它趕快成立，可以嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "其中有10幾億好像是編在這裡，但那個案子好像是要用BOT來做。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "希望院長回去好好研究，我們一起推動。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "基本上希望大家支持，讓它能夠成功。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "政府於79年承諾高雄市民，要將中油的高雄煉油總廠遷廠，期限是25年，現在距離期限還有10年，到104年就要完成，然而整個規劃、設計、興建、試等，需要10年的時間，到底高雄煉油總廠要不要遷廠？院長過去擔任高雄市長，聽到許多來自市民的直接反映，一定有你的看法；現在擔任閣揆後，基於對整個國家產業發展，是不是有更宏觀的看法？假如中油高雄煉油總廠能轉型為高科技的石化區，將會有幾個優點，包括可以使國內整體產值比現在增加1000億、就業機會比目前增加4萬個、全國稅收比目前增加19億；反之，將使國內整體產值減少3千億、就業機會減少12萬個，高雄市的稅收比目前減少11億，尤其有那麼多的就業人口都是在高雄縣、市；面對這樣的情形，院長現在的看法與擔任高雄市長時的看法有沒有不同？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有不同。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "你還是認為一定要遷嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是政府對人民的承諾，當時承諾25年要遷廠，現在還剩10年的期限，我們應該按照時程進行，不能讓公司有猶豫的機會，以為好像政府改變了。基本上也都有按照時程，他們也減少了機組，至於要改成高科技、低污染的工業，這要與地方協調，否則政府不能說對於15年前的承諾現在不去遵守，我認為誠信是相當要緊的。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "你還是堅持一定要遷廠，罔顧產業的發展、失業率的提高，你都在所不惜？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "現在在雲林有八輕及煉鋼廠等大投資計畫，我們基於國家整體考量，再加上有京都議定書的問題，我認為並不適合擴建石化工業。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "在行政院內部的組織中，公共工程委員會扮演什麼樣的角色？他的審議與裁定是否具有法律效力？假如公共工程委員會審議判定的結果，行政單位卻不遵從，又該怎麼辦？是不是要將公共工程委員會裁撤？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "公共工程委員會依照法律職權授權的判定，應該是有拘束力，尤其採購法是公共工程委員會負責的，是否請郭主委說明？"
            },
            {
                "speaker": "郭主任委員瑤琪",
                "content": "鍾委員非常關心本會申訴會所做的判決，原則上我們的判決與一般訴願機關有相等的效力。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "有法律效力？"
            },
            {
                "speaker": "郭主任委員瑤琪",
                "content": "對。一般來說，如果有不適當的地方，我們會在審議判斷書的最後，請相關主辦機關另為適法之處分。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "就是要求他們改變原來的處分，另做其他適法的處分，也就是推翻原來的行政處分？"
            },
            {
                "speaker": "郭主任委員瑤琪",
                "content": "我們認為在處理程序上是有一些瑕疵、疏失，所以請他另為適法之處分，但我們並沒有告訴他要怎麼做。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "院長也聽得很清楚，它具有法律效力。現在本席舉一個實例，高速公路電子收費系統的得標廠商經過訴願後，公共工程委員會的裁判認為原先的作法是有違反相關規定，請他們另為適法之處分；現在交通部高公局硬拗，不遵照既定法律的程序，因為假如他們不服，可以提起行政訴訟，但他們認為行政訴訟絕對會敗訴，所以發公文給公共工程委員會硬拗，說公共工程委員會申訴會的判定是不對的。竟然有行政單位對於公共工程委員會做這樣的行政對抗，請問院長，公共工程委員會是不是應該裁撤掉？我們留這個單位還有什麼用？公共工程委員會是行政院的一級單位，它所作出的判斷就是代表行政院，既然行政院都不遵從，這個單位還有什麼用？我們的法律、體制還有什麼用？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "訴願也是一樣，有時候原處分被撤銷，要行政機關另為適當之處分，原來的處分不能再執行，但是再為處分時，有時候結論也是一樣。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "沒有錯，所以另為其他適法處分時，按照正常程序，行政單位就是提行政訴訟，但是他們不採取行政訴訟的程序，卻發文給公共工程委員會，表示不接受工程會的判斷。"
            },
            {
                "speaker": "郭主任委員瑤琪",
                "content": "廠商已再度針對交通部的處分，向我們提訴願，所以我們會再開會決定。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "主委，這不是廠商的問題，而是行政體系處理……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有關這個問題，我要求交通部和工程會以書面答復委員。"
            },
            {
                "speaker": "鍾委員紹和",
                "content": "院長，你一定要深入去瞭解。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對，我深入瞭解之後，請他們以書面答復委員。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "院長，前幾天報載「扁一句話，桃園大展覽館復活了」，就是阿扁總統答應要投資300億元，在桃園縣高鐵沙崙站建一座大展覽館，我希望你們回去好好規劃，不要讓阿扁總統跳票。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "委員要支持。"
            }
        ]
    ]
]