[
    [
        {
            "type": "interp",
            "people": [
                "李委員明憲",
                "主席",
                "謝院長長廷",
                "吳主任委員釗燮",
                "蘇部長嘉全"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請李委員明憲質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "李委員明憲",
                "content": "（10時54分）主席、行政院謝院長、各部會首長、各位同仁。昨天發生一件重大的事情，有關國家安全及人民福利，亦即國民黨副主席江丙坤率團訪問大陸，與國台辦主任陳雲林私下簽訂10點共識。陳景峻委員說，他們簽訂的10點共識早就已經在泰國密約，但是他並不承認，對此，本席私底下是相信的，請問院長，你相信他們沒有私下協定嗎？假若你不相信的話，是否要予以處置？"
            },
            {
                "speaker": "李委員明憲",
                "content": "  根據兩岸人民關係條例第5條第1項規定，非經行政院陸委會授權，不得與大陸人民、法人、團體、機關，以任何形式簽署任何協定；又，根據刑法第113條規定，應經政府允許之事項，未受允許，私與外國政府或其派遣之人為約定者，處無期徒刑或7年以上有期徒刑。國民黨副主席江丙坤非常清楚兩岸人民關係條例與刑法，然而，他為何公然違反台灣2300萬同胞的利益，私下到大陸與國台辦主任陳雲林簽下10項協定，他們卻說沒有事先密約，本席不相信，即便是「扁宋會」阿扁與宋楚瑜和談都要先經過雙方秘書長游錫堃 與秦金生協談研究後，最後才由扁宋正式見面並簽署共識。所以攸關2300萬同胞利益如此重大的10項共識，怎麼可能沒有事先密談，現在他到大陸簽訂協定，違反國家法律及兩岸人民關係條例的規定，請問院長，他們回來之後，你要做何處理？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（10時58分）主席、各位委員。有關江委員率團訪問大陸，的確是有兩點爭議，首先是在時機上有爭議，當326全國在抗議反分裂國家法時，他率團到大陸，一方面沒有向大陸反應台灣人民的心聲，很多人認為他在此時去，會弱化台灣在國際上反對反分裂國家法的力量；再者，就是委員所提的部分。至於他們是否有事先簽訂任何密約，並不是主要的問題，而是此次他們的訪問做出什麼結論才是比較重要的問題；還有他們此次做出10點結論，究竟是以何種身份來做？是以立法委員的身份？以黨代表的身份？或者是以一般人民的身份來做？這才是比較有爭議的部分。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  此外，李委員方才所提有關兩岸人民關係條例，該法是大院所通過的法律，我經常強調要守法、講道理，既然有法律規定，就要遵守，依照此法律規定，即便沒有簽訂密約，不過既然有簽訂協議的話，就有爭議產生，亦即是否適法等？不同的檢察官、法官會有不同的看法。"
            },
            {
                "speaker": "李委員明憲",
                "content": "請問你是否會做處理？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有關此部分，我請陸委會答復。"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "謝謝李委員的指教。李委員說得非常正確，這次江委員丙坤到大陸的行程確實涉及到法律上的爭議，除了李委員提到的台灣地區與大陸地區人民關係條例第5條之1外，也涉及第33條之1第1項第1款「臺灣地區人民、法人、團體或其他機構，非經各該主管機關許可，不得為下列行為：一、與大陸地區黨務、軍事、行政、具政治性機關（構）、團體或涉及對臺政治工作、影響國家安全或利益之機關（構）、團體為任何形式之合作行為。」的規定。"
            },
            {
                "speaker": "李委員明憲",
                "content": "希望他們回來後，你們能做妥善的處理，如果沒有處理，以後可能有些人有事沒事的就會跑到大陸去簽訂一些對台灣不利的協定，這樣是不好的，謝謝。"
            },
            {
                "speaker": "李委員明憲",
                "content": "  另外，本席原本打算詢問蘇部長一些有關治安的問題，但是總召表示，治安問題非常複雜，牽涉的層面也很廣，因此，有關治安的問題，本席就以書面方式來質詢，也希望蘇部長在治安問題方面能多用心。"
            },
            {
                "speaker": "李委員明憲",
                "content": "  目前台灣的生育率創新低、老年人口的老化問題日趨嚴重，外籍新娘對台灣的經濟、教育及文化所造成的衝擊及影響很大，外勞及大陸偷渡客又遍佈台灣，這些因素使得整個人口結構受到衝擊，因此，我們的福利政策可能需要重新調整，這個部分請蘇部長要多多用心，並且重新思考是否要修正移民法，針對台灣人民的利益提出較好的移民政策。本席發現有關移民的業務，主管的單位有僑務委員會、內政部戶政司、警政署入出境管理局、航空警察局、港務警察局及各地外事警察單位等，這麼多單位都可以管理，有時候就變成大家會互推工作，這樣是不好的。"
            },
            {
                "speaker": "李委員明憲",
                "content": "  誠如方才本席所說，生育率降低造成台灣的經濟受到影響，老人人口增加也會使得福利預算增加，因此，年輕人所要撫養的老人人口數也增加，這可能會使年輕人與上一代的衝突越來越大。不過外籍新娘的比例逐年增加，5年內已經成長了1倍以上，本席並不是說移民不好，對於嫁來台灣的外籍新娘，基於人權保障的理念，我們當然要予以照顧，但是根據數據顯示，娶外籍新娘的人數中最多的是榮民，占了9.6%，而身心障礙者、低收入戶、原住民、經濟弱勢者也占很大部分，這些外籍新娘嫁來台灣後，經濟能力並不好，但是生育能力卻特別強，越生越多，我們的福利預算也就越編越多，我們並不是沒有照顧她們，而是照顧得越來越多，由大陸新娘來台4個月後就可以享有健保福利就可以看出，我們對她們的照顧是非常之多。本席並不反對移民，但是放寬移民的管制、鼓勵外來人口移入，就應該擬定新的移民制度，重新思考好的方向，我們不能積極的阻止，但總要想辦法消極的管制外來人口的增加，而且應該營造良好的環境及宏觀的願景來吸引經濟移民、投資移民、專業技術移民等移民台灣，因為他們對台灣是有利的，這樣才不會造成人口結構的改變及治安的惡化。"
            },
            {
                "speaker": "李委員明憲",
                "content": "  總召交代要多留時間給你們休息，因此本席準備15分鐘的移民政策只說了3分鐘，其他的就改以書面來質詢。"
            },
            {
                "speaker": "李委員明憲",
                "content": "  至於生育率降低的問題確實非常嚴重，請你們要多宣導，本席最近辦了一個提高生育率的宣導活動，請問部長要不要參加？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "可以。"
            },
            {
                "speaker": "李委員明憲",
                "content": "那麼稍後本席會拿邀請卡給部長。謝謝。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "周委員守訓",
                "主席",
                "謝院長長廷",
                "高委員思博",
                "吳主任委員釗燮",
                "蘇部長嘉全",
                "郭主任委員瑤琪"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請黃委員德福質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "黃委員德福",
                "content": "（11時6分）主席、行政院謝院長、各部會首長、各位同仁。根據媒體的報導，昨天第一金控的謝壽夫董事長在本院財政委員會接受備詢時，用「S、H、I、T」來回應本院費委員鴻泰的質詢，「S、H、I、T」絕對是不雅的言語，尤其是出現在國會殿堂，而且他的言論不只是對個別委員或政黨的侮辱，對國會及台灣人民都是很大的羞辱。謝院長上任以後，就一再強調要政黨和解、朝野和解、兩院共生，請問謝院長，在這件事的處理上，您會不會呼應所有委員的要求，將謝壽夫董事長予以撤職？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（11時8分）主席、各位委員。講髒話確實不應該，在國會講髒話更是不妥當，所以我認為謝董事長個人應該要道歉，並由財政部做處分。"
            },
            {
                "speaker": "黃委員德福",
                "content": "站在你的立場，您覺得應該怎麼處理？雖然謝董事長後來曾經道歉，但是他在接受媒體的訪問時又辯稱是在吹口哨，這些都有紀錄可查，很顯然的，他並不是真心在道歉，請問謝院長，您會不會諭令財政部將他撤換？因為他的行為對於整個政府的形象以及國會都是很大的傷害。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "雖然對於黃委員陳述的狀況、他事後的態度，以及他個人當時的心態，我不是很瞭解，不過我還是認為他的行為不妥當，至於要處分到何種程度，以及要如何處理，可能要由財政部查明前因後果後再做處理，我覺得這麼做在程序上會比較妥當。"
            },
            {
                "speaker": "黃委員德福",
                "content": "如果查證之後確有其事，甚至他在事後還強辯是吹口哨，他就算是情節重大，院長也不排除在必要時予以撤換？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對，依情節來處理，我們不排除這個處理方式。"
            },
            {
                "speaker": "黃委員德福",
                "content": "謝謝院長的答復。"
            },
            {
                "speaker": "黃委員德福",
                "content": "  其次本席要請教有關選舉三合一之事，院長接任時就強調朝野和解，要成立協商內閣，請問內政部蘇部長和中選會張主任委員，院長在做此宣布前，有無和你們談過？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "在院長裁示之前的一個星期左右，我們曾經討論過三合一選舉的優劣點。"
            },
            {
                "speaker": "黃委員德福",
                "content": "有無討論過在今年年底就辦？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "在大院進行總質詢答詢時，針對委員提出年底就要朝此方向進行的要求，院長承諾年底會朝向三合一選舉的方向研究，由於當時我也在旁邊，所以聽得很清楚。"
            },
            {
                "speaker": "黃委員德福",
                "content": "院長在國會殿堂上的答復就算是和你談過了？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "院長在答復國會議員時所做的任何承諾，對我們而言都是一種指示。"
            },
            {
                "speaker": "黃委員德福",
                "content": "請問張主委，院長在做此決定前，有無和你談過？"
            },
            {
                "speaker": "張主任委員政雄",
                "content": "有談過。"
            },
            {
                "speaker": "黃委員德福",
                "content": "內政部在3月24日召開過一次會議，中選會和好幾個縣市政府都有派員參加，會中有多個縣市選委會和縣市政府都不認為今年有實施三合一選舉的條件，請問部長和主委有無將該會議結論提供給院長？"
            },
            {
                "speaker": "張主任委員政雄",
                "content": "有關3月24日的省選委會會議只是把……"
            },
            {
                "speaker": "黃委員德福",
                "content": "本席說的是內政部召開的會議。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "3月24日的該次會議是邀集各黨派立委、各縣市政府選委會和各選務機關與會，在會中，大家都認為此方向是正確的，當然也會有人持反對意見，我們都有向院長報告。"
            },
            {
                "speaker": "黃委員德福",
                "content": "可是基本上，多數人都認為不宜在今年貿然進行，請問院長，他們有將此結論向你報告嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "他們都有報告，我們之所以有此考量，首要原因是希望與民修養，一方面可以減少經費，一方面也可以減少社會對立，所以在委員垂詢時，張主委和我本人都說會朝此方向努力，但是之後會再考慮實際執行有無困難以及延後或提前實施的時程。"
            },
            {
                "speaker": "黃委員德福",
                "content": "但是院長當天的決定……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "那並不是決定。"
            },
            {
                "speaker": "黃委員德福",
                "content": "你在院會中答復表示會朝此方向進行，而這就涉及管轄權問題，院長知道縣市長選舉事務的主管機關為何嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "是選委會。"
            },
            {
                "speaker": "黃委員德福",
                "content": "是哪一個選委會？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "縣選委會。"
            },
            {
                "speaker": "黃委員德福",
                "content": "不對，縣市長選舉事務的主管機關是臺灣省選委會，鄉鎮市長的選舉才是由縣市選委會主管，而兼任省選委會主委的臺灣省省主席卻表示事前不知此事，院長說你們是協商內閣，又說重大政策決定前要先和立法院溝通，可是從此事看來，你們不但沒有和立法院溝通、和你們自己執政黨內部溝通，甚至連行政院轄下的臺灣省選委會也並未完全溝通。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "三合一選舉的最後決定機關是中選會，但是委員垂詢時，我要非常負責的表達行政院的態度。"
            },
            {
                "speaker": "黃委員德福",
                "content": "哪一個條文規定三合一選舉由中選會決定？"
            },
            {
                "speaker": "張主任委員政雄",
                "content": "黃委員說的不錯，縣市長選舉是由省選委會主管，其中包括臺灣省選委會和福建省選委會，至於鄉鎮長選舉則由縣市選委會主管，而他們的上級監督機關就是中選會。"
            },
            {
                "speaker": "黃委員德福",
                "content": "所謂監督是指監督其執行時有無問題，公職人員選舉罷免法明白規定縣市長選舉業務的主管機關是臺灣省選委會，院長的決定和主委的說法其實都是越權，照理說，整體規劃應該是由縣市選委會甚至省選委會報到中央，而非由院長下命令給中選會，要求他們去評估，然後再由中選會告知主管機關，這在程序上是有問題的。究竟是滅蘇還是改革，我們並不關心民進黨怎麼看這件事，我們關心的是制度，院長表示會朝此方向努力，可是蘇貞昌主席和許多黨務人員都表示反對，請問到底三合一選舉是否會在今年年底的十二月舉行？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這個問題最後是由選委會決定，改革是很困難的，但是任何改革都不是為一黨之私，如果我們先和民進黨討論是否對其有利、是否會贏，那就不是改革了。"
            },
            {
                "speaker": "黃委員德福",
                "content": "你的意思是民進黨認為不會贏，所以你們現在就先進行評估？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "你看，這樣做你也有話講，那樣做你也有話講。我只是告訴委員，既然民進黨內部會有「未事先獲得同意」的雜音，就表示雖然我們認為與民修養、減少經費是正確的方向，但是此事需先在行政院、內政部層次上取得共識，而最後的決定權在選委會，不過選委會會詢問我們的意見，因為畢竟他們執行時還需要行政機關的配合。"
            },
            {
                "speaker": "黃委員德福",
                "content": "今年年底可不可以辦？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "由選委會決定。"
            },
            {
                "speaker": "黃委員德福",
                "content": "怎麼會由選委會決定呢？相關法規的修正需要行政院處理啊！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "行政院是贊成此事的。"
            },
            {
                "speaker": "黃委員德福",
                "content": "今年年底來得及嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這由選委會決定。"
            },
            {
                "speaker": "黃委員德福",
                "content": "請問中選會認為來得及嗎？"
            },
            {
                "speaker": "張主任委員政雄",
                "content": "中選會要先進行研議，然後再提供建議給省選委會。"
            },
            {
                "speaker": "黃委員德福",
                "content": "你不是直接下命令嗎？"
            },
            {
                "speaker": "張主任委員政雄",
                "content": "主管機關是省選委會，我們只是他們的上級監督機關。"
            },
            {
                "speaker": "黃委員德福",
                "content": "依據公職人員選舉罷免法之規定，選區需在一年前定案，所以如果現在要調整選區，那今年根本就不能辦嘛！你們有無就選區是否要調整進行調查？如果未進行調查就貿然向院長建議此為可行方向，本席認為這是主委的失職。請問主委知道目前有無選區需做調整嗎？"
            },
            {
                "speaker": "張主任委員政雄",
                "content": "我們尚未調查出來。"
            },
            {
                "speaker": "黃委員德福",
                "content": "那為何給院長建議？"
            },
            {
                "speaker": "張主任委員政雄",
                "content": "如果三合一選舉要成功，必須中選會、省選委會和地方選委會都同意才行。"
            },
            {
                "speaker": "黃委員德福",
                "content": "問題是現在省選委會有意見，絕大多數的縣市選委會也不表贊同；何況如果選區需要調整的話，那就根本不可能進行了嘛！所以，只要我們發現有一個縣市議員的選區調整了，那中選會也就不必評估了。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "現在已經不可能調整縣市議員選舉的選區了，因為縣市議員和鄉鎮長的就職日是3月1日，而今天已經是4月1日，所以選區調整已經不是問題。"
            },
            {
                "speaker": "黃委員德福",
                "content": "既然選區已經不可能調整，那此時即不應變動。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "我只是要向委員報告，所謂的選區調整和3合1 是沒有關係的，不過，委員剛才提到要和省選委會、縣選委會溝通，這方面……"
            },
            {
                "speaker": "黃委員德福",
                "content": "最後一個問題要請教謝院長。國安會秘書長邱義仁和美國的PGR公關公司簽訂了3年的合約，也就是說3年內我們要付該公司450萬美金替我們做外交上的遊說工作，謝院長是否知道這件事？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我不知道。"
            },
            {
                "speaker": "黃委員德福",
                "content": "這是你失責，因為450萬美金超過1億元台幣，在國安會中並沒有這筆預算，而且國安會的預算非常少，也沒有所謂的機密預算，所以這筆錢一定是在外交預算中，而且應該是秘密預算，外交部隸屬行政院，請問，外交部有沒有向你報告這件事？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有，我事先不知道，但是你講了我可以加以瞭解，我沒辦法瞭解每一筆預算的執行情形。"
            },
            {
                "speaker": "黃委員德福",
                "content": "到目前為止，外交部和總統府都沒對你說？國安會也沒有和你接觸？你完全不知道？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對，國安會是國家安全局，屬於總統……"
            },
            {
                "speaker": "黃委員德福",
                "content": "你應該積極的加以瞭解，因為這筆預算一定是外交部中的秘密預算，身為最高行政機關的行政院一定要瞭解。"
            },
            {
                "speaker": "主席",
                "content": "請周委員守訓及高委員思博聯合質詢，詢答時間共為30分鐘。"
            },
            {
                "speaker": "周委員守訓",
                "content": "（11時22分）主席、行政院謝院長、各部會首長、各位同仁。最近發生了326大遊行、江丙坤先生到中國大陸訪問等一連串的事件，這些事件導致大家心中對於兩岸關係充斥了很多疑問，這些國內的輿論可以從報章雜誌上讀到。今天我和高委員聯合質詢就是要代替選民請教謝院長對於兩岸關係真正的想法。不過，為緩和今天劍拔弩張的氣氛，我們先放一首歌讓大家聽。"
            },
            {
                "speaker": "周委員守訓",
                "content": "  謝院長知不知道這是誰唱的歌？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（11時23分）主席、各位委員。我不知道，對不起，我比較少聽這類歌曲。"
            },
            {
                "speaker": "周委員守訓",
                "content": "謝院長似乎不太關心國內的流行音樂，我會在教育及文化委員會質詢時再就這方面提出進一步的詢問。這是張惠妹小姐的歌曲，曲名為「姊妹」。2002年張惠妹小姐到中國大陸演唱時，應媒體的訪問而說出了「我是中國人」的話之後，受到國內民進黨，包括呂副總統無情的抨擊，抨擊張惠妹賣台、選邊站。時空沒有錯亂太久，前陣子綠色的金主，也就是國內奇美大老許文龍先生針對反分裂法發表談話，表示他承認一個中國，而且反分裂法恰到好處。沒想到，所有綠色陣營的好朋友都認為他是被脅迫的，他有苦衷，說這篇談話是「他白書」。大家都是台灣人，為什麼民進黨政府、民進黨高層對張惠妹小姐和許文龍先生採取完全不同標準的評價？謝院長如何說法？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我只能回答我的看法，我並沒有說許文龍是被脅迫的。"
            },
            {
                "speaker": "周委員守訓",
                "content": "那不是你說的，是民進黨某高層人士說的。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對，我沒有辦法……"
            },
            {
                "speaker": "周委員守訓",
                "content": "所以你不能代表民進黨講話？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我在這裡不是代表民進黨講話，我可以就行政院的政策答復，我不能因為那個人的批評而替他講話。"
            },
            {
                "speaker": "高委員思博",
                "content": "我要引述下列一段話請教謝院長：「只有兩岸民眾都富裕了才是中國人的富裕，只有兩岸民眾都幸福了才是中國人的幸福。」以這段話的語意來講，兩岸民眾是不是都在「中國人」的含意底下？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "「中國人」有很多含意，有政治上的中國、文化上的中國、血統上的中國，所以要看其文脈而定。"
            },
            {
                "speaker": "高委員思博",
                "content": "對，所以兩岸民眾可能都包括在中國人的含意中，所以有人可以說「我們都是中國人。」，那麼張惠妹說「我是中國人。」這句話有什麼太大的差別？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我實在很難答復有什麼差別，要看時空點而定，有時是在不同的時空、不同的場合所講的話，比如她是在唱國歌時講、在唱歌的時候講，或者是在經濟場合講，甚至是在文化、祭祖、拜皇帝的時候講。"
            },
            {
                "speaker": "高委員思博",
                "content": "行政院長的身份大概會在你卸任之前一直跟著你，不管你走在街上或是在立法院都是如此。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我可以講「我是中國人。」，並沒有違法。"
            },
            {
                "speaker": "周委員守訓",
                "content": "你願意說你是中國人嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我是說要看在什麼時候講，在什麼場合講。"
            },
            {
                "speaker": "周委員守訓",
                "content": "你會說出「我是中國人。」這句話嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我是中華民國國民，這句話沒有問題，但是你不要用那句話套我，不要勉強，不要用這種問題來表態。"
            },
            {
                "speaker": "周委員守訓",
                "content": "兩岸問題不論是從血緣上、文化上、現實考量上來看都是錯綜複雜的，但你身為全國最高行政首長，民眾最關心的是你對兩岸的態度如何？我記得前陣子你還說過兩岸目前是有戰爭之虞的狀況，你現在還是維持這種說法嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "反分裂國家法是有威脅和平的狀態，至於有戰爭之虞的說法是語意上的問題，以廣義來說，國防上的軍購就是預想有戰爭之虞，但是顧慮到大家恐懼的心理，所以我們也可以換用比較不會令人緊張的語意。不過，就邏輯而言，如果絕對沒有戰爭之虞又何必當兵呢？"
            },
            {
                "speaker": "高委員思博",
                "content": "你這種解釋非常好，現在我們就是在做可能發生戰爭的準備，也就是說那一天可能會發生戰爭，所以這個解釋沒有錯。"
            },
            {
                "speaker": "高委員思博",
                "content": "  我再請教一個問題。前陣子國科會副主委談到，在法律中適宜將兩岸關係定位為敵國關係，但「國」這個字可能頗具爭議，如果定位為「敵對關係」，你認為如何？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有敵意的關係。"
            },
            {
                "speaker": "高委員思博",
                "content": "對，你認為「敵對關係」可不可以？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "從政治來講當然是有敵意。"
            },
            {
                "speaker": "高委員思博",
                "content": "既然我們平常有戰備的準備，也就是說養兵千日用在一時，一旦發生戰爭，我們要採取各種反應的措施，所以我請教你一個很具體的問題。如果我們認為對方有敵意，未來在法律方面是否要朝此方向予以規定？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "其實兩岸人民關係條例就是定義於對方有敵意，所以才規定人民不能和對方協議、不能和對方合作，這是立法院通過的。"
            },
            {
                "speaker": "高委員思博",
                "content": "我的意思是我們的準備是因為 兩岸有戰爭之虞，所以我要請問你一旦發生戰爭時我們的一些應對措施。請問院長，如果兩岸將來發生軍事衝突，是否要把大陸人民，包括已經在台灣的大陸人民，當作準敵方的人民來界定？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "政府的政策是全力避免戰爭，也全力防止講到戰爭，引起恐懼。"
            },
            {
                "speaker": "高委員思博",
                "content": "但你還是要準備，否則就不用購買武器。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我知道委員要問的是如果發生戰爭，對於在這裡訪問的大陸人民要不要監視；我認為如果用這種假設去問，就是不必要的刺激。"
            },
            {
                "speaker": "高委員思博",
                "content": "按照你的邏輯，大量購買軍備也可以被視為不必要。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們做防空演習、反恐演習及海陸軍演習，理論上就是為了萬一有戰爭時該如何如何，但是我們不能一直跟人民說會有戰爭，我們希望和平、不要有戰爭，只是任何一個國家都要有準備。"
            },
            {
                "speaker": "周委員守訓",
                "content": "為了預防戰爭，你贊成用和平手段解決兩岸關係？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對，和平是最優先的。用再多的錢，都無法完全避免戰爭，只有和平可以避免戰爭。"
            },
            {
                "speaker": "周委員守訓",
                "content": "為什麼國民黨到大陸訪問，進行所謂的和平的、協定的、未來的協商與溝通，會被陳總統說是時空錯亂，你反而說樂見其成，你們的標準在哪裡？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "因為江委員，不，應該說是江副主席，坦白講，這時稱他委員對他比較不利。這次江副主席去大陸，本來我以為這是國共第一次接觸，可以談談國共之間的問題。"
            },
            {
                "speaker": "周委員守訓",
                "content": "國共之間有什麼問題？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "他們過去互相殺了這麼多人。"
            },
            {
                "speaker": "周委員守訓",
                "content": "現在有什麼問題？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是歷史仇恨。"
            },
            {
                "speaker": "周委員守訓",
                "content": "陳總統在擔任黨主席時曾說過，如果政府沒有辦法做，歡迎民間或政黨去做，現在國民黨去做交流，有什麼錯？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "剛才我還沒有說完，如果是國共之間的問題，其實我是樂觀其成，因為這是他們可以解決的；但如果他們談的是剛才委員所說的政府才能解決的問題，按照立法院自己通過的兩岸人民關係條例，這是在法律邊緣，甚至有違法之虞。其實如果是這個問題，他可以事先講一下。"
            },
            {
                "speaker": "周委員守訓",
                "content": "如果按照這個標準，扁宋會的10項結論也是違法，所以你不喜歡扁宋會的結論？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "扁宋會不是兩岸之間的。這是你們定的法律，其中規定得很嚴，任何團體，尤其立法委員及公務人員的規定更嚴，都不能跟兩岸有任何協商、任何形式的合作。"
            },
            {
                "speaker": "周委員守訓",
                "content": "扁宋會的白紙黑字就表示要合作。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "所以我剛才才稱他是江副主席，我怕落實到他是委員，好像是要扣他什麼，因為如果是委員的話，規定真的很嚴。因為我過去也吃過這個虧，所以我知道這個法律很嚴。"
            },
            {
                "speaker": "高委員思博",
                "content": "按照我們的資料，民進黨委員過去曾訪問過大陸12次，事實上，可能還有很多次是我們不知道的；他們去做什麼，很多時候都沒有人知道，對談的可能還是對方軍區的人；現在你們說江副主席去大陸，還曾在曼谷簽過密約，我們是不是可以合理的懷疑，民進黨立委去過12次，他們也簽過密約，簽的次數可能比江副主席還多。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "密約的問題比較不重要，因為我沒有證據，但如果那12點或10點真的是協議的話，法律上是很有爭議的。如果沒有簽約，為什麼這麼重要的結論卻沒有文字？這表示他們都知道違法。"
            },
            {
                "speaker": "周委員守訓",
                "content": "院長，你要小心你的發言。你的意思是他們不簽文字，是因為他們怕違法，所以不敢簽，這是你的說法嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是我的解釋。如果它有文字，會有很大的爭議；如果沒有文字，當然是像禪宗一樣，不立文字，各自解讀。"
            },
            {
                "speaker": "周委員守訓",
                "content": "你的標準是如果這10點寫成白紙黑字的文字，他們就違法？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "寫成文字，很明顯的就是違法。"
            },
            {
                "speaker": "周委員守訓",
                "content": "所以你會把他們抓起來？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有文字也不一定不違法，我們的兩岸人民關係條例是很嚴的。"
            },
            {
                "speaker": "高委員思博",
                "content": "事實上你是行家，所以沒有文字也不表示不違法，條約跟約定是只要雙方意思一致，就已經是條約或約定。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "立法院自己通過的規定是公職人員不得與大陸人民、法人、團體或其他機關以任何形式協商、簽署協議。台灣地區之公務人員、各級公職人員或各級地方民意代表機關，亦同。所以我剛才才會那樣說，因為委員也屬於民意代表。"
            },
            {
                "speaker": "周委員守訓",
                "content": "陳總統邀請對岸領導人到大膽島喝茶，算不算協商？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "要陸委會授權。"
            },
            {
                "speaker": "周委員守訓",
                "content": "陸委會可以授權給陳總統？陳總統講這句話時，陸委會有授權嗎？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "陳總統只是口頭邀請，對方並沒有來，雙方也沒有坐下來談。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "談就要授權。"
            },
            {
                "speaker": "周委員守訓",
                "content": "你過去說要訪問廈門市，有經過授權嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "就是因為沒有經過授權，所以我不敢去。"
            },
            {
                "speaker": "周委員守訓",
                "content": "如果經過授權，你會去嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "經過授權就可以去。"
            },
            {
                "speaker": "周委員守訓",
                "content": "你願意在你任內訪問大陸嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "現在我是行政院長，不需要去訪問。"
            },
            {
                "speaker": "周委員守訓",
                "content": "如果經過授權呢？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我已經可以授權別人，我們可以授權、委託、複委託。坦白講，江委員如果事先講一聲，有些是我們可以談的，但是他去以後有了那10點，我真的嚇了一跳，我就知道他沒有好好看我們的法律。但我發覺他們並沒有簽約，我才說可能江委員不知道，但大陸知道，因為大陸對我們的法令研究得非常透徹；大陸知道，所以沒有跟他簽約，否則這12點怎麼會沒有簽約？"
            },
            {
                "speaker": "周委員守訓",
                "content": "主委，你認為這個江10點是喪權辱國，應該統統被抓起來關嗎？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "我們從來沒有這麼說過，只是因為我們看到……"
            },
            {
                "speaker": "周委員守訓",
                "content": "你的意思是民進黨這麼說是說錯了？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "我們的法條在這裡，這是經過立法院同意的，我們看到這個情況可能會有這些問題、有這些爭議。除了剛才院長說的第5條之1以外，還有第33條之1，也可能會有爭議。該條規定「台灣地區人民、法人、團體或其他機構非經各該主管機關許可，不得為下列行為……」，其中就包括不得與與黨政軍方面去談。這個法律是2003年由立法院通過的，我們都應遵守法律。"
            },
            {
                "speaker": "高委員思博",
                "content": "按照你的說法、邏輯，對於以後傳聞到大陸去談事情、協商，或跟有官方色彩的單位接觸，無論他們實際用的名義是什麼，你是不是都要指示法務部分案偵辦？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "坦白講，行政機關是依法行政，但如果大家認為法律不妥當，就應該修法。"
            },
            {
                "speaker": "高委員思博",
                "content": "你的意思是有可能這樣？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果你要一直講下去，我們這個法律好像蜘蛛網一樣，密密麻麻的，但當時我們就是定位為有敵意的。"
            },
            {
                "speaker": "高委員思博",
                "content": "我也是學法律的。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "所以你應該更知道。"
            },
            {
                "speaker": "高委員思博",
                "content": "所以你的意思是以後對於報紙上傳聞到大陸去談事情的，有可能發動偵查？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我不會，但他們依法處理很多事情，我無法控制。"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "雖然法律如此訂定，但台灣是民主自由的社會，陸委會不會去阻擋任何想要去大陸的個人，現在會設限的通常是中國大陸。我想對於政治人物或政治團體，在民主國家最好處理的機制，就是經過定期選舉、負政治責任。"
            },
            {
                "speaker": "高委員思博",
                "content": "既然你是公務員，尤其你們又是大陸事務的主管機關，對於有違法之虞的事，你應該不會反對主動與檢察或司法機關報告吧！前一陣子你們還有一個政策，要將所有去大陸的國民做一個登記，目前這個政策還打算繼續實施嗎？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "我們是根據兩岸人民關係條例的規定執行的，因為有規定，所以我們現正研擬配套措施，但是還在內部作業中，並未完成。關於到大陸需要登記這件事，並不是只有針對到大陸去而已，而是現在所有航空公司的乘客資料都會自動傳送到入出境管理局，唯獨缺了到大陸這部分，但是因為大陸常會發生疫病或其他問題，所以我們希望將這部分的資料補上，以便必要時核對名單。"
            },
            {
                "speaker": "高委員思博",
                "content": "如果名單到了你們手上，然後報紙報導某人就是要到中國大陸某地和某些人談某些事情，請問你對於這樣的狀況要不要主動移送？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "這些名單不在我的手上，而是在入出境管理局，如果我們的國民在大陸需要協助時，我們可以……"
            },
            {
                "speaker": "高委員思博",
                "content": "請問內政部蘇部長，將來這些名單到了入出境管理局，如果報載有人到中國大陸和對岸黨政軍高層協商，你們要不要主動移送檢察機關？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "我想協商的內容不一定會對外公布，而且報載也未必正確，就算報紙報導了，當事人不配合，教大家如何檢舉？我想基本上，入出境管理局對待到大陸旅客名單，和對待到其他國家旅客名單態度是一致的，除非我們已明確知道有違法情事，因為依法公務員知道有違法情事一定要檢舉，否則，我們不干預。"
            },
            {
                "speaker": "高委員思博",
                "content": "謝院長法律素養非常深厚，他說事實上只要發現有違法之虞時，可能就要移送了，而不是確定違法才要移送。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "不對，違法之虞尚未違法，江委員到大陸去一事，報紙報導那麼多，報導得那麼清楚，全國皆知，而一般立法委員到大陸觀光旅遊甚至打球，打球也會講話，但是講話不一定會協商，問題是大家看到媒體已經把江委員到大陸去做什麼……"
            },
            {
                "speaker": "高委員思博",
                "content": "我懂你的意思，按照剛才院長的解釋，事實上協商的範圍也沒有像你想的那麼小，講話算不算協商？這很難講，要視其內容而定。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "高委員，我剛才並沒有講有違法之虞就要移送，其實，我剛才一直要保護江委員，因為我了解我們很多法令比較僵硬，我是說這是有爭議的。"
            },
            {
                "speaker": "高委員思博",
                "content": "院長作為一個法律人，事實上，我們希望院長能充分運用自己的法律素養和能力，在你的任內把這些法令的模糊、灰色地帶加以釐清，否則，老是讓國人有觸法之虞也不是辦法。"
            },
            {
                "speaker": "周委員守訓",
                "content": "扁宋會10點結論的第4點也提到，雙方將凝聚朝野共識，共同推動有關兩岸和平的機制與法制化，可是在扁宋會達成10點結論之際，我們已經知道中共要通過反分裂國家法，，所以請問院長，未來要如何推動有關兩岸和平的機制與法制化？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "兩岸和平機制就是類似和平發展委員會，或現在講的兩岸和平促進委員會之類的機構。"
            },
            {
                "speaker": "周委員守訓",
                "content": "所以凡事還是要經過你授權、決定、指派嘛！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不是，依據我們的法令，要到大陸凡涉及公權力都要經過授權。"
            },
            {
                "speaker": "周委員守訓",
                "content": "凡涉及公權力，都要法令授權？那邱義仁到美國去簽了450萬美金的約有沒有經過你授權？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們現在講的是到大陸。"
            },
            {
                "speaker": "周委員守訓",
                "content": "所以邱義仁可以不經過授權就簽450萬美金的合約？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "他如果到大陸簽約也要經過授權。"
            },
            {
                "speaker": "周委員守訓",
                "content": "所以你說他到美國去簽約是合理的？這筆錢從哪裡來？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "到美國應該經過授權，但是哪一個機關授權，因為預算是哪一個機關用的……"
            },
            {
                "speaker": "周委員守訓",
                "content": "所以，院長完全不知道這件事情？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我不知道，因為這在執行階段，我不了解。"
            },
            {
                "speaker": "高委員思博",
                "content": "關於邱義仁秘書長到美國簽約一事，是以官方名義，就是總統府秘書長的身分去簽的，請問他是代表中華民國政府還是什麼機關去簽約的？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "坦白講，今天因為是內政部分的質詢，今天委員問的這個問題，如果是在外交部分的質詢時提出，應該沒有問題，我相信外交部應該都知道。"
            },
            {
                "speaker": "周委員守訓",
                "content": "院長，外交部也說不知道。既然行政院和外交部都不知道，請問誰來買這個單？要遊說什麼？請你們去查清楚，告訴全國老百姓。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "剛才有委員說這是用外交部的預算，我說如果是用外交部的預算，外交部一定知道。"
            },
            {
                "speaker": "高委員思博",
                "content": "今天公共工程委員會郭瑤琪主委也在場，請問此事是否受採購法的規範？"
            },
            {
                "speaker": "郭主任委員瑤琪",
                "content": "基本上，採購法的規範也有些例外，各個法規都有些規定，如果涉及條約事務，事實上不受採購法的規範。"
            },
            {
                "speaker": "高委員思博",
                "content": "這不是條約，而是民間的契約，只是政府是一方當事人，另外一方當事人是民間。"
            },
            {
                "speaker": "郭主任委員瑤琪",
                "content": "採購法也規定可以有限制性的採購，如果符合相關的規定，可以有限制性採購。"
            },
            {
                "speaker": "高委員思博",
                "content": "我想連院長都不知道有這樣的採購，我猜你一定更不清楚，所以我想請你事後把合約拿來看一下，看有沒有違反政府採購法之處，請問可不可以做得到？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "高委員，我們都是學法律的，我們現在一直講有一個危險，因為到底有沒有這個合約都不知道，你剛才問似乎是以有這個約為前提，我來查證一下。"
            },
            {
                "speaker": "周委員守訓",
                "content": "院長，有這個約，今天報紙已經把這個約的照片登出來了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "報紙有時候對，有時候不對，我要對事實、證據負責，委員剛才一直問，我是尊重委員質詢一定有根據。"
            },
            {
                "speaker": "高委員思博",
                "content": "我們事實上也不是無中生有，我們是看到報紙上有照片。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "報紙有時候也會有更正，也不止是國家大事，有時候報載某人「劈腿」，後來也更正為沒有「劈腿」或劈兩個。"
            },
            {
                "speaker": "高委員思博",
                "content": "院長對於新聞媒體的信心還真低，難道一定要媒體拿出下一張照片時才要承認嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不是信心低，因為新聞查證時間很短，那麼短很難統統精確。"
            },
            {
                "speaker": "高委員思博",
                "content": "那麼先請院長就事實的部分去查證，好不好？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "好，這樣是對的，謝謝。"
            },
            {
                "speaker": "高委員思博",
                "content": "現在先不管有沒有這個合約，如果他要簽這個約，請問院長，他以官方名義去簽，是不是不智之舉？因為既然這件事情要秘密進行，將來如果發生合約糾紛，要在美國進行訴訟，人家可能會要求揭露證據，而院長又被矇在鼓裡，屆時院長可能莫名其妙要去打一個官司，請問院長認為，以官方名義去簽這樣的合約是否是一個不智之舉？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我認為高委員剛才顧慮的，因為外交部、國安單位涉外也頗有經驗，應該都考量過了，而且有的案子也有律師、顧問，應該都會考慮。剛才講到的也不是很曲折的想法，在臺灣關係法中到底地位如何，這些他們應該會考慮到。"
            },
            {
                "speaker": "周委員守訓",
                "content": "再回到兩岸關係的議題，您在3月28日某個場合曾說，如果江前副院長帶這個團到大陸對臺灣人民有幫助的話，您也是非常高興的，但隔天陳水扁總統卻說這是時空錯亂，請您現在很明確地告訴我們，您認為這是時空錯亂，還是對臺灣人民有幫助？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這不是我講的話，我也不知道他在什麼場合講的。"
            },
            {
                "speaker": "周委員守訓",
                "content": "3月28日出席工商協進會理監事聯席會時，您說政府的基調是溝通、交流。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我認為國共有很多歷史上的恩怨，我最近看時報雜誌社出版的「往事未必如煙」，有很大的感慨。其實很多人在這個大時代發生很多悲劇，我認為國共如果到那裏將氣氛弄好也不錯，不要好像我們跟共產黨有什麼仇恨，我們現在跟他們沒有仇恨嘛，對不對？"
            },
            {
                "speaker": "周委員守訓",
                "content": "如果沒有仇恨，您為什麼要動員326上街頭？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "就是過去歷史因素，以為國共仇恨好像變成兩岸的仇恨。"
            },
            {
                "speaker": "周委員守訓",
                "content": "所以反分裂法不算是仇恨？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "反分裂法是有敵意。"
            },
            {
                "speaker": "周委員守訓",
                "content": "敵意跟仇恨有什麼差別？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "敵意就是因為過去我們反共抗俄、殺朱拔毛，很多人被我們殺死，而我們也有很多人在大陸被他們殺死，所以累積很多恩怨。"
            },
            {
                "speaker": "周委員守訓",
                "content": "院長，我知道您是個企圖心很重的行政院長，我也希望您為臺灣甚至未來兩岸的和平……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們過去都忘掉和平，現在我們的希望是趕快建立和平。"
            },
            {
                "speaker": "周委員守訓",
                "content": "如果您有機會繼續競逐大位，請問您會願意去競選中華民國的總統，還是臺灣共和國的總統，抑或是中國的總統？如果這三個讓您選，您選哪一個？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我就是做乞丐、沒有競選大位，也要為兩岸和平奮鬥，我即使當志工也要為此奮鬥，因為和平對我們有好處，生活在這裏，大家都是命運共同體，還要想什麼大位，才想要和平！"
            },
            {
                "speaker": "高委員思博",
                "content": "我們祝福您。您在施政報告第14頁寫「誤解將近一半的人主張統一」，到底是誰誤解？希望您就這句話能夠深入思考。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "好。謝謝。"
            }
        ]
    ]
]