[
    [
        {
            "type": "interp",
            "people": [
                "莊委員碩漢",
                "主席",
                "謝院長長廷",
                "吳主任委員釗燮"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請莊委員碩漢質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "（10時56分）主席、行政院謝院長、各部會首長、各位同仁。首先，本席要恭喜謝院長，因為根據媒體及學術調查機構所做的民調顯示，在國內重要政治人物當中，謝院長的聲望是高居榜首，你所強調朝野應該和解共生的理念，也普遍獲得全民的支持。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "  方才本席在研究室觀看國是論壇的發言，看到有泛藍的立委帶著高雄市議會的一些議員來本院旁聽，並做了一些聲明，對此，本席感到非常不公平。雖然這幾年間，本席到高雄的次數不多，但是每次到高雄都會覺得高雄煥然一新，在過去謝市長的帶領之下，高雄市市政的成績斐然，而且過去的民意調查也顯示，高雄市市民對謝院長的滿意度高達百分之七十幾，可能是歷任市長滿意度最高的，謝院長以在高雄執政的優秀成績入主內閣，本席認為實在是實至名歸。因此，對於方才高雄市泛藍立委所做的聲明，甚至部分指控，本席想藉此機會讓謝院長回應一下，並說明謝院長過去6年在高雄的施政成績。"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（10時59分）主席、各位委員。非常謝謝莊委員的指教，其實市政工作是無止盡的，中央的政策也是如此，如果有需要檢討的地方，我們一定會去謙虛的反省，不過市政做得好不好，自有公評，包括：民意調查及統計數字，前者是主觀的感受，後者則是客觀的數據，就這兩個數字來說，多數人對我是肯定的。當昨天出現這個消息時，旅遊業者、觀光業者都說，其實這幾年高雄飯店的住房率都提高了，從3、4年前的50%提高到去年的63%多，他們認為進步的幅度相當大，整個房地產的景氣也起來了。但是選舉到了，很多事情會被扭曲，年底就要進行市長選舉，國民黨也有黨主席的選舉，有些候選人明後天都會在高雄進出；其實今天來了八、九位議員，他們平常在市議會也都很肯定我。從事政治本來就有些無奈，雖然無奈，但我覺得一個城市要行銷，不論是民意代表或市長都應該儘量去說它的優點，比如觀光客比以前多，水質也有改進，大家要多多去投資、觀光；而不是到外縣市去說它很差，把很多人的努力統統抵銷掉。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  至於他們談的市港合一，這個政策是高雄市民共同的夢，但是在立法院被擋下52次，現在在批評的人有些就是當初擋下的人。政治雖然有比較現實的一面，但也不能超越人性，還是要有感性的一面、責任的一面。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "本席認為，地方建設應該超越黨派，不應將政黨惡鬥帶入地方建設；所以本席要在此呼籲在野黨，地方建設歸地方建設，地方建設應該超越黨派，大家齊心努力，不應該把政黨惡鬥帶進來。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "  本席一生浸淫政治學，從事民主政治不遺餘力。最近和一些國外的朋友們連絡（有美國人也有台灣人），大家看到國內最近的發展，都感到憂心忡忡，認為後代子孫搞不好會在台灣的歷史上記上一筆，「台灣因為實施民主政治，某些政黨運用民主的自由，不惜犧牲國家利益，從事政黨惡鬥，導致台灣最後被共產黨併吞。」這也許是全世界因為民主而被共產併吞的例子。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "  本席要非常沈痛的指出，兩岸最近一連串的發展及國內政黨之間的互動，正是朝毀滅性的方向在走。從春節包機、美日安保條約正式把台灣納入、2月24日扁宋會、3月14日中國通過反分裂法、3月21日萊斯訪問中國、3月26日百萬人大遊行和許文龍發表退休感言、3月28日江丙坤訪問中國達成所謂的10點共識、3月31日施振榮發表辭去國策顧問一職、4月6日府院黨發表7點聲明。短短兩個月中，兩岸已經發生驚天動地的變化，胡錦濤對台灣的攻勢不論是軟的、硬的，排山倒海而來。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "  本席在選區也接到許多民眾關心的電話，問及台灣會不會被「統」、會不會「沈淪」？很不幸的，在大家必須一致對外，尤其中共是對我們有敵意的團體，無時無刻想要併吞台灣的情況下，我們的在野黨—國民黨—沒有和政府諮商，就到對岸進行訪問，還達成10點協議，一夕之間花掉台灣的籌碼；同時也把這兩個月來，中共因為通過反分裂法所遭受到的國際壓力解消掉。很多外國觀察家、學者都對此百思不得其解，認為萊斯國務卿才到中國表達強硬的聲明，認為反分裂法是不對的，美國不高興看到這樣的發展，萊斯國務卿甚至要求要對台灣做補償，沒想到中國大陸不是對台灣做補償，而是對台灣的反對黨做補償，把台灣在國際上擁有的籌碼完全解消掉。請問院長，同不同意本席這樣的看法？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "整體來說，我是同意的。剛才莊委員也提到這是政治惡鬥的結果，沒有台灣主體的觀點，也就是什麼對台灣最有利。在兩岸關係中，對台灣最有利的就是台灣人非常團結，能夠分工合作，而且有明確的目標。今天惡鬥的結果，把國家視為政黨，因為不支持這個政黨，不論你所做的政策是否對台灣有利，都予以否決。其實，不論任何政黨今天要到中國，都應該跟政府打聲招呼，尤其兩岸是這樣的狀態，要讓政府了解，我們的底線在什麼地方，有哪幾點不能碰。在日本、美國，即使是一位退休的總統、或重要政治人物要到其他國家之前，都會諮詢相關單位的意見。但是在我們這裡都沒有，結果球到對岸手中，大家都要去「搶頭香」，要爭取高規格。其實中國這麼多年來的目標，就是要對我們去政府化……"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "也就是去主權化、去政府化。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "當時立法委員訂定的法律就是要防止他們把我們去政府化，所以在兩岸關係條例中規定，都要政府允許、授權、報備。所以今天不論我們如何爭吵，都應該守法、講道理，這是基本要求。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "就像院長說的，在處理兩岸關係的時候，我們應該一致對外，至少要跟政府打聲招呼；然而在野黨不但不此之圖，反而把兩岸關係做為政黨惡鬥的籌碼。我們來看看這10點共識，哪一點不能透過海基、海協兩會做日常事物性協商，就可以達成？包括農產品的輸出入，也可以透過WTO現有的架構，重啟協商之門，就可以達成。對岸現在是放人情給在野黨，想把台灣搞亂，其手法非常清楚，沒想到在野黨竟然完全配合，實在令人痛心。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "  此外，有關法律層面的問題。江丙坤訪問大陸是否違反國民黨時代通過的兩岸關係條例或刑法第113條？現在問題癥結在中國是不是外國？請問謝院長，中華人民共和國是不是一個國家？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "是一個國家。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "對，因為它有國號、領土、主權，全世界都承認它，只有25個國家還沒和它建立關係，所以它當然是一個國家。請問，中華民國是不是一個國家？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "中華民國是一個主權獨立的國家。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "對，中華民國是一個主權獨立的國家，它的國號就是「中華民國」。請問，中華人民共和國是不是中華民國？事實上，中華人民共和國並不是中華民國，所以它當然是外國，它既然是一個國家而且不是中華民國，當然就是外國。就刑法第113條對外國的定義來說，即便是統派對中國政府，也就是中華人民共和國的中國政府的定義是「在境外、在我們主權之外有其他主權」，也就是在中華民國境外有另外一個主權叫做「中華人民共和國」，可見即使統派都不能否認這個事實，也不能否認這樣的一個主權實體。我在此提醒統派的朋友，如果不將中華人民共和國視為一個國家，它是會生氣的，它會認為這種想法是不對的，即便退一萬步來說，它至少是一個對中華民國主權極具敵意、想併吞、想消滅中華民國主權的一個境外主權體。在此情況下，依本席的法律見解，刑法第113條應該可以適用於中國大陸，也就是說，中國大陸這個政權，也就是中華人民共和國不折不扣的可視為刑法第113條所規定的外國。謝院長是否同意本席的看法？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果涉及個案，我不適合發表意見，不過中華人民共和國不是本國政府這點應該沒有爭議，但是否是外國，則可從法理和人民的認知方面來解釋，這隨著兩岸關係的演變可能有不同的看法和解釋，因為現在已經有個個案，而且大家也在討論，我不應該對這方面的法律見解提出太多意見。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "兩岸關係條例第5條之一所規定的是任何形式的協議，第33條之一規定的是合作的問題。國民黨代表團口口聲聲說沒有簽署任何協議，只是口頭的交換意見，但據4月6日媒體的報導卻是吳儀領軍，中共向我農產品招手，國務院已經成立台灣農產品輸入工作小組。這不只是協議而已，已經到了執行的階段，已經在具體執行了，請問，中華人民共和國政府難道瘋了嗎？假如沒有協議、沒有承諾或者口頭的約定，他們會瘋狂的、片面的去成立台灣農產品輸入工作小組嗎？陸委會吳主委的看法如何？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "剛才莊委員的分析的確是陸委會在努力思考和處理的大方向之一，有關兩岸人民關係條例的第5條之一和第33條之一都規定，非經行政院大陸委員會授權或各該主管機關授權，不得與大陸地區以任何形式協商、簽署協議或訂定任何形式之協議。另外，該法第33條之一第1項也規定，台灣地區人民、法人、團體或其他機構非經主管機關許可，不得與大陸地區黨務、行政等機構，也就是黨政軍的各個機構，甚至是對台系統做任何形式的合作行為。從此一層面看，國民黨訪問大陸的適法性確實會引起爭議，陸委會會根據莊委員的意見繼續做必要的思考。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "陸委會身為主管機關，對這個法律有何認定及解釋？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "國民黨帶團訪問大陸具有爭議性，所以我們必須做較為詳細的研究，目前還沒有定論。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "本席認為，行政院為維護國家法律的尊嚴而對此做一適當的處置是恰當的，當然法學的見解可以讓各界公開討論，但行政院不能沒有立場，針對往中國競相朝拜的風氣，本席期期以為不可。剛才本席特別提到，這10點架構在WTO的架構下或重啟海基會、海協會事務性協商即可達成，所以本席要請問陸委會，是否要正式呼籲啟動兩會的協商？同時也呼籲在WTO的架構下談談農產品的問題？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "海峽兩岸兩會重啟協商的部分，陸委會曾經一再呼籲，我到陸委會就任後也希望能重啟兩岸兩會的協商，我們盡了很大的努力，但海峽兩岸兩會協商被中國大陸片面中斷後，中國大陸無意恢復海峽兩岸兩會的協商。我們所做的努力包括以香港92會談為基礎重啟兩岸協商，也包括陳總統所說的，以92年香港會談所達成的成果重啟協商，在辜汪會談6週年紀念日時，我也做了相當多的呼籲，雖然大陸方面有很多學者已經感受到台灣的善意，但他們在這方面沒有絲毫的回應。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "中國大陸要是真有誠意，只要經過WTO的架構及海峽兩岸兩會的協商就可以達到目的，但他們卻不此之圖，反而將這個管道及人情作給在野黨，這是要攪亂台灣政局、製造內部分化，這是在對民主國家內部做政黨分化，並進行以商圍政、以農圍政，因為台灣南部是執政黨的大票倉，是執政黨根據之所在，他們直接對這個地區進行統戰，這種手法是不言可喻的，因此，本席在此特別呼籲，我們一定要拿出對策。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "之所以要政府授權或由政府協商，是因為現在農民以為大陸要買我們的農產品，所以一直種，但假如沒有協商、沒有簽約，就沒有保障，到時候他們說不買了，這些種得滿山遍野的農民就要破產了。這就是為什麼我們不能讓他們控制的原因，所以假如他們要買，就要簽約，農民才有保障。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "尤其要透過WTO的架構去簽約。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對，我看大多數農民都有警覺，只有少數不瞭解，以為可以賣給大陸，所以趕快種，不知道這是沒有保障的，因為沒有簽約，只是口頭的，到時候政策改變，農民就都破產了。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "現在他們對在野黨分化，加上在野黨不明就裡，不知是有意還是無意的配合，台灣早晚會進入無政府狀態，所以希望行政院一定要提出對策。本席在此呼籲陸委會要正式的表示：你們要是有誠意，關於農產品就要用WTO的架構來談，兩會趕快重啟協商。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "  另外還有一個很關鍵的問題，就是大家都知道現在中國對台灣的影響力愈來愈大，各界都是基於商業利益，而商業利益可說是千絲萬縷，以兩岸貿易為例，1990年對中國的出口貿易佔12.73%，當然這是包括香港部分的；到了2004年，已經佔34.46%；他是我們最大的出口國，貿易依存度愈來愈高，已經超過美國。就是由於這種現象，所以中共「以商圍政」的策略愈來愈奏效，尤其許文龍資政發表退休感言後，這種壓力是排山倒海而來，我們一定要處理。本席認為要處理此一問題，最重要的就是FTA，我們如果不趕快和美國、日本簽訂FTA，我們在東亞或全世界的經濟都會被邊緣化，就完成了中共「以商圍政」這種大包圍的形勢。我們應該利用這個時間將球丟回去：你們說你們有善意，要如何如何，其實很簡單，因為FTA是在WTO架構下，不涉及主權問題，我們雙方都加入了WTO，你們就在FTA方面放手。請問吳主委，中共在FTA方面做了什麼手腳？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "針對台灣與世界各國簽訂FTA的協議過程，中國大陸是用各種手段打壓，包括我們在與許多跟我們沒有邦交的國家就FTA進行協調、協商中，中國大陸都是以政治的力量介入，讓我們與其他國家有關FTA的討論一籌莫展。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "除了府院黨的七點共識之外，行政院最近有沒有具體措施來加以防止？大家千萬不要低估，中共一連串軟的、硬的攻勢會排山倒海而來，我將之界定為第二次台海危機，是執政黨執政五年來所面臨最嚴峻的形勢，執政黨一定要拿出作為。我所接觸到的民意對此都很憂慮，甚至許多人問我該怎麼辦？我們會不會被統去？我們要不要對財產做某些處理？所以執政黨一定要拿出具體措施，本席認為這七點共識的聲明是不錯的，表示對維護主權尊嚴的強硬立場，但是我認為陸委會在最近這段時間內好像是窮於應付，並沒有提出具體的政策，譬如在經濟依賴方面，我們過去說的是「積極開放、有效管理」，但不幸的是，政府好像只有「積極開放」，幾乎看不到「有效管理」。請問在「有效管理」這方面，陸委會是不是要做一些修正？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "沒有錯，在我們過去這幾年的開放過程中，有很多人提出批評，認為我們在「有效管理」方面似乎做得不夠好，目前我們也正在做這方面的檢視，看有哪方面可以加強管理。關於兩岸方面的事，有時候並不適合公開來談，但是該做的，我們陸委會絕對不會躲避。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我補充說明一下，基本上我們是依照法律執行，因為法律是全民定下來的遊戲規則，也是我們防護安全的底線，只要我們守住法律，全民支持，我認為兩岸是穩得住的，並沒有莊委員所說的那麼令人擔心。"
            },
            {
                "speaker": "莊委員碩漢",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "吳委員秉叡",
                "主席",
                "謝院長長廷"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請吳委員秉叡質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "（11時27分）主席、行政院謝院長、各部會首長、各位同仁。本席有幾個觀念要跟院長探討。首先我簡單的自我介紹一下，我也是學法出身的，所以對於一些法律人常用的語言，我們溝通起來可能比較順暢。我們常說人的身分契約，譬如收養子女、訂定婚姻關係，不應有居間牟利的行為，請問院長贊成嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（11時28分）主席、各位委員。贊成。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "關於民事契約裡的身分契約，本來就不應該有仲介在中間得利。我常看到報章、雜誌或媒體的報導，說我們台灣有一些人到東南亞或是對岸去找外籍配偶，本來人與人訂立婚姻契約是要有感情做為基礎，才能締結婚姻、維護家庭的價值，但是因為居間的仲介業非常發達，導致我們到外國去好像挑貨品一樣的挑新娘，我覺得這樣很不好。尤其台灣號稱以人權立國，這樣給人的感覺好像是我們台灣以較高的經濟利益在欺負別人。請問院長，整體而言，會不會有這樣的感覺？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "是有這樣的情況，所以我們現在對媒介婚姻的廣告是優先取締，譬如保證可以退貨這一類的廣告，顯然是違法的；另外有部分廣告雖然不違法，但有涉及這種內容，譬如我在擔任高雄市長時，其實也是優先勸導他們不能這樣做，否則就給與這類廣告更多限制。但是因為我們傳統上也有媒人的習俗，所以如果說居間就違法，我們也不能這樣取締。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "不是居間違法，而是居間不能以身分契約的媒合來取得報酬，報酬不能事先約定，雖然民間有媒人禮的習俗，但是是自願致贈多少錢以示尊重之意，所以二者之間還是有一點差距，若要政府去界定這種狀況和一般民俗有多大的差距，不是很容易，可是現在很多第四台都在介紹如何娶外籍配偶，本席的服務處也遇到一種不合理的狀況，居然有一位先生來跟我講，他兒子智能稍嫌不足，在台灣娶不到老婆，所以要去越南娶老婆，要我幫忙。本席聽了滿難過的，但是選民來請託，作為民意代表也不能立刻嚴詞加以拒絕。我想這種狀況就是無法建立感情基礎，等於就是去買一個人來，現在已經是21世紀了，我們都知道人是權利的主體，不能當作買賣的標的，所以美其名是仲介，但是從某一個角度來看好像是在販賣人口，這樣講似乎很嚴重，但是本席希望我們台灣是一個有人權的國家，我們也應該用相同的標準來要求自己，而不是光要求別人這樣來對待我們。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我同意，這會讓我們在台灣的形象、我們與越南的關係、未來的台灣之子和未來台灣之子的母親等方面，付出很大的代價，所以我們在這方面應該加強管制。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "今天大家雖然都在談很熱門的兩岸關係，但是我認為有些基本的價值和關懷影響非常大。據我所知，澎湖今年出生的新生兒，有一半以上母親是外籍配偶，在這種狀況之下，台灣未來的人口結構將面臨巨大的轉變，請問行政院在這方面有何因應措施？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有，對於已經定居在台灣的外籍配偶，我們有三個層次的處理：一、輔導這些人讀書，因為我們的義務教育到國中，而且有些外籍新娘教育程度比較低，這部分我們有一個基金在做。二、要求我們的民眾要接受他們、尊重他們。三、基本上完全平等，要做到在法律上不要有任何限制。其實，我們是不鼓勵娶外籍新娘，但是如果男歡女愛，我們也沒有辦法，基本上我們不鼓勵這種仲介業，尤其對這種仲介業要加強管制。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "所以，最近面談的限制已經比較嚴格了，在人權的標準和規範上我是贊成的，尤其剛才院長提到一個很基礎的價值觀念，就是婚姻、家庭應該有感情基礎，假設有某位男士從來沒有去過某一個國家，結果去了幾天之後就帶回一個新娘，當然相親也可以結婚，不過，在21世紀這個民主、人權時代，我覺得這實在有損我們台灣在世界上的形象。當然不止形象問題，還有終極的人道關懷，在人權上也不應該是這樣，話說回來，對台灣的影響也非常大，例如現在有些刻板的教育觀念如民族、國家觀念的教育都會因量變而質變。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "  其次，院長一上台就表示要拚治安，我覺得院長確實有體察民意，因為我們民意代表在地方選舉時都發現，治安是一般選民非常注重並覺得不安全的問題。過去本席曾擔任法官，我覺得現在毒品氾濫的程度比當時嚴重很多，尤其是自從所謂自殘性的犯罪學說提出來以後，很多人認為吸毒是傷害自己，並沒有害到別人。若單獨來看某人吸毒是如此，但是當他用盡所有的資源之後，他就要開始害別人了，因為他已被毒品控制了，必須想盡辦法尋找小量的金錢購買毒品，所以本席認為現在連鐵門、水溝蓋都會失竊、搶劫案件那麼多，和毒品氾濫可能很有關係，不知道院長看法如何？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "毒品引發出來的問題相當多，現在動輒有人殺祖母、母親，一般人應該不會，但是當一個毒癮發作時可能價值觀、精神狀態就會有很大的不同，所以，我們現在把查緝毒品走私、製造、販賣列為治安的重點工作在做，台灣高等法院也成立了一個緝毒督導小組，並擬訂了聯合作戰方案。另外一方面我們也要治本，多提供年輕人健康的活動，讓他們知道毒品的危害。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "刑法方面的修正只是一個方法，重要的是如何杜絕其來源，如果等到一個人已經吸毒了，才教他不要吸毒，他因為已經被毒品控制住了會很難過，我知道一般毒品吸食者就是因為社會適應不良或和社會有隔離感所造成，但是一個人接觸毒品以後，根據我們在法院的經驗，其再犯率高達九成以上，所以這是一個很嚴重的問題，如果行政院在毒品方面沒有辦法有好的表現，那麼要改善治安也是很困難的。請問院長考不考慮在毒品犯罪方面提出法律的修正？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "在法律修正方面，目前我們沒有考慮，因為這不純粹是法律的問題，法律即使再重，也不過多關兩年，一個再犯罪的人不會顧慮再犯會多關兩年，所以除了取締之外，我們還要從年輕人和家長的教育、舉發系統來著手，現在衛生署也有一些防治吸毒的方案。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "不止是吸毒者，最壞的是販毒者，因為他除了自己犯罪之外，還製造犯罪人，這對社會的傷害非常大，所以如果院長要拚治安的話，這個問題很嚴重。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "  另外，台北縣機車失竊案特別多，以前我們不斷提出一個建議案，但是一直被擱置，希望院長能夠協助推動，就是現在都是貨櫃出口，所以海關需要大型的X光機，以便了解貨櫃的內容物，不然我們常常發現台灣失竊的機車、轎車在大陸、東南亞出現，這一點可能和海關沒有大型的X光機有關，本席認為只有消滅銷贓的管道，台灣的財物失竊率才會降低，不知道院長贊不贊成？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "吳委員講的我完全贊成，但是現在預算好像每一次都在貴院被刪除，所以我們現在是在沒有大型X光機的條件之下，進行牌照管控，希望大家能儘快就購置大型X光機取得共識，讓預算通過。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "臺北縣每年就有幾十萬件的機車失竊案，令百姓非常痛苦，一台機車就要3、5萬元，很可能等於全家人不吃不喝一個月的薪水，對他們而言傷害很大。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "而且情緒上也很不好。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "他們會有治安不好的感覺，很可能也是來自於鄰里的失竊案、搶奪案、機車失竊案的親身感受。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "  最後想要向您討教的是，民主政治若以技術而論，最重要的就是選舉，從臺灣有選舉以來，「賄」聲「賄」影一直不斷，本席甚至可以斷言，這次立法委員選風並不怎麼樣，雖然前任法務部陳部長認為那是選風最棒的一次，但我大有存疑。最近又看到那些幫人買票的樁腳，有的被判易科罰金，有的被判緩刑，雖然最可惡的是主使者，而不是樁腳，但問題是以我們現在的司法及能力，最多只能抓到樁腳，根本抓不到主使買票的人，而這些樁腳雖然明知這樣的行為是在傷害民主政治，最後還是被司法單位輕縱，您認為這樣合理嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我認為不合理，對行為人罰責應該加重才對，但現在是認為後面的「藏鏡人」才應加重刑責，而行為人是可憐的，結果就是讓行為人擔下來就好了，反正有保障嘛，所以我認為誰去買票，誰就要被加重刑責。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "我一再建請提出相關法律修正案，我個人認為對這類犯行不應該處以緩起訴、不能易科罰金、不能緩刑，最重要的是應該褫奪其公權，因為有很多樁腳很可能就是基層民意代表，或基層村里長，由於這些犯行傷害民主政治，若處以褫奪公權，令其不能繼續擔任這些職務，至少將來他想繼續買票是不方便的。現在很多人都在亂搞，當人家樁腳，利用其職務之便，遂行買票。為了維護民主政治最基礎的公平遊戲，希望大家一起努力。謝謝您今天接受質詢。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "黃委員昭輝",
                "主席",
                "謝院長長廷",
                "吳主任委員釗燮"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請黃委員昭輝質詢。詢答時間為30分鐘。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "（11時42分）主席、行政院謝院長、各部會首長、各位同仁。由於時間已近中午，而院長又日理萬機，所以我儘量在20分鐘內完成質詢。謝院長接任行政院長這兩個月以來，我一直在觀察謝院長是否有任何差錯足讓人家挑毛病，但事實上是沒有，不僅我個人，我相信全國人民也都有同樣的感覺，這點從民調也可以看出來。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "  今天我有兩個問題請教謝院長，雖然這可能不屬於內政的範疇，但我還是要充分利用我這段質詢時間，與院長一起探討這些問題。從3月31日的電視及報紙都可以看到一則報導，即宜蘭冬山鄉樂斯科生技公司將實驗室用的白老鼠餵食土虱魚。我今天也將白老鼠帶到質詢台上來了，這種白老鼠是供實驗用的。這則新聞經由電視報導，全國人民都大吃一驚，土虱魚是人在吃的，但竟然以實驗用的老鼠餵食土虱魚。此事發生後，全國人民都很關心，用帶有病毒的實驗老鼠餵食土虱魚，人若吃了這樣的土虱魚，請問健康是否會受影響？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（11時45分）主席、各位委員。實驗用的老鼠有分藥物、毒品等用途及管制，有的當然是有影響。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "一般實驗室用的當然是帶有病毒，在實驗時，一定得先注入低劑量的放射性同位素，就像人要照胃鏡，也多少得注射這些藥劑。這些東西都存在老鼠體內，這其中突顯出相關單位對這些實驗用白老鼠的管制問題，到目前為止，對於這些注射過低劑量放射性同位素老鼠的淘汱處理，並無法規規定，所以都經由醫療廢棄物焚化爐燒成灰，但並無設備回收那些放射性同位素，我認為這是有危險性的，但到目前為止，臺灣並無合格的廠商來處理，對於這些東西，相關單位或法律是否應有更明確的規定以管理這些病老鼠或帶病的動物？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對於有放射性的廢棄物，包括這種死老鼠的處理，是有相關規定，且對於有放射性的屍體進入焚化爐也有規定，例如得儲存多久，讓放射物質衰變到某個程度，才能加以焚化。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "應該衰減到0才能焚化。政府也有投資40%的國光生技，國光生技是日本腦炎及破傷風疫苗的領導大廠，近4年中它在流感疫苗的市場占有率大約是20%，算是很成功。現在它與日本北里研究所合作研究雞胚胎技術，研究以毒蛋白培養疫苗，工廠預計在2006年完工，之後在研究雞胚胎期間每日大約得用10萬顆雞蛋，到2008年時，每日大約得用25萬顆雞蛋。既然實驗用老鼠都有人拿去餵食土虱魚了，所以我也很怕這些雞蛋會被拿去做魯蛋，因此管理非常重要，希望政府能有更具體的辦法來管理這些相關事項。我曾就這些問題與農委會相關官員討論，我發覺他們一直說人手不夠，他們很想認真管理，連局長都自行帶隊抓病死豬，雖然他們很想做，但事實上還是有些疏漏。這些問題事關人民健康，希望院長要求相關單位澈底執行。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們會加以管制，我們可以從源頭來管制，例如源頭有多少老鼠、蛋，有多少流出去，我們可以就其屬感染性或放射性性質加以管制。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "另一個是有關病死豬流入市面的問題，這部分還包括香腸、肉乾等肉製品。農委會李金龍主委曾於2月12日當天發表談話，表示病死豬的管理問題已經著手在研究，並擬研究以獎勵金的方式補貼農戶，將病死豬送入化製場。本席認為這樣做有問題，因為病死豬送入化製場後將會被製成飼料，再作為其他動物餵飼之用。如果是病死豬，本身已帶有病毒，一旦將這種豬送至化製場做成飼料，再餵給其他動物食用，然後那些動物又被人類所食用，這就會形成一個食物鏈，病毒將會移轉到人類體內。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "  根據本席向飼養豬隻的農民瞭解的結果，死亡的豬隻中有10%左右是因互咬或其他原因受傷致死，其他90%都是病死。根據動物傳染病防治條例第12條及第15條的規定，動物病因不明而死亡時，要燒燬掩埋，並沒有規定要送化製場做成飼料，因此，本席認為李金龍主委所說的話已經有涉及違法之嫌。在相關法律中並沒有病死豬的規定，而是「斃死豬」，從報章報導以及官員的言談中，所有都是說「病死豬」，沒有人說「斃死豬」，後來本席才瞭解，原來「病死豬」是涵蓋在「斃死豬」裡，所以就是要送至化製場。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "  同時，在法條中規定得很清楚，如果是病死的動物，就不能化製成為飼料。據瞭解，農委會經過4年的調查之後發現，肉豬和肉雞有8成有抗藥性，也就是說，這些動物在生病時有被注射抗生素，因此產生抗藥性。如果這些動物病死之後，未瞭解病因就直接送往化製場做成飼料，最後就會間接被人體所食用。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "  日前，台大獸醫系賴秀穗教授指出豬隻帶有環狀病毒，那是一種人畜共通的病毒，因此，一旦形成食物鏈的話，就會對人體健康有害。所以我們必須清楚瞭解病死豬的死因，如果沒有好好管制，一旦被送往化製場，可能會形成食物鏈而進入人體，影響人類健康。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "  此外，哈佛大學曾有一篇報導，指出狂牛病會越種傳染，也就是說，過去大家都認為豬隻不會感染狂牛病，但是現在已經研究出它會越種傳染，豬隻也會帶有狂牛病的病原體，這是在1986年英國發現的，而在1996年英國曾出現因狂牛病引發變性的庫．賈克氏症，症狀類似老人痴呆症，人腦會變成海綿體。牛隻如果感染狂牛病就會被撲殺，如今學術單位已經研究出豬隻也會感染狂牛病。依據90年2月27日（90）農牧字第0900107959號公告明示動物飼料不可供反芻動物食用，所指的就是牛、羊等動物，但是本席建議將豬包含進去，才不會讓庫．賈克氏症在台蔓延。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "  除了把管制辦法訂定得更周延之外，政府必須防患於未然，將來如果台灣再發生類似庫．賈克氏症的病例；其實以往曾經有這樣的病例，於民國86年國立交通大學管理學系有一位吳元功教授就罹患類似病症，所以請院長將相關規定訂定得較周延些。由於時間限制，本席無法清楚說明，因此將再以書面提出質詢。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "第一，這個問題我再請農委會去研究，因為今天是有關內政事務的質詢，所以農委會主任委員沒有來。第二，我們會加強這方面的管理，包括委員剛才所提病死豬的狀況。但是我認為有時候也不要太過恐慌，就如我看到農委會所提出的報告，動物體內有抗藥性，並不就代表有抗生素的殘留，那是分屬兩個概念。例如有多少百分比的雞或豬體內有抗藥性，也許大家會認為所有的雞或豬的體內都有抗生素，其實這與事實差很多。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "據本席瞭解，農委會人員都很認真在做事，但是難免有疏漏之處，如果將相關法令訂定得較周延些，他們執行上會比較容易。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這我同意。不過如果他們的報告不嚴謹一些的話，可能會影響相關業者的生計，所以我們必須有多少；講多少，嚴謹地處理這方面的問題。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "另外，日前江丙坤赴中國大陸與中共達成10點共識，他是在314中國制定反分裂國家法之後即行前往。個人認為他此行是代表國民黨替中國解套，將反分裂法合理化。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "  國民黨在歷史上曾經有過兩次的國共合作，此兩次合作的目的都是聯合次要敵人；打擊主要敵人。這兩次合作都成為國民黨慘痛的經驗，最後失去中國大片江山而跑來台灣。這次是第三次國共合作，現在我們擔心的是最大的在野黨-國民黨，主席連戰派江丙坤去與中共達成10點共識，我們當然不是說這些共識會對台灣有多大不利，但是我們要注意的是，國民黨會為了將來在台灣再次執政，所以聯合次要敵人來打擊目前在台灣執政的民進黨政府，院長的看法如何？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "現在來看，其實國民黨是中共的次要敵人，看是從哪個角度來看。不過從歷史來看，就知道過去那些次要敵人的下場。像早期在大陸的羅隆基、史良、章伯鈞等人，當時他們是次要敵人，而國民黨是主要敵人，所以當時也是聯合次要敵人來打國民黨，現在國民黨變成次要敵人，但是如果我們從歷史來看，當年次要敵人都在文化革命時遭到整肅的下場。我希望所有政黨都應該從歷史上學得一些經驗。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "昨天江丙坤委員是否有去拜訪院長？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "本席得到的訊息是他否認有簽署共識，所以他並不承認。可是10點共識已經出現，他在公開場合中並不承認，且向院長報告時也是不承認，表示沒有做過這些事。但是媒體卻紛紛報導他曾簽署過，而且10項共識都已出現，他是否在規避法律的責任？本席覺得他是在規避法律責任。剛剛有委員與院長討論過中國是否屬於外國政府的問題，本席要請問吳主委，台灣是否為主權獨立的國家？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "對。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "海峽兩岸一邊一國有沒有問題？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "我們的國家是個主權獨立的國家，這方面沒有問題，中華人民共和國與我們互不隸屬。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "因為互不隸屬，所以也沒有問題。中國是不是外國政府？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "從這方面來看，他們是在中華民國以外的地區。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "昨天杜部長在教育委員會，為了台聯主席到日本靖國神社參拜一事與委員引發口角。前幾天本席見到吳主委在委員會中捍衛你個人的立場，為兩岸人民關係條例仗義直言，本席對此表示欽佩之意，所以應該對這些努力的官員多加鼓勵。剛剛有委員問過，如果台灣是個主權獨立的國家，中國應該就是外國，如此會不會涉及刑法第一百十三條之適用？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "因為陸委會不是司法機關，所以法律條文之解釋及最終裁判的問題，最好交給司法機關處理。而且既然此事已經進入司法程序，我們身在行政單位更不應該做出過多的評論。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "本席想請問院長的看法。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "由於有人告發，所以此事已形成個案。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "因為有人告發，所以最高檢察長已受理。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有人告發之後，如果我們再在此處表示其有罪或無罪，恐會令人產生聯想，所以我們應該尊重獨立機構的查察。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "如果依統派人士的想法，中國不算是外國，贊成擱置本案，不要在此討論忠誠問題。依據兩岸人民關係條例，吳主委有何看法？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "若是就兩岸人民關係條例來看，院長及我個人都已講得非常清楚，這次江丙坤委員到中國大陸，在兩岸人民關係條例第五條第一項與第三十三條間有適法性的爭議。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "所以違法？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "我們還在進行研究中。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "依本席的看法，這方面不是只有爭議而已，應該是已經違法。吳主委如果認為有違法就該說是違法，就算略過刑法第一百十三條不談，但在兩岸人民關係條例中卻是違法的。如果他真的犯法了，院長要不要辦？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "兩岸人民關係條例第五條第一項有一部分是歸陸委會主管，若是情節重大則要適用刑法。就陸委會主管的部分，陸委會應該就其權責決定，但因當事人都是立法委員，所以都知道此一問題具有敏感性，所以陸委會正在審慎研議中。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "因為約在5月底或6月初，連戰主席就將前往大陸，江丙坤是他的馬前卒，所以先前往探路，連戰主席才是最主要的關鍵人物。若以此標準來看，連戰主席屆時前往大陸，我們應該依同樣的標準要求。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們現在正研議到底簽署協商或協議是否為一種概念，是否一定要以書面呈現，這方面要調出當年的立法要旨，乃至立法委員與官員答詢時之立法說明，透過整體方式進行判斷，現在陸委會正在做這些工作，由於事涉敏感，所以比較審慎在進行，我們也覺得應該慎重其事。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "連戰主席可能會在五月底或六月去。國民黨過去一向堅持反共，這可以說是他們的信仰，最近過世的若望保祿二世也是一生都堅持反共，所以擔任教宗27年間，一直沒有停止教廷和台灣之間的關係，但是連戰好像晚節不保，個人認為他現在好像是要當急統列車的列車長，不只帶頭，還神氣得不得了。上次我們府、院、黨討論之後提出七個共識，他還說「那是什麼碗糕？」好像他的行為具有百分之百的合理性和正當性。請問謝院長，他如果真的有這種行為的話，是不是叛國者？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們剛才談的是法律，哪一個人說「什麼碗糕」並不犯法，晚節保或不保也不犯法，基本上，我們還是要看在法律上有沒有問題。我們是行政機關，有問題的話，我們就依法處理。剛才提到的這些，都是政治人物對選民或對他自己的責任。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "我聽說連戰和胡錦濤之間有熱線，請國安單位去查一查，看是不是確有其事。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "  反分裂國家法顯然已經提供了武力犯台的藉口，再加上以前的張榮發事件、最近的許文龍事件和後來的施振榮事件，前幾天福建省還有6個台商協會發表一份倡議書，贊同反分裂法，文句完全是中國人的口氣，可是並沒有署名。這些都是在連續打壓。這次陳總統去參加若望保祿二世的喪禮，中國立刻要求教廷和台灣斷交，連國際生存空間都不給我們！壓迫台商、通過反分裂國家法，在這種處處打壓的連續動作之下，台灣竟然還有大陸熱，所以我們是不是應該調整一下兩岸關係？過去是戒急用忍，請問院長對此有何看法？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們已經指示檢討和調整若干過去無法管理、不能管理或管理做得不好的政策或事項，加以修正或加強，也就是說，「積極開放、有效管理」不應流於只有積極開放，有效管理變成假的，這樣對公權力不好，對台灣的安全也不利。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "你對戒急用忍有何看法？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們大概不會回復到「戒急用忍」政策，基本上，我們認為兩岸交流的方式是走走停停，我們的既定政策也是由經發會、國發會這樣……"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "所以政府的政策是繼續交流，但是我們也該注意他們施放小惠的動作，有時候都是用騙的，給一點小甜頭，但是後面卻張著大嘴等著把你吃掉。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "所以台灣的人民以及各個政黨都應該有以台灣主體及台灣利益優先這樣的共識，這才是最重要的。"
            },
            {
                "speaker": "黃委員昭輝",
                "content": "謝謝院長。"
            }
        ]
    ]
]