[
    [
        {
            "type": "interp",
            "people": [
                "林委員國慶",
                "主席",
                "謝院長長廷",
                "李主任委員金龍"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員國慶質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "林委員國慶",
                "content": "（10時48分）主席、行政院謝院長、各部會首長、各位同仁。謝院長辛苦了，因為這段期院長受了很多的委屈。自從院長上任後，台灣人民對於院長有很大的期許，希望能借重院長的長才來重新和解，本席認為院長所說的共生和解理念非常好，因為過去台灣的政治面吵吵鬧鬧，充斥著族群撕裂及政黨對立的情況，對於民眾平常的工作情緒，以及整個經濟及社會環境都有很深的影響，本席認為政治面與經濟面是對等的，如果政治面能夠改善，經濟面絕對也會隨之成長，所以本席非常認同院長上任後所提出的共生和解理念。這段期間本席也感受到院長以最謙卑及最誠懇的心來面對政策面的工作，院長也因此受到很多的委屈，所以本席要先在此向院長表示敬意。本席來自嘉義縣，是農業縣，現在所有農業縣中最熱門的問題就是大陸開放臺灣農產品進口，許多百姓對此有誤解，認為中國大陸願意開放，農民有機會到大陸做生意賺錢，可是民進黨卻在阻撓此事，請問院長聽過這種傳聞嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（10時50分）主席、各位委員。我也聽過這種耳語，不過我們必須聽其言、觀其行，據農委會的報告，大陸現在並沒有解除什麼限制，只是嘴上說歡迎而已，如果農民信以為真，大量種植水果等，一旦他們表示政策改變了的話，農民種的這些作物就會滯銷，甚至導致破產；何況我們還不知道他們會提出什麼條件，如果要求他們的農產品亦可登台，則防疫等方面的問題也很多。"
            },
            {
                "speaker": "林委員國慶",
                "content": "如果真的開放我們的水果登陸，技術外流應是我們最擔憂的問題。先請問農委會李主委，臺灣農民每人平均種植面積是多少？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "每一農戶平均1.1公頃。"
            },
            {
                "speaker": "林委員國慶",
                "content": "約合一甲多地，如果計算這一甲多地的人工、耕作和其他各方面的成本，每位農民能賺的實在微不足道，原因就在於產量過剩滯銷，如果能銷到中國大陸，等於是多一個銷出管道，一旦農民因此賺錢，自然就會想到大陸的土地大又便宜、工資少，又不必花運費、關稅等，很可能會因此而移到大陸去種植，當然所有技術也就隨之移轉到大陸，對不對？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "這是有可能的。"
            },
            {
                "speaker": "林委員國慶",
                "content": "這就是我們擔憂之處，你們應該說明清楚讓所有百姓明白，基於對等原則，如果有一天他們也要求產品銷台的話，我們就不能拒絕，屆時要如何處理？他們的農產品一定比較便宜，產量也比較多，雖然我們的品質一定比較好，但是能和他們對抗嗎？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "林委員來自農村，對農民非常關心，我在此表示敬佩之意。其實中國大陸並非臺灣農產品外銷的主要市場，去年外銷金額為35億美金，日本占40%是第一大市場，其次是香港和美國，中國則為第四位，有人認為中國大陸是我們唯一的市場，這是與事實不符的。"
            },
            {
                "speaker": "林委員國慶",
                "content": "到目前為止，所有單位對此都還沒有一個一致的看法，據本席觀察，中國大陸是以統戰的角度來釋出善意，目的是要破除我們的心防，他們一方面以飛彈對準我們，又採購幻象機、制定反分裂國家法，一方面又向我農民示好，實在是居心叵測！從行政院到農委會、陸委會甚至地方農會和農民，應將大家對此事的看法以及在野黨在這方面的思考方向做通盤檢討和整合，朝著對我們最有利的方向去做，這是所有農民的期待。"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "我完全同意委員的看法。"
            },
            {
                "speaker": "林委員國慶",
                "content": "嘉義縣對於被納入2008臺灣博覽會展館之一非常高興，請問此博覽會是否能如期舉辦？行政院有無積極爭取？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "舉辦臺灣博覽會是我們的政策，距今僅剩3年時間，如果要辦一定要成功，方能對臺灣人民和國際形象都有利，可是現在相關法律和預算都尚未通過，而且大家都要求建造一座永久性的展覽館，以目前的時間計算，現在的時間大概剛好趕上，如果再晚一點就趕不上了。"
            },
            {
                "speaker": "林委員國慶",
                "content": "也就是時間已經很趕了，可否在近期內儘快與在野黨進行協商，希望以國家利益為重，因為大家都很期待能以桃園縣、嘉義縣和台南縣的展覽走出國際社會。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "行政院會拜託王院長和立法院各黨團合作，不過實在不可預測。"
            },
            {
                "speaker": "林委員國慶",
                "content": "王院長現正在爭取黨主席之位，應該站在地方的立場多多考量，據本席所知，南部地方鄉親對院長的印象很好，本席期待王院長在台博會一事上協助爭取，謹在此先致謝意。"
            },
            {
                "speaker": "林委員國慶",
                "content": "  在大家的印象中，只要有颱風、地震，電視新聞報導的第一個受災區一定是嘉義縣和雲林縣，針對嘉、雲、南地區的水患，請問行政院有無編列特別預算整治的計畫？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "台北和高雄的水患問題都已解決了，而中南部淹水情形仍非常嚴重，基於生命是平等的，當然應該要趕快予以解決。不過若以原編預算去整治的話，恐怕要80年才能完成，對人民而言實不公平，所以現在提出一個8年800億元的計畫，希望在8年內將所有水患問題解決。"
            },
            {
                "speaker": "林委員國慶",
                "content": "過去的政府都是頭痛醫頭、腳痛醫腳，沒有整體性規劃，水頭做了水尾不做或水尾做了水頭沒作，一樣不能解決問題，本席希望能從這800億元中撥出部分，針對嘉雲南地區所有水患作妥善的解決，請多給一點關愛的眼神在嘉雲南地區的民眾身上。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "其實不論是嘉義的新塭、東石或海堤排水，部長都很關心，過去因為經費不夠，每年都只有幾百萬元的整治費用，需要80年才能完成，時間實在拖得太久，所以才提出此一特別預算計畫。"
            },
            {
                "speaker": "林委員國慶",
                "content": "拜託部長重視此事。"
            },
            {
                "speaker": "林委員國慶",
                "content": "  今天的中國時報和聯合報都刊登卸任副總統將於4月30日訪問大陸的消息，請問院長知道嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我知道。"
            },
            {
                "speaker": "林委員國慶",
                "content": "你是看中國時報還是聯合報？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "都有。"
            },
            {
                "speaker": "林委員國慶",
                "content": "自由時報、民眾日報和臺灣時報卻都沒有這條消息，讓本席覺得很納悶，似乎有「聯合中國」欺負「臺灣民眾自由」的意味，相信院長聽得出其中的含意。院長做人很謙卑，上任以來始終不願意刺激在野黨，所以有很多政策面，包括這段期間一股大陸熱，過去口口聲聲說漢賊不兩立的人都到中國大陸去了。請教謝院長，「漢賊不兩立」的「賊」是指那一邊？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "在戡亂時期我們認為中國共產黨是叛亂者，所以是「賊」。"
            },
            {
                "speaker": "林委員國慶",
                "content": "過去的傳統教育就是共產黨是「賊」，國民黨失去政權後一直到大陸去，形同認賊作父，尤其是中國制定反國家分裂法後，國際社會都給我們聲援，很肯定台灣人民對反國家分裂法的動作，偏偏他們都誤解謝院長的意思，謝院長說的「和解共生、共生和解」是指國內在朝、在野不分族群、不分政黨應該和解共生，為台灣的未來繼續打拼，但在野黨似乎曲解了謝院長的意思，竟然和中共和解共生，他們過去口口聲聲說那邊是亂黨、是賊黨，是不自由的共產制度國家，一再地對那邊批判，結果他們卻在失去政權後將整群人都帶到那邊去。我們最擔憂的是連戰曾經擔任台灣—中華民國的副總統，一位卸任的副總統要到那邊去難道不必和我們的國家、我們的阿扁總統對談，或者是和副總統溝通協調一下，商議他到那邊去可以代表我們的國家談什麼事，到中國大陸可以代表台灣人民爭取什麼和平的方法，應該是這樣的做法。謝院長是否認同這點？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這可以分為法律、政治倫理及個人自由3個層次，就個人層次而言，他要到大陸看西湖「山外青山樓外樓」，或者是要到泰山「登泰山小天下」等等都可以，這是個人的自由，但如就政治倫理而言，台灣應該是一體的，是命運共同體，任何一個黨、敏感的人物或領袖要去那邊都可以打個招呼。"
            },
            {
                "speaker": "林委員國慶",
                "content": "他到那邊是採用柯林頓的接待方式及規格。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "柯林頓要到外國訪問時也有向布希政府打招呼。另外，就法律層次而言，任何人要去那邊，涉及公權力的話就要照法律規定向政府報備或授權，我們要求各個政黨應該遵守法律，這樣台灣才像個政府，跳過政府和中國政府談判，我們就等於沒有政府了。"
            },
            {
                "speaker": "林委員國慶",
                "content": "江丙坤到大陸訪問後，台灣人民就有很多聲音要求我們要將他法辦，現在面對連戰這個卸任的國家副元首到那邊是否有洩漏國家安全機密的問題，法務部是否有魄力辦連戰？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果我在這裡講，就有人會說這是我們的政策，要打壓政黨，所以大家要以平常心看待，但要遵守法律，我呼籲大家遵守法律，希望法務部依法辦理，合法就是合法，不合法就是不合法。"
            },
            {
                "speaker": "林委員國慶",
                "content": "連戰口口聲聲說我們不愛中華民國，我們不拿國旗，這次有這個機會，我希望連戰在4月30日當天能拿國旗過去，代表台灣的主權宣示。4月30日當天我也會發動群眾到機場送他上機，而且會拿國旗送他，請他將台灣—中華民國的國旗帶到中國大陸，向中共宣示台灣的主權。謝院長認為我採取這種動作好嗎？會不會刺激他們？謝院長說和解共生，我也要顧慮到謝院長的看法和想法。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "立法委員的言行不是我管的，所以我都予以尊重。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "吳委員秉叡",
                "主席",
                "謝院長長廷"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請吳委員秉叡質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "（11時4分）主席、行政院謝院長、各部會首長、各位同仁。大台北地區防洪問題十分重要，在前任游院長及過去國民黨執政時期對基隆河的努力整治下，慢慢的展現出很好的成績，尤其在颱風季節，員山仔分洪道也解決了部份汐止淹水的問題。本席的主要選舉區是台北縣的溪北，其中新莊地區淹水情況相當嚴重，可以說大台北地區防洪整治獨缺新莊一角，本席所居住的新莊福營區去年就淹了兩次水，其中一次是颱風，一次是突然下大雨，單是下大雨就讓新莊後港17萬人浸在水中，可見大台北地區200年防洪整治計畫獨缺新莊一角，去年塔寮坑溪淹水後，陳總統曾經到整治計畫中的三重和新莊地區巡視，陳總統聽取縣府、公所及水利署的報告後做了分3年補助地方30億元以解決塔寮坑溪水患整治計畫的決定，包括潭底的分洪。到目前為止，縣府有在進行且有墊付，但中央至今未核定，這是陳總統親口答應的，也是重要施政之一，請問謝院長要如何協助地方完成此一地區的洪水整治？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（11時7分）主席、各位委員。塔寮坑溪的水是由龜山高地流下來的，陳總統的承諾我們會實現，我們會考量採用分洪或治洪的方式整治，其預算分為3年編列。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "應該不會跳票吧？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不會，這是政治承諾，我們一定會實現。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "麻煩謝院長和經建會協調，使此一計畫得以順利進行。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我瞭解一下工法是否已經確定，大概不外乎治洪和分洪，治洪是將水集中在一個坑洞中，分洪則是將水引導流向別處。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "該計畫屬於分洪計畫，所有百姓對於謝院長擔任行政院長有很大的期待，希望謝院長可以幫忙解決困擾福營區幾十年的問題。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "  其次，上新莊中港大排和泰山的貴子坑溪現在正在進行分流和增設抽水站，雖說在時程上沒有延誤，但中央還是要關心，解決新莊淹水的問題。三重的堤防已經築好了，蘆洲也很久沒有淹水了，我相信將來大台北防洪區不會有西南方的缺口，屆時新莊居民一定會感謝謝院長的行政團隊。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "台北縣人口很多，所以淹水問題要優先解決。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "對，因為一淹水，地方居民都感到很痛苦。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "  另外，新莊捷運縣、機場捷運線和台北縣環狀捷運線可說是地方3大捷運系統，新莊捷運線已經在施工中，地方對這3大捷運系統殷殷期盼，希望謝院長能督促其進行。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "預定在97年完工。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "97年完工的是機場捷運線、環狀捷運線或者是新莊捷運線？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "環狀捷運線。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "應該是新莊捷運線，我說的有3條，一條是通到中正機場的機場捷運線，現在的捷運線是以台北市為中心放射狀的延伸到台北縣，所以台北縣各地區之間沒有橫向的聯繫，蘇縣長在台北縣長任內曾規劃一條連結新店、中永和、土城、板橋、新莊、泰山、五股等地區的環狀捷運線。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "那條要到 100 年，是從新店十三張犁、十五張犁……"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "它分為好幾期，我們現在在這裡不是討論細節，院長也不是處理細節的人，本席是要拜託行政團隊關心此一攸關地方發展的重要工作，因為我們區域選出的民代有責任要督促地方的經濟建設，尤其是這條環狀捷運線也有 BOT 的部分，所以要拜託行政團隊給我們協助。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "主委剛才向我報告，一個月前已經開始招商。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "BOT不是那麼簡單的工作，希望你們協助。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有開始就好，早開始早完成。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "頭開始剃之後，就一定要剃完。在公路建設方面，特二號道路已經在興建；而連接台北商港，由五股交流道向北，穿過五股坑，由荖阡坑出來，通往八里台北商港的這條連接道路，對台北縣的發展來說非常重要，因為八里的交通很困難，這條路如果不完成，台北商港的填土部分就沒有辦法進行，所以這條路一定要趕快完成，以後大台北地區任何公共建設的土方才能運往台北商港填土，將這些土方消化掉，這是一環扣一環的。當然，在執行的時候，地方也有很多需求，譬如進入五股坑，會用到五股地方人士的土地，該地屬於觀音山風景區，以前這些土地是被管制的，地方人士希望因為這條道路的開通，可以使土地的管制鬆綁，因為地方百姓也要求生存，希望能共同創造數贏。這個問題不僅是五股坑的部分而已，荖阡坑也有同樣的問題，都是因為被觀音山風景特定區的限制綁死，土地無法利用。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "  說到這裡，本席要再說一個小小的民怨給院長聽，這事對我們來說可能很小，但對人民來說可是大大的問題。觀音山上的農家以前是種田的，而農田無論繼承與否，都沒有遺產稅的問題，再加上田租免繳，所以也沒有土地稅；但是變成風景特定區之後，繼承要繳遺產稅，平時也要繳地價稅。這些農地變成特定區之後，限制更嚴，所需負擔的義務卻遠比農地來得高，所以只要我去拜訪的時候，當地居民都是怨聲載道。我們有時也要考慮到為何山上的居民必須利用這些土地，因為政府向他們課稅，他們既不能放棄財產，又不能利用土地，叫他們如何繳納得出稅金？將心比心，如果是一個合理的國家、合理的政策，既然對人民做出更大的限制，就應該給百姓更大的補貼、更大的權益，而不是限制愈嚴，卻要人民付出更多的義務，這對政府施政會造成很大困難，院長同意嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這個原則我同意，但地價稅是地方稅，如有法令問題，要看是根據什麼法令，我想地方應該可以處理。這個問題我們會以書面答復。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "有時人民遇到這種困難，希望有能力的人能幫他們解決。「身在公門好修行」，如果施政能夠解決民怨，有時也是一種累積，對於有宗教信仰的人來說，這些話應該是聽得進去。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我完全同意這樣的話。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "我是區域選出的立委，來到國會，除了應該以整個國家利益來做大方向的考慮之外，從另一個角度來看，我也應該要兼顧選區利益與選區的經濟發展，這部分是我們馬上可以操作的，尤其是剛才提到的塔寮坑溪的整治，希望不要放在 800 億的特別預算中，否則將來在野黨又在立法院鬧，就沒完沒了。其實，只要院長指示經建會、水利署、經濟部予以支持，一年 10億，3 年就可以解決 10 幾萬人的問題，根本不必編在 800 億特別預算中，否則還要送院會，在野黨又向執政黨吵，不知道民國幾年才能通過。院長的理想與角度都沒有錯，但是如果用這種方式操作，時程就慢了。對於台北縣第二選區最需要的此一重大經濟建設，希望謝院長及執政團隊都能大力支持。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "除了國家大事之外，地方建設也是立委職責，我們會尊重。"
            },
            {
                "speaker": "吳委員秉叡",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "高委員志鵬",
                "主席",
                "謝院長長廷",
                "何部長美玥"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請高委員志鵬質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "（11 時 16 分）主席、行政院謝院長、各部會首長、各位同仁。最近院長可說是國事如麻、公事繁忙，還要被綁在立法院備詢，實在應該讓院長有更多時間從事政務才對。原本本席今天上午在經濟組有 15 分鐘的質詢，下午在財政組也有15 分鐘的質詢，我想我就做一個調整，上午針對兩個重要問題請教院長後，下午就改書面質詢，以讓院長有更多時間操持國務。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "  有些人對於現在台灣的情況很擔心，包括對於產業龍頭台積電與聯電的榮景不再，也感到憂心忡忡。國民黨這麼多年來矇對了一個半導體，游院長也提到兩兆雙星的產業政策；當然，台灣沒有辦法像美國一樣不需要產業政策，也不需要經濟部，本席想請教院長的是，我們兩兆雙星的政策是否要繼續做？如果要繼續做，我們還有沒有更積極主動的作法？在這個微利的時代，大家只做代工，政府是否可以更積極主動，摒棄以前專業分工的產業形態，走向垂直整合，甚至是同業結盟？我們有金融控股公司法，有沒有可能再制定產業控股公司法，以加強整合、提昇競爭力、加強合併的綜效？譬如大眾電腦已經讓公司提昇到控股公司的形態，底下有代工、有做零件；再如和桐也將投資公司提昇成控股公司；而錸德、中環這些做 CDR 的公司，如果不想真正合併，可以在上面設立控股公司的方式，以他們在全世界產能的量來看，絕對可以提高競爭力。所以政府有沒有可能比照金融控股公司法，研擬制定產業控股公司法，不管是上下游的整合或是同業之間的競合，都可收綜效，不知院長認為是否可行？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（11 時 18 分）主席、各位委員。我先原則性的答復，然後再請部長答復。關於兩兆雙星的計畫，我們是繼續推動，在目前還沒有剛才所說的控股公司法之前，我們有一個推動辦公室，對於技術、人才、資金、獎勵，都有具體措施。現在我們也有企業購併法，至於是否要成立控股公司法，請部長說明。"
            },
            {
                "speaker": "何部長美玥",
                "content": "在企業併購法中，是容許產業控股公司的存在，我們會再與企業研究，到底為何要另外成立產業控股公司法？有哪些法令是在企業併購法中無法突破的點？是朝修改企業併購法來做，還是重新立法，我們會再作研究。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "除了研究是否制定法律外，是否還可以採取更積極的措施來鼓勵？如果能夠讓所有的企業更有競爭力，政府能取得更多的主導權，才不會讓人家覺得台灣所有的競爭力都是廠商拚出來的，政府都沒有幫上忙。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "  第二個問題是，本席還是很擔心總統指示金融機構合併的相關支票會跳票，因為目前的情況存在結構性的問題，就是財政部已不是金融機構的主管機關，雖然是官股的持有者，但是已不便越俎代庖，而在未來的政府改造中，金管會金融相關政策的決策權又會被收回，在這種尷尬的情況下，我們很擔心會發生兩個和尚沒水喝的情形。所以，可否請院長拜託吳副院長或提升到跨部會層級作一些推動？本席分別質詢過相關單位，答案都是儘量朝營造鼓勵的環境努力，在這種情況下，我實在很擔心，尤其要鼓勵公股董事長「自廢武功」實在很難，對於這部分，不知院長有沒有想過提高層級的可能？或讓財政部去管，或讓金管會去管，或由吳副院長成立推動小組？本席認為只有這樣，總統開的支票才不會跳票，否則，三家要達到 10% 以上年底就要到期的這兩張支票就要跳票了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是總統的承諾，事實上，已由吳副院長成立小組在做，但是誠如高委員所說是高難度的工作，因為無論是要把14 家變成 7 家或把 12 家變成 6 家，坦白說都是改革，都有頗大的阻力。基本上，公股銀行比較容易，因為我們可以全權掌握，包括現在在推動的台銀、土銀、中信，私人銀行的部分則比較困難，但是並沒有會跳票的跡象，我們是全力以赴，希望達成任務。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "現在可能因為要保密等原因，行政院都很低調，所以我也不知道吳副院長已成立小組，本席建議在宣傳上一定要加強宣導，為何金融機構減半可以提升台灣金融競爭力及對投資大眾的保障，否則，只要再被冠上圖利財團這種混淆視聽的說法，不管是立法院的推動或民間的反應，都會受到很大的影響，本席在此附帶作如上的建議，請院長多加注意。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "好，我們會加強宣傳，我們主要是要成立地區金融中心，因為台灣的銀行現在家數太多，我們希望得到人民的支持。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "梅委員長錡",
                "主席",
                "謝院長長廷",
                "何部長美玥"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請梅委員長錡質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "（11 時 24 分）主席、行政院謝院長、各部會首長、各位同仁。院長自上任以來一直表示「和解共生」，還有「兩岸政策應該適度放寬」，我不僅非常認同，而且也非常佩服院長一向中肯的態度和高瞻遠矚的眼光。我非常寄望各部會在院長的帶領之下，能夠真正帶動台灣的經濟及台灣的競爭力，所以我對於第一次能與院長面對面的溝通非常重視。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "  我在矽谷 30 餘年，一直從事半導體產業科技的研發及企業發展，我也在美國很多大公司像 Apply Materials 帶領過上百個人，進行研發及企業發展的工作，所以我深知作為一個領導人所要面對的挑戰是很多的，但是遠不及院長現在所要面對的挑戰。所以，我想先請問院長，在您現在面對的挑戰中，您覺得最大的挑戰是什麼？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（11 時 25 分）主席、各位委員。最大的挑戰是，台灣的政治已變成固定的零和反應，而台灣的特色是族群很多，具多樣性，每一個族群都有其特殊經驗，對於其間的差異，大家並不互相承認，所以政局及政治風險可能是台灣經濟最大的挑戰。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "我也非常同意院長的看法，因為我認為現在人民最期望的就是，「從安定中求經濟的發展、成長與鞏固」。談到經濟問題，大陸市場從「代工市場」很快的成為「世界市場」，在這種情況下，兩岸經貿的密切關係是不可否認的，而事實上，台灣對大陸的貿易已占台灣對全球貿易的 37%，依賴度非常大，在這種情況下，我認為政治尖銳對立是非常不智的。不知院長是否同意？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "經濟的關係和依賴度這麼強，政治如果相當對立，對台灣不好。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "在政治尖銳對立的情況下，當然直接影響到兩岸經貿政策，而首當其衝的就是作為台灣經濟核心力的半導體產業。有關半導體產業高科技開放的兩岸政策朝令夕改，我記得院長上任時是「積極開放、有效管理」；在 3 月 21 日科技聯盟成立時，院長還承諾要加緊督促所屬，讓法令與政策能跟得上產業與科技的腳步；甚至院長在 326 之後的 3 月 29 日還提到，兩岸政策應適度放寬，是否如此？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "是。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "那給我們很多信心，但是很不幸的，4 月 7 日在七點共識之下，陸委會宣布兩岸經貿政策要暫緩開放，而且要強化有效管理，甚至在 4 月 8 日之後，還宣布下一波赴大陸高科技產業要無限期延後，很明顯的是以政治干預經濟政策，很明顯的是開倒車的情況。我認為台灣的經濟應由院長和經濟部主導，據我了解，經濟部何部長積 30 年基層工作經驗，也是一位非常專業的人士，請問部長，依你的專業判斷，可否請你誠實的回答我，現在的科技開放政策到底是對還是不對？"
            },
            {
                "speaker": "何部長美玥",
                "content": "到目前為止，科技開放政策應該是正確的。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "為什麼是正確的？"
            },
            {
                "speaker": "何部長美玥",
                "content": "因為到目前為止，台灣的科技產業成長並沒有因為科技產業到大陸去而受影響。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "為什麼沒有影響？舉例來說，0.25 微米科技的開放，其實法令形同虛設，因為從 2002 年 8 月開放以來到現在，也只有台積電經過兩年的苦戰而被開放，現在另外兩家已申請了 6 個月，並沒有實際開放的核准標準和時效，所以法令形同虛設。另外，關於下一波高科技包括 0.18 微米、封測甚至小面板的開放，在將近一年的評估之後，您也建議開放，但是您的專業建議卻在陸委會及國安局的一聲令下被封殺掉了，變成無限期延後，請問您會不會覺得很痛苦、很無奈？"
            },
            {
                "speaker": "何部長美玥",
                "content": "我們考慮的是整體產業發展的利益，所以在整個開放的政策上，要看對方是否已經建立相對的能力了，到目前為止，還不至於構成對方能力超越讓我們的市場無法在那邊競爭的情況，但是兩岸的政策除了技術上的評估外，還需要考慮人民的想法、安全等因素。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "人民的想法就是希望在安定中儘量求經濟的發展，而我們只開放 0.25 微米到大陸設廠，而且實際上也只開放一個廠，在大陸、全世界的競爭力上其實已經有落差了。"
            },
            {
                "speaker": "何部長美玥",
                "content": "0.25 微米部分，我們原來的規畫是有三個廠的核准量，只是當時企業沒有提出申請而已。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "但現在企業已經提出來 6 個月了，我想是因為政治干預，所以投審會並沒有真正落實執行此一政策，因此 0.25微米的開放其實也是形同虛設，因為已經沒有競爭力了。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "  接著請問院長，對於陸委會及國安局這樣干預經濟部的政策，是不是造成經濟部很大的困擾？經濟的主導是否應由經濟部及院長來決定？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對，但臺灣在兩岸政策上，外交、國防政策，基本上是由國安會議來主導，他們是從整個面來看，而經濟部看的是經濟的部分，從經濟的觀點而言，是同意委員剛才講的話，即有些半導體業者現在若不出去，可能會失去競爭力。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "我們現在的重點是放在經濟上。我們不妨誠實自問：對於這個科技政策，我們是否遲早要開放？院長，您是我的學長，希望您能真誠回答，請問是不是只是遲早的問題？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "前一陣子反分裂法造成人民強烈對立，這一波過去後，我希望兩岸能夠恢復穩定。遲早是要開放的。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "既然是遲早的問題，為何不早開放？為何要政治干預？我們現在談的是經濟的問題，如果遲開放，它的效果及影響是什麼？遲開放真的就能讓大陸成長停止或減慢嗎？如果我們遲開放，真的就能讓大陸的技術輸入不能達成嗎？難道真的只有臺灣的技術能夠掌握大陸技術的輸入嗎？遲開放真的對國安有影響嗎？從實際上來看，遲開放更大的影響是臺灣業界白白失去商機、白白失去在市場上布局的時機與先機，請問是否如此？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "委員知道，對這一點，臺灣的政治、輿論界、不同的黨看法完全相反，可說是相當對立，政府當然不能因此就變來變去，但腳步有時會放緩或停下來，主要也是由於這樣，因為我們要注意到人民的感受。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "我想人民的感受是非常希望在安定中求經濟成長，而且我們現在談的不是放緩的問題，根據 4 月 8 日報載是「無限期延後」，我認為這是很嚴重的問題。我要很沈重的向院長指出，我們現在面臨的不再是遲早開放的問題，而是已經遲了。因為臺灣業界在大陸沒有落實點，也沒有制衡力，所以讓中芯坐大，使中芯國際半導體變成世界第三大的工廠，而事實上，不只是中芯，中國整個晶圓廠的代工，從 2002 年只占市值的 4% 到 2004年成長為 12%，而這個市場是從臺灣的代工市場拿走的，他們以這麼快的速度成長，而我們卻沒有積極讓業界過去，因此無法發揮制衡的力量。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "  其次，當我們以政治需求為主而緊縮兩岸經貿時，世界各國對大陸的經貿是持續發展、加緊腳步，以韓國為例，2004 年韓國第一次超過臺灣，從數年前對大陸市場市占率 5%，變成現在接近12%，所以我們在市場布局上的確是有落差的；再從技術層面上來看，0.25 微米的技術產值占全世界各種技術層面總產值的百分之幾？"
            },
            {
                "speaker": "何部長美玥",
                "content": "對不起，我現在手上沒有相關資料，不過現在應該都是用 0.18 或 0.13 的製程。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "現在0.18微米到90奈米的製程占總產值的多少？"
            },
            {
                "speaker": "何部長美玥",
                "content": "如果是DRAM的話，那應該是非常高的。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "0.25 微米的總產值在 2004 年時已經降到 15%，預計到 2005 年是 10%，這已經是完全沒有競爭力及重要性了，而我們現在還只有開放一家廠，所以我們有競爭力嗎？是沒有競爭力的，有市場布局嗎？是沒有市場布局的，0.18 微米到 90奈米的總產值，2004 年是 60%，而在 2005 年預計是超過 70%，大陸的分配也是如此。剛剛部長也同意 0.18 微米不是先進技術，在臺灣，台積電、聯電的量產已經到了 90 奈米，所以已經是 4代半的落差了。請問部長，大陸的晶圓技術量產能夠到什麼樣的技術？"
            },
            {
                "speaker": "何部長美玥",
                "content": "他們是號稱可以到 0.11微米，但是很多人是懷疑的。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "懷疑的原因我知道，是良率的問題，但這是經營管理的科技，不是生產科技的問題。而他們的研發也從別的地方拿到可以做 90 奈米的了，0.11 微米跟 0.18 微米也是 3 代半的落差，因為 0.15 微米是半代，0.18 微米已經占世界產量這麼大，而且不是先進技術，為何我們還不願意開放出去？我們怕什麼？怕技術轉移嗎？院長，您真的認為 0.18 微米部分只有臺灣能做技術轉移嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我不認為。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "中國技術的來源，譬如中芯是從什麼地方來的？它是從 4 個國家來的，即日本、新加坡、歐洲及美國，包括TOSHIBA、FUJITSU、CHARTER、IMEC、INFINEON、ELPITA、MOTOROLA ，這種國際大廠轉移了 0.21 微米到 0.11 微米的技術，這是多項層次技術的轉移，並不是由臺灣來的，為何全世界都不怕技術轉移或國家安全，爭先恐後的往大陸布局？就是為了接近市場，所以不僅是以大陸為代工廠，而且是接近大陸這個「世界的市場」。從開放的競爭來說，2004 年到 2006 年 30 個月期間，大陸會產生多少個晶圓廠產生？是以什麼樣的技術切入的？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我不知道。謝謝。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "大陸一共有 13 個新的晶圓廠產生，而技術層面是0.18 微米到 90 奈米。在這種情況下，我們還繼續以拖延戰術限制 0.18 微米或其他封裝測試高科技，我們好像把我們的半導體產業當成我們的敵人一樣的來控制，不知道院長是怎麼想的？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "委員剛才的意見，我們非常重視，將來在形成政策時會列入參考。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "最後我要呼籲院長，既然我們遲早要出去，希望能儘早，因為現在已經遲了，我們不能一誤再誤，如果錯失這個時機，付出的代價實在太大了。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "  本席在此提出3點意見，並誠懇地期許院長及各部會首長："
            },
            {
                "speaker": "梅委員長錡",
                "content": "  1.人民有權，政府有能。人民賦與政府權力為人民謀最大福利，因此希望政府不要本末倒置。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "  2.領導人要表現真誠，以真誠承擔風險；以真誠面對核心價值。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "  3.組織結構必須展現效率，要具體開放，落實執行。"
            },
            {
                "speaker": "梅委員長錡",
                "content": "  台灣若要很有自尊地躋身於世界上，不是拼軍事，不是拼政治，而是拼經濟。經濟在兩岸之間，無論是從任何角度來看，都有非常密切的關係，就像台灣是腦，大陸是軀體一樣。希望以院長的智慧，好好地運用大陸的軀體，來成就台灣的經濟，更希望接下來的3年，院長能以真誠的心來面對。讓我們一起來努力。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "謝謝。"
            }
        ]
    ]
]