[
    [
        {
            "type": "interp",
            "people": [
                "楊委員仁福",
                "主席",
                "謝院長長廷",
                "林部長陵三"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請楊委員仁福質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "（11時3分）主席、行政院謝院長、各部會首長、各位同仁。對於蘇花高的興建，花蓮各界有高度共識，自從79年行政核定環島高速公路網發展計畫之後，這個案子就是既定政策，而且各階段計畫作業都迅速完成，經過行政程序審議確認。89年2月15日經過環評通過，94年的預算也已通過，該徵收的土地都徵收了，該發包的作業也已完成，但遲至今日仍未動工，令花蓮縣居民有受侮辱的感覺。縣民的希望是不能落空的，本席呼籲院長儘速恢復動工。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "  行政院前院長游錫堃當初會同林部長到花蓮就是要宣佈動工，當時地方首長只不過是提出必要的配套措施及交流道路線的變更，結果就停止宣佈。我們縣民也接受院長善意，但眼看著政府與廠商簽訂的契約在年底就要到期，到現在仍未動工，縣民實在非常憂心他們的希望會落空。最近政府對於環評差異分析報告的十年結論還要再審，又要通盤檢討評估有沒有必要性，換言之，好像是要回頭再做一個政策環評，並再檢討這條路有沒有興建的必要，這根本是在刁難。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "  本席要說明的是，蘇花高是在79年經行政院核定的，89年環評要求提出說明書，2月環評通過，而政策環評作業要點是在12月20日才公布實施，監察院的調查報告也明白指出，蘇花高不需要政策環評；換言之，是採取不溯既往的原則處理。更何況以往的國道2號、3號、4號、6號、8號、10號等道路，以及12條東西向快速道路，還有你擔任市長時高雄捷運的動工，都沒有政策環評，唯獨我們花蓮人所需要的蘇花高要被追溯，補辦政策環評。院長是念法律的，應該知道法律不溯既往，79年核定通過的蘇花高計畫，是否要被追溯適用83年通過的環評法？又是否要被追溯89年12月訂定的政策環評辦法？倘若如此，則環評委員會的決定竟然可以凌駕法律之上。監察院94年1月12日的調查報告也指出，依據法律不溯既往原則，蘇花高不需要做政策環評。今天我們就事論事，請問院長，以你的專業來看，蘇花高是否需要政策環評？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（11時9分）主席、各位委員。謝謝楊委員的關心，政府對解決花蓮經濟發展問題、提昇花蓮繁榮的政策是不會變的，而蘇花高也是照原有的政策方向在作，但是現在環境影響差異分析專案小組有意見，我們不能不顧環境。剛才委員問到政策環評的問題，因為當初法律沒有要求，而現行法律不溯既往，所以不作政策環評不違法，但是如果環境影響評估委員會認為要作政策環評也不違法，因為這等於是附加，他們認為花蓮的風景非常漂亮，應該更謹慎。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "那照這樣講，監察院認定不必作政策環評不對嗎？那監察院的功能是什麼？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "監察院講的應該是沒有政策環評也不違法。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "行政院就應該遵守啊？如果要回溯的話，那目前凡是已經發包、動工、未完工的那些交通建設，例如北宜高、高雄市捷運、五年五千億相關建設統統應該停工，先來個政策環評，管它契約已經到期沒有，賠就賠！政府是這種態度嗎？不公平嘛！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不會這樣，法律不溯既往，已經在興建的、已經完工的不會再作政策環評，然後停工。現在蘇花高速公路因為還在環評階段，有一條法律規定，如果交叉分析的評估結果認為足以重大影響環境，可以再作環評。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "這一點待會我會提到，你有所謂的黃金三邊的問題。但是我特別要強調一件事，你們一再刁難，但是你們不可以忘記，蘇花高速公路是陳水扁總統包括國民黨總統候選人的政見承諾，然後責成中央作成的政策大方向，而且陳總統還聲稱蘇花高的興建，錢不是問題，交通部林部長還編列了各年度預算，立法院也就這樣通過了，結果今天政見承諾要跳票，請問你們當兒戲嗎？一再刁難、政策急轉彎、決策不執行，你拿環境影響差異分析專案小組當擋箭牌，就這樣拖，我78%到80%的民意抵不上你院長一句話。另外，立法院通過的預算就被擺在一邊，你不回復動工。請問院長最近有沒有到花蓮去？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "最近沒有。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "上次我特別以交通委員會的名義發函院長，邀請院長到花蓮，能去不能去，你也沒有一個回應，連透過國會聯絡人口頭告知都沒有。所以我現在覺得現況之所以會這樣，很可能就是你所謂黃金三邊理論的影響。就經濟發展來講，就因為西部有西部走廊、北二高、東西向快速道路，西北部才有經濟奇蹟，花蓮民眾同樣期待蘇花高速公路能夠帶給東部這樣的奇蹟。第二，政府長期的公共建設都集中在西北部，不在東部，我們花蓮為了均衡建設、經濟發展，不能有蘇花高速公路嗎？另外，台九線一遇到風雨、地震就崩塌，北迴鐵路、公路、海運各有不同的功能，政府若不建蘇花高速公路，國道公路建設管理基金就只用在西北部，對花蓮根本不公平、不合理！再就生態、環保來講，國工局說得很清楚，他們以對西北部國道規劃豐富的經驗，利用第三代的工程技術來建蘇花高，延續生態綠化、植栽的理念，使公路與周圍的環境融合，注重配合東部地區的原有風貌，將新一代注重生態保護觀念與新工法、新材料納入設計之中，等到通車之後，在提供全天候安全、高品質運輸服務的同時，還能具備環境保育的特色，落實生態工法的永續工程。這樣說來，一樣有院長說的國土永續經營，這一邊沒有缺。談到第三邊，其實只要有前面兩個相等的邊，就有第三邊，恰好形成正三角形。也就是說蘇花高帶來舒適、安全的交通之後，不管對西部觀光客或花蓮人而言，都更具有社會公益；而且一旦通車之後，政府和民間團體共同協力加強花蓮的教育、醫療，也合乎社會公益啊！還有一件事，國工局的工程師講得很清楚，因為土質不同的關係，穿越雪山隧道比較難，而循著中央山脈開闢蘇花高比較容易，這麼一來，國道五號只開到宜蘭段，而工程比較容易的蘇花高反而不開，更不合乎社會公益。所以就整個三邊來講，就是以誠信為基礎來做好這件事情。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "  院長，請體念我花蓮的民意，支持興建蘇花高，了解興建蘇花高的內幕實況，以及帶給花蓮的遠景，你要很尊重國工局的工程師對環保的保證。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們要兼顧環保。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "而且你要發揮你真誠的和解的正確態度，在一個星期之內，以緊急專案邀集相關單位召開協商會議，讓蘇花高如交通委員會委員所期望的，在月底之前動工，可不可以？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "環保的問題即使我是院長，也沒有辦法命令環評委員會趕快通過，否則，環評委員就是假的了。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "你邀集相關單位開會協商嘛！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "現在交通部在進行環評，我們要尊重環評委員的意見。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "環評已經出來了，你這樣講讓我有對牛彈琴的感覺。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們儘速來做。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "一週之內嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "部長是說三個月，我想一個半月內來做。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "交通委員會的決議有我們委員背書，而且契約是到年底。所以你根本沒有認真去了解這件事情嘛！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "他講的是兩件事情。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "不要3個月，兩個星期內召開好了，好不好？"
            },
            {
                "speaker": "林部長陵三",
                "content": "要先送審，審查後再來處理。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "要快點，否則說什麼和解共生都是假的。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "照顧環境也等於是在照顧花蓮。"
            },
            {
                "speaker": "楊委員仁福",
                "content": "不是這樣的。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "鄭委員朝明",
                "主席",
                "謝院長長廷",
                "林部長陵三"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請鄭委員朝明質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "（11時21分）主席、行政院謝院長、各部會首長、各位同仁。大家都知道，道路為文明之母，道路開到哪裏，文明就道哪裏，因此，政府原則上並不反對將道路開到中國去，只是這條路的行人、車輛仍然需要遵守交通規則，絕不能為了享受速度的快感及刺激，而旁若無人地開快車，甚至飆車，若是如此，最終會害人害己、亡命收場。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "  最近在野黨幹部爭先恐後地到中國朝貢，不理政府剴切的呼籲，請問這像不像政治飆車？院長，請問您的看法如何？是否已經擬好有效的因應對策了？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（11時22分）主席、各位委員。謝謝鄭委員，鄭委員上述比喻非常好，我在此強調應該守法，而且這個法律不是執政黨一黨制定的，而是立法院多數黨通過制定的。既然有法律，就該守法律，但是現在兩邊都有意見，有人說，到中國要禁，公權力要貫徹。我們沒有法律也沒有辦法禁止，如果要去那裏旅遊、探親、溝通，其實我們也沒有法律加以禁止，但是有法律規定的公權力事項，及規定要授權的，也要遵守法律，大家若都能這樣做，那麼政府做政府的，民間做民間的，政黨做政黨的，我認為整個臺灣都可以上軌道。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "今早報載我們有宣示，跟對案交流有兩大原則，就是兩岸能夠務實互惠、雙贏對等地交流、維護國家原則為最高利益，這好像只是像憲法般具宣示性而已，應該有作用法對不對？政府應該訂出遊戲規則，這是可以行政命令訂定的。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這部分我們有法律規定，兩岸關係條例規定得很清楚，尤其是立法委員、公務人員有任何協商、簽署協議，若未經過授權都是違法的。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "可能是不夠清楚，否則為何現在爭議那麼大？有人批評政府無能，看他們在那裏亂搞。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "依法辦理就好了，如果看到有什麼人要去，就趕快訂定法律禁止，這樣也不好，法治國家既然訂定相關法律了，而且當時訂定法律是理性的，沒有考慮是哪一個黨或哪一個人要去，如果現在因為誰要去，就趕快訂定命令，恐怕大家都會不服氣。其實現在的法律規定已經滿嚴的，兩岸關係條例第5條及第33條之一的規定都很嚴，當然可能也有人想挑戰法律，看法律都沒有動靜，就想以身試法，我想還是不要這樣，尤其政治精英更不應該為累積政治資源而挑戰法律。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "如果法律訂得很嚴，為何百姓還會那樣亂？有人甚至很不服，說打一通電話向總統報備就好了，以後的政黨、幹部、主席要朝貢時，就打一通電話。各位想想，現在臺灣的政黨有上百個，總統單單接這些政黨主席要去中國朝貢的報備電話，就接不完了，還談什麼辦事情！我認為既然紛爭那麼大，不如訂個較詳細的遊戲規則，譬如兩岸政黨交流施行細則、注意事項、施行要點等，如果過去後有涉及與對岸政府的協定，雖然沒有簽字，但有口頭表示，政府就可以加以處分了、就可以解散政黨了。有較明確的規範，大家就應遵守這個遊戲規則。執政黨不一定會永遠執政，假如將來輪替，也有可能到中國或某處交流，所以這不是因為他們目前做這個動作，我們看不過去，才想要加以防堵，並不是這個意思，是應該訂定遊戲規則，大家共同來遵守，這樣才不會亂，我的意思只是這樣而已。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "雖然您的意思不是這樣，但如果我們現在再訂定新的規則，都會被解釋成為有「針對性」，這不是您、我認為有沒有的問題，而是社會在看，現在已經有個案出來了，我們再來訂定法律就不好。原有的法律我認為是可以用，譬如兩岸關係條例第5條之一，根據當時立法的文件、說明，並不需要形諸文字，協商或簽署協議都不可以的，如果大家要執行，是可以執行，但是……"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "對，可是我們不敢執行，因為辦了就變成政治事件了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不是，我們現在要相關單位依法，如果是我這個院長打電話去指示，一天催三次要求趕快執行，現在的公務員會說出去，因為我們現在是透明的，所以我都沒有干涉，只有這樣才能客觀，如果院長整天到晚打電話指示，即便是秘密打電話，公務員也會知道，而且通聯也查得到。我認為我們應該誠信、言行合一，要求大家守法、依照法律辦理，這樣是最好的，何況現在連先生、宋先生等有的都還沒有去，如果他們還沒有去，就加以禁止，我認為這樣缺乏法律根據，如果他們說去那邊是要看祖母的墳墓，難道不行嗎？如果這樣要禁止，也沒有道理。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "方才我並沒有提及連、宋兩位主席。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "我是說對於政黨幹部要去訪問或進行其他活動，政府應該訂定詳細規範，這樣就不會像現在那樣亂糟糟。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對，等這件事情過後，我們再來檢討是否應該訂定新的法律或規範，大家來協商，我認為是好的，但現在講這些，反而會被人家扣帽子，認為我們有「針對性」。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "我們若站得正，就不必煩惱別人在想什麼，應當現在就可以做、可以考慮了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "政治基本上是眾人之事，所以我們才會重視民意，不能都不管別人在講什麼，否則就不必管民意了。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "我的意思是，如果您認為有加以規範的必要，就著手去做，不用煩惱別人說東說西，如果處處顧忌，根本無法做事。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "政治性的法律，還是要考慮到眾人，這是民主政治的基本精神。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "本席是在反映民意，有民眾認為新政府沒有一點魄力，隨在野黨主席在那裡亂搞，至於聽不聽在你。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "現在台灣的民意是多元的。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "本席是反映一部分的民意。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有人認為政府管得太嚴；但也有人認為管得太鬆，我認為政治的問題只要依法辦理就可以了。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "好。有關環島高速公路網的計畫，行政院已於79年核定，但是至今南橫高速公路那一段都還沒有做，請問目前的進度如何？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "是屏東到知本那一段嗎？"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "是潮州到知本那一段。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "那一段的工程牽涉到人文、生態、環保的問題。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "這個問題可以克服啊！當初說要保護雲豹，但是現在連雲豹的排洩物都看不到，哪有雲豹的存在！這樣的說法實在太籠統，若是要避免對環境的衝擊，我們可以比照北宜高速公路的作法，開鑿山洞；遇有山谷，就採高架方式，儘量避免與自然環境接觸。這些問題都可以解決嘛！如果只留下那一段不建，就不可能完成環島高速公路網。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "針對這個問題，委員有建議，民間也有一些建議，我們均會納入參考。至於是否影響到人文、生態、環境，這些問題還是有待專業人員評估。就本人的政治立場而言，生態、人文都必須重視，所以我之前才提出「黃金三角形」的理念，也就是除了經濟、消費主義以外，生態、永續及社會公益都要予以關心。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "本席並不反對重大建設必須進行環評，只是想瞭解目前的進度如何？這個案子從79年就已核定，至今進度為何？如果說是要保護雲豹，這只是少數人的意見，地方民眾根本聽不進去。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們現在有替代方案。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "你們的替代方案是要拓寬南迴公路嗎？那是白費工，請不要浪費那些錢，那個路段經常發生崩塌事件，所以請你們死了那條心。"
            },
            {
                "speaker": "林部長陵三",
                "content": "跟委員報告，南橫高速公路因為有經過大武山，涉及環保的問題，因此受到文化資產保護法的約束，在那個地方不可以做任何工程，即使是做隧道或高架工程，都會受到文化資產保護法的約束。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "文化資產保護法又不是憲法，縱然是憲法，也可以修憲啊！你們要去克服這個問題，不要把我們扣上那麼大一頂帽子，本席無法接受。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "  其次，南二高到林邊那段路，本席之前曾經建議將路段工程從林邊延伸到恆春半島，以紓解假日民眾赴墾丁遊玩所造成的交通擁塞現象，因為曾經有人從林邊開車到恆春，竟然花了6個鐘頭，連要找個方便的地方都沒有！這種情形，莫說是國外觀光客，連本島的遊客都心有餘悸。"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "  日前本席建議之後，你們說有替代方案，要採輕軌鐵道，從東港延伸到車城，本席認為那較適合外國觀光客的規劃，本島的觀光客若開車到東港或林邊，試問該地有多大的停車場讓他們停好車後再搭乘輕軌鐵道去墾丁？這根本不是很實際的作法，請你們去調查看看，有多少本島遊客能夠接受以這種方式去墾丁遊玩？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有關延伸南二高路段的建議，因為我常經過該地，"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  所以我覺得這個建議很有道理。至於大武山的問題，其所涉及的問題較大，方才鄭委員表示可以修改法律，這個建議也對，但是要修法須靠貴院委員來進行，在未修法之前，我們就必須守法，如果連政府都不守法，社會怎能安定？"
            },
            {
                "speaker": "鄭委員朝明",
                "content": "如果延伸到恆春半島的那條公路建構起來，包括大鵬灣、小琉球、墾丁在內，如此「大、小、丁」的觀光金三角才能夠形成，因為屆時交通會很方便，要安排行程非常容易，只要1個多小時的車程，如遇天雨，就遊玩大鵬灣的室內設施，如此對遊客來說才有個替代方案，否則一條路那麼遠，開車到目的地若遇到天氣不良的時候怎麼辦？時間就是金錢，非常寶貴，因此本席希望行政院及交通部對於交通重大設施要特別用心。謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "黃委員昭順",
                "謝院長長廷"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請黃委員昭順質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "（11時36分）主席、行政院謝院長、各部會首長、各位同仁。首先要恭喜謝院長，謝院長是典型地印證了高雄詩人余光中所講的-春天從高雄出發，所以本席要恭喜謝院長從高雄來到中央擔任行政院長。不過，這兩個月來，本席相信院長是點滴在心頭。院長曾提出「和解共生」的理念，但是一直到這個星期舉行行政院院會召集各部會首長開會之前，你還在罵立法院，本席認為院長的作法，讓我們覺得你是在轉移焦點。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  依過去我們在高雄對你的瞭解，以及多年來本席對你的觀察，你在民進黨裡算是最聰明、最有智慧的人，如果你真能把和解共生做好，相信你未來會很有前途，有可能2008年由你來參選，也極可能接下那個位置。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  但是，本席發覺這兩個月以來，台灣好像是無政府狀態，包括衛生署、經濟部、財政部、內政部，幾乎所有部會都出狀況，除了謝壽夫和黃光彩下台之外，我們不知道接下來要怎麼辦？我想這個「零零落落」的政府，不是我們要的。請看看，近日來，奶粉出狀況、喝的水出狀況，連吃的鹽也出狀況！政府不曉得跑到哪裡去了？在這種情況下，你卻意圖轉移焦點，開始罵立法院。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  其實立法院這兩個月來都在進行總質詢，你做過立法委員，我們認為你的作法就是想轉移焦點，而且是企圖把共生和解的內閣變成鬥爭和道歉的內閣，我認為這樣做是不好的。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  在前面提及的兩個人下台之後，我們突然發現張祖恩也下台了。張祖恩是你的團隊上台之後，少數沒有犯錯的部會首長，我們從報載得知他要回成大教書，院長，你沒有慰留他嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有，我有慰留他，而且我跟他說，只要我在任，他就可以繼續做。但是他對政治有一點寒心。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "我們對這樣的狀況也很寒心，如果政府是這樣的話，我們會很難過。現在黃光彩下台了，本席要請教你一件事，我記得在高雄時，你最討厭人家說你是「謝一半」，只要說你是「謝一半」，你就翻臉。因為謝一半那一半，如果能把它完成，你在2008要拿下政權就100%沒有問題。可是如果沒有把謝一半的封號去除，再回到南部被人叫謝一半，心裡一定很嘔。希望院長不要吃碗裡的時候還要看著碗外的東西。本席要請教院長的第1個問題是，當時我們都希望南部的故宮博物院可以設在高雄，評比的結果是第1名，但最後卻被抽走要設在嘉義，院長一定很嘔，因為當時你還不是行政院長。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不是這個原因，我很少提到此事的內幕，因為高雄府會不和諧，動輒就要移送調查局，如此誰還敢把故宮放在高雄？其實內幕就是這樣。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "院長不要把責任推給別人，本席要提醒你，當時就是杜正勝在擔任故宮博物院的院長，顯然杜正勝就與你不對盤。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不是這樣。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "他就是你的頭痛人物。因為院長的事務繁忙，所以本席要提醒你這件事。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我不會記恨。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "不是記恨的問題，而是要解決問題。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "本席要請教你南部國際機場的問題，你畫了一個山跟海，希望航空園區設在高雄，結果最後的期望也是落空，所以你上任後第1件事就是罵何美玥。本席見到你罵她，本席心中不知有多麼高興，覺得總算有人幫我們高雄人出了一口氣，你馬上把案子轉給交通部。可是交通部長評比了這麼久，還是林陵三在評比。本席現在比較想知道，那麼多重大建設讓你變成謝一半，當時的部會首長還是現在的部會首長，除了前一段時間你把林永堅找來，結果又在內政部出事，你和蘇嘉全之間的交情也不錯，本席不知你要如何處理這些相關事務。現在政府好像處在無政府狀態，內閣每天都在道歉，教育部長杜正勝每天都讓你頭疼，你何時才要進行內閣改組，或是想要求所有的民眾再忍耐一段時間？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "杜部長的問題現在演變成有些政治化，所以比較難處理，因為批評他的人都是固定某些人，保護他的人也是固定某些人，這樣並不好，所以我就很難處理。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "這在教育上就是最糟糕的情況，本席從未講過杜部長任何事，本席對他最有意見的就是高雄是故宮評比第1名的相關問題，你當時是擔任高雄市市長，結果現在你也不處理，所以本席認為如果你回到高雄會很痛苦。現在林陵三部長在座，你交待他進行航空園區一事已有4個月。前幾天幾位高雄地區的立委都回高雄，我們很清楚知道，如果南部的國際機場不設在高雄，院長航空園區的構想還是會槓龜。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "就是運量的問題。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "就是涉及運轉的運量及流量的問題，還有兩岸關係的問題。本席已經把你謝一半的部分全部寫下來了，等一下可以一一來談。請院長肯定地告訴本席一個時間，如果你的拼裝車內閣不處理，你就會有太多理想無法完成。民眾根本沒有時間可等待，何時你可以把內閣組合好上路？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "說現在的內閣是拼裝車並不公平且不公道，若是因為當時游院長留下來的人就稱之為拼裝車也不好。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "本席無意要你換掉所有游院長的人。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "說這樣就是拼裝車也不對。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "說是拼裝車有何不對？你可以看看有幾個部會出了問題，內政部出了幾次問題；財政部也出了狀況；經濟部也出了狀況；這兩天交通部也出了一個大案子；衛生署也出了狀況。幾乎所有的部會都出狀況，就連教育部也出狀況，你還不去解決，不曉得你這個院長在幹什麼？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不是說有一個……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "你不要拖延本席的時間，因為很多民眾對你……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "一個奶粉事件就叫出狀況，我認為不是如此。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "事實上就是出了狀況，好像陷入無政府狀態。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果高速公路上有一輛車出車禍，總不能為此把高速公路封起來。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "你有沒有考慮內閣要提前改組？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不會考慮。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "還是要到8月？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "也不是一定要在8月改組。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "到底要到什麼時候？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "是要等到7、8月才會進行檢討。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "是7月或8月？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "都可以。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "到7、8月豈不是要我們再忍耐2個月。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "要看議會的臨時會到什麼時候結束而定。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "我們這裡不是市議會而是院會。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "因為在開會時更換內閣是最不好的作法，對人民影響甚鉅。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "院長不要老是把高雄市搬過來，這樣的作法也不好。千萬不要因為這些委員挖坑給你跳，院長就往下跳。之前陳委員及鄭委員花了不少時間在此詢問你連戰到對岸的事，結果你還真的回應：你知道對岸是不喜歡扁政府，現在比較喜歡連主席，所以讓他不必簽證就前往大陸。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不是，我是說因為有326的人民抗爭，對岸就有壓力，他們在國際壓力下，所以就想表現得更為和諧。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "3月26日離現在已經快一個月了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "連戰是現在才要去，不是之前就要去了。你不要把前面的事牽扯到後面。本席不知道中共喜不喜歡連戰，但中共還很欣賞你。因為你在1993年帶福利國連線的委員去大陸，之後你在2000年當選民進黨的黨主席，所以當時你就很希望有廈門之行，中共也准你前往，是我們這邊不准你前往。後來廈門的市長也想到高雄，你也很歡迎他來，結果陸委會為了他是屬於專業人員或市長的問題打消此案，所以本席發覺中共比較喜歡你，中共不是喜歡連戰。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我沒有說中共喜歡連戰。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "你是說比較欣賞。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我是說中共不是喜歡連戰，所以沒有說中共比較喜歡連戰。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "本席要讓院長知道一件事，你不要老是跟在民進黨的後面走，你也不要跟在陳水扁的後面走，不要跟在李登輝的後面走。本來你就要獨創一格，現今你是行政院長，當初你擔任高雄市長及民進黨的黨主席時，都發覺如果包括高雄市在內不進行兩岸交流，面臨境外轉運、貨運通航等問題，高雄港就會死路一條。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  當時廈門市長想來的時候被陸委會打回票，依你在當時的思考，顯然你認為交流是可行的，所以才會提出這種方式，可是卻被陸委會打回票，現今站在行政院長的立場，你會如何讓陸委會解決這個問題，如果有其他市長與你當時的想法相同，想要進行兩岸交流，你會如何處理？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "謝謝，我也不能完全一個人走，這樣會變成獨夫，所以也要尊重民意。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "如本席剛才所言，不能因為民進黨挖了坑洞讓你跳，你就跟著跳。本席比較欣賞你的是，目前如果兩岸關係能有所突破，你擔任行政院長比較有歷史價值。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對人民有利就好。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "你對當時市長來訪的問題，現今陸委會要如何修正、處理，如果再有市長再提出申請，你又會如何處理？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "現在的背景和以前完全一樣，我當時就是想以「城市交流」的方式來突破，但是陸委會根據兩岸關係條例說不可以，……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "你應該知道這個問題不解決的話，以後相關問題還會不斷發生，對兩岸關係來講，只會使問題更加嚴重。因為你很瞭解這些問題的狀況，所以請問你打算要如何解決？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "兩岸關係基本上是總統的職權，不過你問我意見，我還是要答……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "你不要一直打太極拳！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有，我現在就要回答你。兩岸關係是總統和國家安全會議的職權，但是我個人認為，城市交流其實可以開放。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "那麼你會不會要陸委會就此進行專案檢討？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "可以檢討，但其決策是經過國內外資訊訂定的。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "你可不可以要求陸委會在幾個月之內針對高雄航區的問題提出專案報告？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果是在行政院的範圍之內，我可以要求陸委會進行檢討。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "請你指示一下要在幾個月之內做好，否則今天吳釗燮又沒來，我本來是要找他算帳的啦！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "今天是交通部……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "今天也會討論兩岸關係，陸委會本來就要來的！"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  請院長交代副主委要在幾個月之內完成。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "兩個月內評估看看。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "希望你能將評估報告送一份給本席，也送一份到立法院來。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  本席還要提醒院長不要因此引發誤解，人家在你面前挖一個坑，你就說誰喜歡誰、誰喜歡誰，本席要再告訴你一次，我發覺其實中共比較喜歡你。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "你講錯了。我沒有說中共喜歡連戰，我是說中共不是喜歡連戰、中共是不喜歡我們政府。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "謝院長，請你不要跟在陳水扁的後面走，因為在2008年之前，兩岸僵局大概很難打破，如果你能完成歷史任務，完成高雄「謝一半」未完成的任務，應該會比較有機會。再者，……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "行政院當然要跟著總統的政策走，而不能跟著胡錦濤走，對不對？"
            },
            {
                "speaker": "黃委員昭順",
                "content": "你上任兩個月來，各種遊行不斷，小遊行比較多，最大的一場就是醫生遊行……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這種現象每年都有，去年也有……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "沒有，沒有。從來沒有醫生……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "去年也有啦！你忘了！"
            },
            {
                "speaker": "黃委員昭順",
                "content": "那是小遊行，不像這次規模這麼大。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  這次遊行之前，你就舉行記者會……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我？我沒有舉行……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "有。我在電視上看到你說，可以考慮是否廢除總額制等等。你現在也算是醫師家族，因為你的女婿是醫生，對不對？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "那天的醫師遊行有三個訴求，第一是「救健保」，第二是「顧民眾」，第三才是「廢總額」。第二天就馬上有一些團體站出來，說他們強力支持一定要維持總額制度，這就是「監督醫師團體聯盟」。他們昨天在立法院召開記者會，總共有十幾個團體。院長應該知道這件事吧！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我有看到簡報摘要。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "他們堅持一定要有總額制度。我知道在決定衛生署長人選之前，你曾和侯署長談了很久，其實他是很優秀的醫師，所以提出諸如「多元微調」、「公民會議」等主張，可是弄了半天，本席覺得政府的作法就是軟土深掘，先欺負最好欺負的，對於最難惹的，則不敢輕舉妄動。請問院長，你到底支不支持繼續維持總額制度？還是如果站出來的人多一點，你就會堅持？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "健保的多元微調是治標，如果沒有二代健保來治本的話，總額制度基本上可以檢討，不能廢。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "但是院長有沒有考慮到要把餅做大？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "多元微調已經把餅做大200多億元了。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "多元微調只是在欺負公務人員，從公務人員的薪資下手，……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "可是他們本來只用薪水的82%投保，……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "本席要提供你另外一個思維方式。我們目前的醫療支出只占GDP的5.9%，在全世界的排名是最後一名，如果我們能從5.9%調到7%，就可以解決健保所有的問題。可是政府欺負健保，健保局不僅球員兼裁判，成為眾矢之的，員工每年還可以領取4個月的獎金，……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這點已經過檢討，現在是要看他們抓到多少浪費……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "請院長不要丟一把刀讓所有的團體互相砍殺。就整個健保醫療制度而言，如果你不斷丟一把刀，讓相關團體互相砍來砍去的話，中華民國台灣的醫療品質一定會降低，不可能再往上提升。今天我們已經是一個開發中國家，醫療支出的比例沒有理由這麼低，所以本席今天要嚴正要求提高明年的比例。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  院長曾經擔任高雄市長，你對高雄市積欠健保相關費用也感到非常不爽，說是：中央定條文，地方在買單。台北市也一樣。這兩個都市都已經是財政狀況比較好的了，其他縣市要怎麼辦？所以如果要正本清源地解決這個問題，只好從預算著手，把餅做大，否則健保就沒有機會了。如果人民不斷出來遊行，今天是5萬人，萬一改天勞工團體又有10萬人站出來的話，院長要怎麼辦？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "其實我們現在的健保制度有點像是社會主義制度。你剛才提到齊頭平等會造成醫療品質下降的隱憂，這點我們會注意。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "所以本席正式要求你在編列明年的預算之前，先成立一個小組，針對整體醫療支出占GDP比例的問題進行總檢討。我們就算不要像其他國家一樣，達到百分之十幾，至少也要……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "你剛才講的這些國家，他們的稅金都非常高。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "沒有，包括日本、韓國都比我們高。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對，他們的稅金也比我們高。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "院長說的固然不錯，但是我們已經是一個好的開發中國家，所以本席要求院長要組成一個專案小組，就這部分和健保一起討論，看如何解決這個問題。否則若不斷有人出來遊行，我想我們……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "其實二代健保基本上就可以自立自足，但是大家要……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "你能否就這部分成立一個專案小組？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "目前就有健保改革小組。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "不是只有健保，如果侷限在健保的部分，還是無法解決，我們希望院長重新考慮。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果要規定佔GDP的多少，此點涉及國家資源的總分配，坦白講這必須和稅金是否增加一併考慮，否則如果稅金沒有增加，只增加……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "所以要成立一個專案小組，看看如何把哪一部分的支出省下，例如前年SARS就編列了500億特別預算，實在莫名其妙。當然，那時的行政院長並非謝院長，結果還叫里長去量體溫等等，浪費了幾百億元，現在那些設備都在養蚊子，謝院長有時間的話可以去視察一番。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  剛才大家提出許多問題，我想你當行政院長也該有個行政院長的模樣。有人說到對岸訪問就是「聯共賣臺」，也有人質疑台聯到靖國神社參拜是「聯日賣臺」，甚至還說釣魚台也不是我們的領土。本席今天得到消息，對於對岸和日本爭取油田一事，行政院曾派海巡署去巡查過，請問是否確有此事？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有，這是我指示的。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "院長對國家領土還算有觀念，這點很好。我知道院長擔任高雄市長時，曾經去過東沙島宣示領土，立法院總質詢在下星期二，也就是26日就結束了，我想要求院長在總質詢結束後，到釣魚台宣示那是我們的領土，可以嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "釣魚台主權我們要堅定，但是不需要去製造政治敏感對立，這並不需要。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "也不是製造問題啊！你可以去東沙，為什麼不能去釣魚台，你有什麼顧慮？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有什麼顧慮。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "那很多民眾就會質疑你，我們也要給你扣帽子，你就是「聯日賣臺」啦！所以院長，你要做幾件大的給大家看，那麼你在歷史上就會留名。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我不需要為了讓自己留名，陷國家於緊張狀態。我們要堅定主張台灣擁有釣魚台主權，所以我才會要求海巡署到經濟海域去巡視。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "海巡署去跟你去是不一樣的。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "人家韓國、日本也不需要他們的首相……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "海巡署的船隻可以去我們的經濟領域走一走，院長是否能夠計畫，就台灣海峽的海域當中，我們的領土上去走一走？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果到東沙或其他島嶼，我會去。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "你只願意到東沙、南沙，就是不去釣魚台？打死都不去釣魚台？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不是，這太有衝突的地區……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "這實在很奇怪。你知道嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "日本有沒有去？中共有沒有去？"
            },
            {
                "speaker": "黃委員昭順",
                "content": "如果你要去，我就跟你去。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "他們也不要去，我們自己矮化說我們比較小？"
            },
            {
                "speaker": "黃委員昭順",
                "content": "那本來就是我們的領土嘛！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "但他們也主張是他們的領土，所以這部分有爭議。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "那沒關係，請院長帶領一團人到我們所有的海域和經濟領域巡一圈以宣示領土，這樣好不好？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這樣需要很久的時間，有的地方可以去。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "不是有的地方，你稍微計畫一下，至少把我們閣員帶去，讓閣員們知道我們的領域在哪裡。好不好？"
            },
            {
                "speaker": "黃委員昭順",
                "content": "  我記得院長當時一就任，就把高雄的航空計畫交給……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有好幾個計畫，高雄的軟體園區、成功園區……"
            },
            {
                "speaker": "黃委員昭順",
                "content": "軟體園區不是交給交通部，是交給經濟部啦！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "都有啦。現在由吳副院長專案主持，開會我都有在盯。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "院長最氣的就是被叫做「謝一半」，如果人家說你是「謝一半」，你就說人家一定會落選，但是你還是要把那些計畫完成，因為大家對你寄予莫大的希望。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不會啦，我也不是在乎人家講什麼才要完成，我們要為高雄做事，不會在乎流言。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "這個計畫交給交通部已經兩個月了，可是剛才院長也講到，現階段兩岸關係不處理的話，物流作業根本沒有辦法推行，因為沒有流量。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "4月6日有開會。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "既然有開會，那我希望能把資料提供給我，因為要還不給呢！實在很奇怪！其次，南部國際機場的評估何時可以出爐？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "20年內我們不需要再建國際機場。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "決定不做國際機場？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "那麼南興計畫就沒有了？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有，但是國際機場部分沒有了。因為海峽太危險，必須注意飛安問題。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "所以南部國際機場沒了？還是轉到七股？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們評估在15到20年內，小港機場已經夠用。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "所以總統大選所講的，根本就是在騙票！還一下子高雄，一下子七股。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "總統沒有宣布，陳水扁總統沒有講，可能是別的候選人講的。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "是陳水扁總統講的！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "院長，你不要胡說。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "他沒有講國際機場。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "以現階段小港機場及兩岸關係沒有改變的狀況下，就算交通部提得出四個月計畫，可是竟然連民航局都說高雄貨櫃園區計畫是空的。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "運量不夠，貨運不足，但未來兩岸三通是必然的，這是時間問題。"
            },
            {
                "speaker": "黃委員昭順",
                "content": "太多人對院長有太多的期許，院長對自己也有期許，春天從高雄出發，如果高雄問題不解決，難保未來謝一半又會跟著你。替中華民國留名歷史不是比較有意思嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們來合作。謝謝。"
            }
        ]
    ]
]