[
    [
        {
            "type": "interp",
            "people": [
                "王委員世勛",
                "主席",
                "謝院長長廷",
                "施部長茂林",
                "林部長全"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請王委員世勛質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "王委員世勛",
                "content": "（10時43分）主席、行政院謝院長、各部會首長、各位同仁。方才國是論壇中，很多委員都談到了報紙的報導，的確，近來發生的許多事情，都讓老百姓看得是眼花撩亂，本席現在不是要批評黨內的同志，不過本席要來談一談中國時報的報導，報紙指出，阿扁要查高雄市歷任市長，有委員說這是「假惺惺」，事實上，歷任的市長有國民黨，也有民進黨，就邏輯上來說，如果要查，國民黨、民進黨的市長都要查，而且查的就是看看有無相關證據，所以這中間是否有所謂的「假惺惺」，我想是不可能存在的。"
            },
            {
                "speaker": "王委員世勛",
                "content": "  再者，有另一位委員用蟒蛇吞鱷魚來比擬現在的政治生態，本席認為，蟒蛇吞鱷魚是一個很原始野蠻的動物性現象，然國內無論是總統或是國會選舉，其實都與原始野蠻動物性現象不一樣，換言之，我們是以文明的態度來面對。18世紀英國國會議員威廉威伯福斯曾說過一句話，國會就像諾亞方舟，因為裡面的動物比人還多。此外，他還在1807年，在英國社會強烈反對壓力下，通過禁止販賣奴隸的法案，因此，拿台灣國會與英國國會相較的話，我想我們還有200多年的進度要提升。"
            },
            {
                "speaker": "王委員世勛",
                "content": "  此外，今天中國時報第2版指出，關於二次金改，總統明確表示決心，並表示要擴大規模，不怕財團化。擴大規模的部分我是贊成，但不怕財團化的部分，本席看了是有點怕怕的，對於二次金改，本黨同志郭正亮委員認為這是肥了財團、窮了老百姓，蔡英文委員認為，未暖身就下水，一定會抽筋，劉憶如委員則認為，這是掛羊頭、賣狗肉，老實說，財政改革牽涉到經濟上的問題是很複雜的。身為閣揆，對於這件大事，不知可否在此清楚的告訴我們你的看法？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（10時48分）主席、各位委員。金融改革是經發會朝野的共識，其中之一就是希望公營銀行民營化，再來就是我們的銀行數太多了，希望能夠減少，這一路走來，我想第一階段的金改應該是成功的，比方說逾放款比例從8%降到2%多，至於銀行民營化的部分，有些民眾則是強烈表示抵抗，比方說工會，因為他們覺得公營銀行對員工來說是比較有保障的，再來就是銀行負責人如董事長、總經理、重要幹部等，他們也可能會加以抵抗，因為銀行數減少，當然有些人的利益就會受損，但是就大方向來說，我們不應把價值扭曲了，以公營銀行來說，過去10年他們來打消了多少呆帳？據了解，金額應該在1兆元以上，如果拿這些錢來買武器等，相信一定足夠，此外，美國、日本等國，沒有一個國家有公營銀行，因此，公營銀行並不是世界的潮流，而且也違反我們大家的共識，如果銀行的規模不大，就沒有競爭力，也就走不出台灣。現在國內很多廠商與企業都走出去了，都到東南亞、大陸設廠，但是我們銀行的規模就很小，我們希望銀行的規模能夠大一點。當然，要怎麼樣避免圖利財團？因為不能圖利財團，這一點是對的，金控到了某一個程度，在外國也是有一些限制的，例如限制經營的事項、合併的事項等，畢竟他們有很多的錢是來自於人民，方才有一位委員說得很好，在野黨反對圖利財團，但是過去台北銀行卻賣給富邦，與富邦合併了，這不是很矛盾嗎？"
            },
            {
                "speaker": "王委員世勛",
                "content": "台北銀行是原來的台北市銀行，好像另外還有一個……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對，台北市銀行，台北市政府的銀行怎麼會與富邦合併，賣給富邦呢？因為這是個潮流，否則就樣就很矛盾了，是否也要調查看看呢？我希望我們不要因為政治的關係而扭曲了。今天報上刊載，金控的淨值多出了幾倍，其實金控的規模變大，資產增多，但是負債也同樣增多，過去的負債是3兆多，現在扣掉後也還是3兆多，並不會變成7兆，7兆是因為規模變大，來往的營業額增多，來自於消費者、客戶的存款資產也就變多，但是這些存款是一種負債。因此，我希望我們能冷靜的想一想，看看金融改革要不要繼續走下去，因為工作問題或有利益關係的人，當然會予以抵抗，但是改革必定帶有一些痛苦，例如台灣企銀，上次工會反對，我也尊重工會的意見，但是現在股票掉到8元了，當初股票11元時不賣出去，現在股票跌到8元、客戶也跑了50億左右，這樣是好還是不好呢？所以我們要想想看怎樣做對台灣比較好，台灣想要走出去，想要有前途，金融改革就要繼續推動下去，台灣的銀行一定要有競爭力，因為銀行、保險占我們服務業的大宗，而服務業又占了台灣整個生產力的68%，如果金融走不出去，這是很可惜的。而且這不是總統個人的意見，因為它是經發會與過去院長的意見，今天大家說這是由游錫堃秘書長主導，其實不是的，他擔任院長時，在去年11月行政院會就做了決定，金改、合併是個大方向，我們不必將這個問題弄得太複雜，至於大家見仁見智的意見，我們可以聽，不要因為這樣就特別圖利哪一家，但是能買銀行來經營根本不可能是平民嘛！不可能是路邊的攤販嘛！有人說來買銀行的都是有錢人，就以中國信託來說，他們也有別人的錢，因為光是外資就有56%，因為外國人信賴他們，而且他們有監督、獨立董事、公司自治，外部又有金管會，如果立法委員認為金控需要有所限制，法令上可以明文限制，例如能不能經營媒體，我認為這是可以檢討的，但如果大方向走了回頭路，那麼是錯誤的，這樣會變成只能經營公營銀行。若說總統或行政院長有私心，公營銀行越多，人事安排的機會就越多，過去公營銀行時代的呆帳這麼多、這麼高，那就是特權、弊端，現在我們沒有私心，所以才會將公營銀行交給民間來經營。"
            },
            {
                "speaker": "王委員世勛",
                "content": "本席來自省議會，對省屬行庫、公營銀行所產生的種種弊端是知之甚詳，也很瞭解，所以本席是支持金改的。但是對於社會的疑慮，也就是財團化的問題，本席建議院長要考慮到銀行進行金改後會變成集團化，當然集團化後才能在世界上有競爭力，才能提高其經濟效能，但是在此過程中，一定要特別小心社會正義與公平的原則。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對，謝謝。"
            },
            {
                "speaker": "王委員世勛",
                "content": "今天本會同仁說到募集股份來購買，但是本席認為募集股份所創造出來的利潤還是會回饋給小股東的，其實只要能創造利潤，去世界市場賺更多外國人的錢來回饋給股東，社會上還是會予以支持的，所以院長一定要掌握好這樣的方向。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們會保留一、二間公營銀行，避免金融業被壟斷。"
            },
            {
                "speaker": "王委員世勛",
                "content": "對，這是有社會國家的任務。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對。"
            },
            {
                "speaker": "王委員世勛",
                "content": "另外，本席昨天還在報紙上看到院長簽發了一面免死金牌。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "那是誤會。"
            },
            {
                "speaker": "王委員世勛",
                "content": "不過媒體報導之後，社會大眾相當關注免死金牌的問題，當然這是為了處理拉法葉艦這個大案子所做的措施，但是現在已經是21世紀了，本席不瞭解院長為何要去簽發免死金牌，請問院長，現在還有免死金牌嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "21世紀不可能有這種事情，所以我來說明一下，第一，我並沒有干涉司法，我絕對不會做出干涉司法的事情，因為這個案件還沒有繫屬於法院，在法院沒有任何案子，所以我們並沒有干涉法院。第二，我也沒有干涉法務部和檢察官辦案，為什麼？因為這是檢察官要求的。"
            },
            {
                "speaker": "王委員世勛",
                "content": "檢察官要求的？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對，最高法院檢察署要求的，因為他們基於辦案的需要，所以我去配合檢察官，怎麼會是干涉檢察官呢？第三，這一點很重要，我們是為了讓真相大白，為了讓被告回來，為了將錢拿回來。因為汪傳浦拿了很多回扣，金額高達好幾百億，他有很多錢可以去請律師，不斷跟我們玩法律的鬥爭、抗爭，所以台灣必須團結。我們最大的目的就是找出真相，抓到真兇，因為這些錢都是我們的血汗錢，台灣一定要拿回來。在這個前提之下，我站在台灣的利益，簽下這樣的承諾書，也問過法務部和檢察官的意見，檢察官綜合資料後判定，這個案件不會求處死刑，所以我們是尊重檢察官的意見。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  另外，我要跟王委員報告一個好消息，因為我們簽了承諾書，汪傳浦在這場官司提出的許多有利抗爭都被駁回了，我們贏了，這表示我們往前踏了一大步，台灣贏了。在此之前，我們對汪傳浦根本毫無辦法，因為他已經跑出去了，這個案件被黑幕遮住，沒有辦法釐清真相。我相信立法委員的出發點是好意，但是我希望大家能夠更謹慎一點，以免我們在這邊講的話又被汪傳浦的律師拿去打擊台灣，又拿去法院做為抗告的依據，我們不要被他利用了，因為他很有力量。而且今天他人不在台灣，如果他今天是在台灣，我去承諾不判決他死刑，我們可能會干涉司法，可是他人根本是在國外，今天委員在這裡罵我、譴責我，說我不應該這樣做，但是這樣做能讓汪傳浦回來嗎？你有什麼力量可以讓汪傳浦回來？我們現在無論是要引渡或是請外國提供資料，他們都會要求我們說明這個人犯了什麼罪，他會不會被判死刑，他是不是政治犯，所以我們當然要做一些承諾。我認為我們必須站在台灣的立場、司法的立場，這樣才算是司法正義，為了台灣的利益，我們必須將錢拿回來，而不是站在汪傳浦的立場。"
            },
            {
                "speaker": "王委員世勛",
                "content": "謝謝。請問部長是否要做個補充？"
            },
            {
                "speaker": "施部長茂林",
                "content": "我簡單做個補充。此事係經過最高檢察署評估，認為不違背國內法制，而且我們現在所出的承諾是不求處死刑，求刑屬於檢察官職責，以後是否執行死刑也是檢察官和法務部的權責，至於審判的部分並未涉及，所以整起事件並未侵害到司法的審判權。另外，出具承諾是完成國際司法互助的要件，而且也是慣例。尚未廢除死刑的國家，若向已經廢除死刑的國家請求司法互助，受請求國都會要求請求國出具承諾書，以去年為例，瑞士要求美國、日本、科威特、哈薩克等國總共60件案件出具類似的承諾書，所以經過整體評估，我們認為出具此一承諾書對於維護司法正義及國家利益有非常正面的價值。而且此事係檢察官主動要求，所以院長並無涉及侵害偵查權之虞。"
            },
            {
                "speaker": "王委員世勛",
                "content": "院長和部長都在場，本席想到一個結構性、制度面的問題。據悉美國的司法部長兼任檢察總長，司法部長兼任檢察總長在偵辦犯罪的效率上可能會更好，包括目前的作業程序都會更順暢，我國法務部長未能兼任檢察總長，看起來犯罪偵辦制度的體質好像比較虛弱些。當然，這是制度性的問題。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "王委員所言甚是，大法官也曾經為此事做過解釋。"
            },
            {
                "speaker": "王委員世勛",
                "content": "如果本席稱呼謝院長是人權律師出身，不知道謝院長贊同與否？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "一個人的評價是多面性的，有人這樣稱呼，也有人把我罵得半死，所以「毀譽在人、是非在己」。"
            },
            {
                "speaker": "王委員世勛",
                "content": "我想「人權律師」的稱呼，基本上是一種肯定，陳總統上任以來也一再強調「人權立國」。但在我國，有限公司欠政府稅金，負責人會被限制出境，這是美國、日本等先進國家所沒有的規範；而且有部分法律學者對這種作法非常詬病。更有甚者，政府於今年4月將限制出境的對象從負責人擴及到所有有限公司的股東。院長想想看，這樣衰不衰？朋友邀約參加公司，我投入資金當股東，後來公司賠錢只好認賠了事，沒想到無緣無故卻被限制出境，怎會搞成這樣子？能否請部長說明。"
            },
            {
                "speaker": "林部長全",
                "content": "這部分主要是因為公司在清算階段，相對而言，董事都是公司負責人。"
            },
            {
                "speaker": "王委員世勛",
                "content": "那沒有參與董監事的股東呢？你們是怎麼解釋的？"
            },
            {
                "speaker": "林部長全",
                "content": "所有的股東都限制出境啊？"
            },
            {
                "speaker": "王委員世勛",
                "content": "所有的股東都限制出境啊！"
            },
            {
                "speaker": "林部長全",
                "content": "此事我們再瞭解一下。"
            },
            {
                "speaker": "王委員世勛",
                "content": "本席的書面質詢資料大約一個月前就送給你們。"
            },
            {
                "speaker": "林部長全",
                "content": "據我瞭解限制出境主要是因為稅捐稽徵法的規定，至於限制出境的規定內涵，就法律上來看是否可以放鬆，我們來瞭解一下。"
            },
            {
                "speaker": "王委員世勛",
                "content": "本席的書面質詢，你到今天都沒有拿到嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有，報告王委員，法律規定是限制清算人出境，而根據法律規定，在清算階段全體股東都為清算人，所以股東才會被限制出境。這部分我們再檢討。"
            },
            {
                "speaker": "王委員世勛",
                "content": "我認為這樣的規定很不好。另外，上次我向部長提過禾伸堂的問題，禾伸堂在4、5年前曾是股王，你看它繳稅的紀錄，它到去年繳了2億多的稅金，不知道部長是否有看到陳情書？我上次也跟你講過。"
            },
            {
                "speaker": "林部長全",
                "content": "有。"
            },
            {
                "speaker": "王委員世勛",
                "content": "整起事件是和營業稅繳交有關，台北關稅局不過是代替國稅局稽徵，國稅局是罰3倍，台北關稅局卻罰10倍並且移送法辦。"
            },
            {
                "speaker": "林部長全",
                "content": "根據瞭解，主要是因為當時其發票有涉及偽造、變造的情況。"
            },
            {
                "speaker": "王委員世勛",
                "content": "台北關稅局認定其單價是8.04降為0.01，有人會那麼笨，愚蠢到這種程度，去變造這種發票嗎？然後他在帳簿裡面是記……"
            },
            {
                "speaker": "林部長全",
                "content": "如果沒有變造發票的事實，那自然另當別論；但如果有變造的事實，而且當時他也承認發票有變造。"
            },
            {
                "speaker": "王委員世勛",
                "content": "部長不瞭解，人家提供給你們的資料寫得很清楚，他們內部的通關作業就是0.01，那個是費用啊！這樣你們就把人家負責人移送法辦，這樣未免太苛刻了。"
            },
            {
                "speaker": "林部長全",
                "content": "報告王委員，據了解當時他有承認發票有變造情況。"
            },
            {
                "speaker": "王委員世勛",
                "content": "自己承認偽造？開玩笑！那是要去吃官司的。"
            },
            {
                "speaker": "林部長全",
                "content": "他有變造發票，若是如此，當然根據罰則……"
            },
            {
                "speaker": "王委員世勛",
                "content": "他的帳簿呢？你有沒有去瞭解，他的帳簿記多少？"
            },
            {
                "speaker": "林部長全",
                "content": "對，但是問題在於，如果他是屬於……"
            },
            {
                "speaker": "王委員世勛",
                "content": "法條規定罰10倍是使用詐術，使用詐術就是詐欺罪，所以關稅局將其移送法辦，我問關稅局一個問題：如果將來判無罪呢？關稅局說10倍照罰。以本席個人的立場來想，我實在無法瞭解為什麼政府會做這種事！"
            },
            {
                "speaker": "林部長全",
                "content": "關於禾伸堂一案，我們可以回去檢視其方法是否屬於以詐術或不正當的方法逃漏營業稅，如果不是，當然可以重新判定。"
            },
            {
                "speaker": "王委員世勛",
                "content": "正常繳稅的公司，就是因為一次作業疏忽，而且他有提供內部文件給你們，他們從92年度開始，內部移艙每一個就是0.01，他們有一個計算方式，但是你們還是以最壞的方式認定並且將其移送法辦。講都講不聽，跟你們局長講也講不聽，跟次長講也講不通。我跟你講，現在工商界對我們民進黨很感冒，講得很難聽，說國民黨時代都不敢這麼做了，現在換民進黨執政卻這樣搞，真的欠錢欠到這個地步嗎？我們在地方上要怎麼過日子？"
            },
            {
                "speaker": "林部長全",
                "content": "王委員提過此案後，我特別請關稅總局去瞭解，根據我的瞭解，當時……"
            },
            {
                "speaker": "王委員世勛",
                "content": "關稅總局給他公文，叫他不要這樣幹，他還是硬要這樣幹！財政部究竟是怎麼做的？"
            },
            {
                "speaker": "林部長全",
                "content": "總局可能沒有出公文叫他不要這樣做，總局是說……"
            },
            {
                "speaker": "王委員世勛",
                "content": "就拿給你們次長看過了嘛！你們都很忙，我知道，為了國家大事，你們都很累。但是像這樣一個正常納稅的股票上市公司，被你們這樣一搞，後果很嚴重。為什麼一定要這樣呢？你們可以做一個更正的決定，為什麼一定要讓人家這樣搞呢？而且還把人家移送法辦，一定要這樣嗎？"
            },
            {
                "speaker": "林部長全",
                "content": "更正的決定也要有法律的依據和程序，既然台北關稅局已經裁定，禾伸堂提出行政救濟之後，我們會在行政救濟程序中邀請當事人來說明；同時我們也會請總局特別注意，當事人的權益是否受到保障，並且參考其他案例。好不好？"
            },
            {
                "speaker": "王委員世勛",
                "content": "你們要考慮整個社會對我們執政團隊的觀感，好不好？"
            },
            {
                "speaker": "林部長全",
                "content": "我知道，這是當然。謝謝委員指教。"
            },
            {
                "speaker": "王委員世勛",
                "content": "本席發言時間所剩不多，我聽到一件事，心裡感到很難受。如果院長有空可以到桃園療養院看看，這是一個很大間的精神病院，目前衛生署要把它合併到桃園醫院，之前你們也想把草屯療養院合併到中部區域聯盟，記得當時是我和蔡委員煌瑯一起擋住這件事的。其實精神病患也是病人，每一科的病人都是病人，為什麼精神病患不能有醫院？為什麼署立桃園療養院一定要併入桃園醫院？而且現在搞得亂七八糟，這麼大棟的醫院現在是沒有院長的。此外，八里療養院原本是桃園療養院的分院，現在搞到八里療養院有院長，但因為桃園療養院要併入署立桃園醫院，所以就沒有院長，變成分院院長回來當本院院長，你們的衛生行政、醫療行政怎麼會搞成這樣？"
            },
            {
                "speaker": "王委員世勛",
                "content": "  事實上，精神病患的確有增加的趨勢，好比說最近報導的澎恰恰，他有憂鬱症，還有倪敏然，他也是精神上有問題，所以才會去自殺，其實還有很多精神病患，只是他們比較有名而已。總之，精神病患有增加的趨勢，結果你們居然要將精神療養院併入署立桃園醫院而成為一個部或一個科，本席實在很難理解你們為什麼要這麼做。"
            },
            {
                "speaker": "王委員世勛",
                "content": "  說難聽一點，署立醫院是誰在搞的？搞什麼區域聯盟？政府已經要扁平化了，結果還搞區域聯盟，到底在搞什麼？明明都是院長，但如果他當了區域聯盟的主任就變成是院長上面的院長，你們這麼做對嗎？我們原本把省的單位都廢掉了，結果你們又增加一個，院長上面又有一個院長，明明都是同學也是同期當院長的，結果現在他比他還大，要做什麼還要上公文給他批示，你們這麼做對嗎？衛生署這麼做對嗎？"
            },
            {
                "speaker": "王委員世勛",
                "content": "  再者，之前台中結核病防治醫院因為要省錢就把它廢掉了，結果SARS發生之後死了多少人？真的應該這麼做嗎？這到底是誰搞的？本席認為院長應該要去瞭解一下。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "好，我來瞭解一下。"
            },
            {
                "speaker": "王委員世勛",
                "content": "坦白說，這部分實在不必在這裡講，為什麼本席要在這裡講？副署長是管署立醫院的部分，你們不要管他是否是總統的同學，如果考慮這部分而怕他的話，那就是對不起總統或院長派你來擔任這個職務了。院長，本席要跟你說，就算是總統的同學也是一樣，只要是亂搞就要進行處理。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們再來瞭解這個個案。"
            },
            {
                "speaker": "王委員世勛",
                "content": "昨天有舉辦一個公聽會，就是要建立一個不打小孩的國家，本席希望我們能朝這個方向努力，謝謝。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "謝謝委員的指教。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "蔡委員其昌",
                "主席",
                "謝院長長廷",
                "林部長陵三",
                "李主任委員金龍"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請蔡委員其昌質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "（11時14分）主席、行政院謝院長、吳副院長、各部會首長、各位同仁。包括謝院長與游院長對於台灣整體經濟發展都投入很多心力，並訂定出相當多的目標，總之，本席希望在本黨執政之下能夠讓台灣的經濟發展再創另一波的高峰。首先來談觀光產業的部分，游院長在2002年曾提出觀光客倍增計畫，請問謝院長知不知道？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（11時14分）主席、各位委員。我知道。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "請問到2004年為止的觀光客以及來台旅客，與游院長當時訂定的觀光客倍增計畫差距多大？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果照那個時候的觀光客倍增計畫，在2008年應該要達到500萬名觀光客，到去年為止，大約有290萬人，今年我們有要再增加30萬人。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "謝院長很熟悉這部分的業務，本席在前面的電子看板上也有show出這部分的資料。到2004年為止，觀光客有103萬人，來台旅客有295萬人。以這樣的成長率來看，台灣每年旅客的成長率是6%，觀光客的成長率是9%，針對這部分本席列了一個表，按照這樣的成長率，從2005年開始到2008年，我們的旅客人數只能達到372萬人，而觀光客人數也只能達到145萬，請問院長知不知道這樣的數值？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我知道。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "面對這樣的情形，到了2008年勢必沒有辦法達到觀光客倍增計畫，對於這樣的現象，請問院長或部長有沒有思考過要如何因應﹖在未來的幾年之中，政府有什麼樣的新法寶或非常大的利多可以大幅提升觀光產業？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "今年1月至7、8月大約比去年成長近17%，如果今年可以達到320萬人，而以後的3年每年都成長60%至70%，那這樣就可以達到了。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "我的想法與院長一樣，除非我們能夠有十位數的成長速度，2008年才能達到既定目標。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "今年有做到。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "往後的每一年也都要有兩位數的成長。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒錯。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "以目前觀光局編列的預算與人力來看，究竟有沒有辦法在往後的每一年都有兩位數的成長，讓2008年達到倍增計畫的目標？"
            },
            {
                "speaker": "林部長陵三",
                "content": "以觀光局的預算來看，今年為什麼會達到兩位數的成長？此係因為過去2年在國外對觀光客宣導的部分投注得比過去幾年還多，我認為我們應該儘量加強國際宣導的部分。另外，台灣有很多好山好水，台灣的山景與歐美有很大的不同，好比說玉山、太魯閣的景緻，歐美人士來看過之後也覺得非常奇特。再者，台灣有各種宗教，這也可以是推展內容之一。此外，院長也有提出一縣市的旗艦計畫來配合觀光局過去所提的套裝旅遊，把這些串連在一起可以對國外的旅客……"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "請問林部長對於目前交通部觀光局的預算、人力以及執行結果滿不滿意？"
            },
            {
                "speaker": "林部長陵三",
                "content": "我還是不滿意。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "其實還是有很多缺點。林部長有沒有算過，到目前為止有關我國在國際宣傳增加的費用跟觀光客的比例，部長知不知道這個數字？"
            },
            {
                "speaker": "林部長陵三",
                "content": "如果我們跟馬來西亞相較……"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "我知道我們這部分的預算都比他們少，是明顯不足的。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對，我們的國際宣傳費用少。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "我們比亞洲主要觀光國家都來得少。在此要換算一個數字，平均每吸引一名觀光客到台灣來，我們的宣傳費用要花多少錢？本席有做過統計，就是以觀光人數除以宣傳費用。90年每名觀光客是614元；91年時降低為567元；92年由於觀光預算的大幅成長，所以每名觀光客的宣傳費用是1,083元；93年是1,066元。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  我們若以投注的成本與來台觀光的人數作比較，可以看出費用雖然增加，但是效率反而降低；換言之，我們為了吸引觀光客，所需要投注的錢愈來愈多，但是效果並沒有愈來愈好。部長知道這個狀況嗎？"
            },
            {
                "speaker": "林部長陵三",
                "content": "我認為在宣導上，還是需要加強。因為國外旅行社在排行程時，都不是臨時起意，而是半年或一年前就排好了，而且現在國外自由行的人也愈來愈多，所以我相信只要對國外的宣導再加強的話，觀光客就會愈來愈多。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "當然，可能性有很多種，我只是就科學的方法來看。在我的認知裡，我們相關主管單位，包括交通部到林務局，都很沒有科學概念，而且台灣有很多漂亮的地方，都掌握在林務局手上。部長，像螢幕上這些數字，都是我們助理千拜託、萬拜託，希望你們提供，但是仍然不願意提供的數據，其中又以林務局最糟糕！林務局完全沒有任何經營上的財務報表。"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "林務局所經營的17個森林遊樂區，我們每年都有去稽查，也有相關的評估報告，如果委員需要的話，我們可以提供。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "經營任何一家公司，如果沒有財務報表，就連中小企業都不如，更何況你們是經營台灣所有的森林遊樂區？本席向他們要財務報表，他們卻說：「沒有這種東西」。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  就以螢幕上拓展國家森林生態旅遊計畫支出的數字為例，這是你們對每個森林遊樂區所做的改善，光是改善就要花掉這些錢？而且從你們93年的收入來看，光是這兩項，就虧損了2億多，這還不包括人事費在內。請問，你們經營的森林遊樂區，到底要花多少錢？例如，用多少人、每年管銷及營運費用各花多少錢。這方面，你們無法提供任何資料給本席。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  所以本席單從預算書上看，你們用以改善森林遊樂區的錢，已經虧掉了2億多，還不包括人事及管銷費。"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "林務局是一個公務機關，森林遊樂區的經營，也是由各地的林區管理處來處理，所以他們是屬於公務的性質。但是我們有相關的門票收入、住宿收入、餐飲收入及支出等等。委員所提到的虧本部分，是一個林務作業基金，主要是阿里山森林鐵路的經營有虧本，因為它需要養二、三百個人，來做鐵路的維護。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "所有的森林遊樂區中，有哪幾個是虧錢、哪幾個是賺錢？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "大部分都是損益平衡，只有阿里山的部分是虧損，而且我們還需要買機車頭，所以大約要投資1億多。這部分是由於2年多前，發生小火車撞傷的意外，經過行政院的檢討，我們覺得相關的作業要把它拴緊一點，所以委員說的虧損，是因為有這些支出。但是以每一年來看，這些森林遊樂區都能維持損益平衡。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "台灣的風景真的很棒，現在本席在螢幕上放幾張照片給院長欣賞一下，例如有合歡山、綠島、澎湖等等。其實，台灣的先天條件絕對不輸給國外，林務局在台灣所有最漂亮的山林中，也都蓋有森林遊樂區，例如有山莊或賓館，但是在此情況下，我們也只能做到損益平衡。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  本席的主要用意，不是要責怪你經營的績效不好，但是如果你們把這些最好的森林遊樂區，BOT或OT出去的話，我相信每一家都會賺錢。例如，我們都很想去北海道，因為在北海道，不僅下半身可以泡在溫泉裡，上半身還可以欣賞到天空飄著雪。如果我們把這麼好的設備或飯店，搬到合歡山上的話，我們同樣可以一邊使用露天設備泡溫泉、一邊欣賞合歡山上的雪景。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  有業者告訴本席，如果合歡山挖不到溫泉，也可以從下面把它載上去，這樣都是世界一流的。所以他們寧願從下面載溫泉上去，因為這樣還是會賺錢。由此可見，我們產品本身是非常具有競爭力，而且是具有世界性的競爭力。"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "其實，委員的看法與林務局的作法是一致的，而且這也是行政院的一項政策，希望把大部分的森林遊樂區，以BOT或OT的方式處理。目前已經有幾個這樣的案子，例如阿里山賓館、谷關的大雪山森林遊樂區，就是用這種方式；知本森林遊樂區也是用OT的方式，還有花蓮那邊也有一個森林遊樂區。"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "  不過，現在又有一個新的狀況發生，有國土復育條例的策略方案及行動計畫，要求一定高度的海拔就不應該再開發，所以現在沒有以BOT或OT處理的案子，暫時是處在觀望階段，需要看看行政院及立法院，最後會作怎樣的決定。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "我覺得可以把你們已經開發好的，例如既有的山莊或飯店，直接OT或BOT出去，然後再以民間的資金來做改善及經營。請問在時間點上，這部分什麼時候可以完成？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "行政院針對農委會今年的BOT案，有一個責任金額，大約是60億元，所以我們必須努力達成。其實我們也一直在推，但是自去年七二水災以後，行政院有檢討在高山地區，是否適合再作一些開發。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "以你們現在的規模，還需要再開發嗎？這有違背我們國土整體復育的計畫嗎？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "基本上，是有一點扞格。因為有要求在一定海拔的高度，人就應該退下來，還給自然。在此情況下，如果繼續經營的話，它也是開發行為的一種。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "本席認為，在國土復育之前提下，農委會能夠重新考量如何委外經營，否則，農委會現今的績效表現確實不佳。雖然本席尚未看到任何的報表資料，就以主委所講的損益平衡為主，但是，這代表著政府效率真的有問題，畢竟這些山林具有世界競爭力的條件，絕對不可能只做到損益平衡，請主委在國土復育條例前提下儘速處理，唯有如此，倍增計畫才可能實現。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  事實上，如果一家公司的產品本身不盡完善，無論行銷人員再怎麼努力、花費再多的錢於行銷上，銷售情況依然不佳，由此可見，產品製造與行銷實在是缺一不可，而非一味地增加預算。雖然，本席從不反對增加觀光局的預算，甚至我也建議謝院長應該增加，但是，預算增加亦需提高效率。也就是說，政府應該在花每一分錢之前先思考如何提升效能，這才是最重要之事。因此，本席建議，在行政院領導之下，各部會應統合運用相關資源，以達成觀光倍增計畫，對於林務局之相關計畫能否交由觀光局來執行？事實上，台灣山林正是最漂亮、最具有國際競爭力之處，然而，觀光局的資源並沒花在山林規劃方面，而是林務局與觀光局各司其政，彼此無法進行有效的統合，行政院應將產品製造與行銷之間做更密切的聯繫與互動。"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "我們會提供相關資料給蔡委員。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有關蔡委員垂詢行銷整合的問題，只要各單位能夠橫向配合，並將其優點、價格、路線等做出規劃，我們內部願意配合執行。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "好的，謝謝。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  最後，根據報載，昨日陳總統已責成代理高雄市長葉菊蘭儘速成立高雄捷運案調查小組。本席非常支持此事，畢竟在過去的台灣社會中，在選民對於民進黨的認知方面，他們一向都認為民進黨最重要的價值就是在面對改革與障礙之際能勇於反省、願意面對問題與接受挑戰，對台灣社會、百姓而言，這是非常正面的作法。謝院長對於陳總統的指示有何看法？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我認為，這在文法上當然是這麼講，他總不能只講調查謝長廷，而不調查上一屆的市長，或是只調查上一屆，卻不調查這一屆的市長，唯有全面調查在文法上與道理上都是最公平的作法。雖然，外界常常誤會司法機關不會針對民進黨展開調查，司法遭到執政黨的控制，但事實上，今日報載徐委員、以往周伯倫與馬市長的判決。其實，我們曾經向在野黨提出告訴，在野黨也告過我們，彼此告來告去的判決結果並無一定，我們應該逐漸建立對司法的信賴。以本人在高雄市議會的經驗，第一屆多數為泛藍議員，事實上，他們移送我很多的案件，對我而言，這都是很好的經驗，因為我知道自己正處於嚴格監督之下，個人行事應該更加謹慎，行政上絕對不能出錯，更遑論刑法上的犯罪。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  如果我們從公平的角度來看，有時對我而言是非常的不公平，本人舉例說明，當初市議會移送4項案件交由南機組展開調查，在我尋求連任高雄市長時，即使調查行動早已結束，但我遲遲未獲得不起訴處分。我為了此事一直遭到其他人的攻擊，直到我連任市長之後第二年的1月8日才接獲不起訴處分書，這真令人啼笑皆非，因為調查人員為此已針對我的職員、助理調查了2、3年之久，我覺得外界對於司法的印象與事實有著相當大的差距，所以我認為總統昨天所做出的宣示非常好。現在外界對於行政監督與刑法常常有所混淆，提到審查委員會或是捷運局講怎麼樣，我講怎麼樣等等，有的人根本就不瞭解實情，事實上，司法在審判一項案件確實是非常的不簡單，不能隨便拿出個紀錄就說：「你看，周次長當時反對，為什麼你在當時擔任市長時卻沒有反對？」早上我也聽到，其實，當時有一個人建議，但發言的統統都反對，包括中山大學當時的校長亦持反對態度。大家可以參閱當時的會議紀錄，事實上，唯有大公無私才能保留所有的會議紀錄與錄影以供大家查證，但是，當捷運局有什麼樣的錯誤都與行政監督有關，彷彿每件事都會扯出大弊案。個人認為，組成高雄捷運案調查小組都沒有關係，只要公平調查即可。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "我想，院長是以高道德的標準來要求自己，也就是說，儘管謝院長認為這對你而言不見得是公平，但你仍然虛心接受。這正是我們要告知全國民眾的，民進黨願意以最高的道德標準先檢驗自己，才能讓社會大眾信服，這是正確的作法。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "坦白說，我最尊重司法，只要我列為被告，我都會出庭應訊。有外界以為檢調機關沒有約談我，即使沒有記者前往報導，我都會出庭應訊。譬如我曾經被國民黨控告毀謗官司一案，我親自前往台南出庭，雖然，我明知該項官司並不會成立，但是，我仍然出庭應訊，我認為，如此作法是在尊重司法；反之，我曾經控告某人毀謗，但對方從未出庭，結果他卻一直認為司法不公、司法偏袒我，事實上，對方提出告訴的官司纏訟多年，我實在拿他沒辦法。不過，只要有人控告我，為了尊重司法，我都會出庭應訊。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "本席希望行政院在面對諸多的挑戰與在野黨理性或不理性的謾罵、攻擊，我覺得我們一定要踏穩步伐。以金融改革為例，本席認為，政府實施金融改革絕對是沒有錯的，如果我們向民眾進行民意調查的話，我們可以清楚得知，為什麼金融不能改革？又為什麼金融不要改革？我想，金融改革是政府一定要走的一條路。本席在昨天與林部長已做過溝通，請大家不要忘記，或許大家早已經忘記，正因為政府實施第1次金融改革，我們的逾放比才能夠從10%降至5%以下，也正因為有第1、2次的金融改革，台灣金融才有現在的情況，但是，政府在執行第2次金融改革時，你們應該很清楚地告訴所有百姓，未來政府有可能從事第3、4次的金融改革。如今金融改革遭到許多人的質疑，主要由於技術面向而干擾改革本身，事實上，本席也都同意在野黨的建議，譬如：不能只讓金控或銀行占有很小的股份便全盤掌握銀行的經營方向；依照官股的立場，無論銀行合併或在會議過程中一定要維護人民或國家的權益；以及未來金融不能再跨足經營KTV、媒體等領域，對於這個金控怪獸，金管會要有辦法加以約束。總之，改革方向是對的，可是我們也要注意很多小細節。就像本席經常講的，吃飯會噎到，可是不能規定大家不吃飯，不能因噎廢食，所以政府要有所規範，比如規定吃飯時要吃小口一點、要咀嚼三十下才能吞下，這就是避免噎到的方法。在野黨有很多建議，財政部或金管會要加以制約，要避免財團無限制擴大，或避免在官股釋出過程中產生弊端或圖利少數人，應該從這些層面做嚴格規範才對，而不是阻擋改革，改革本身並沒有什麼問題。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  本席昨天整理的一些資料可以指出，我們目前的六大行庫與民間的中國信託或國泰世華比，所有的指標幾乎都落後於民間，這表示雖然經過第一次金改，可是現在所有公營行庫的基本競爭力還是不如民營的金控，更遑論與世界級如花旗、HSBＣ相比，我們輸人家更遠了！所以一定要改，如果六大行庫不繼續進行二次金改、三次金改或四次金改，搞不好有一天我們要重新啟動RTC，請問院長，對不對？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對，我們對金融重建花了很多錢，其實過去那種特權貸款或掏空行為都發生在公營銀行，所以大家不要將價值倒過來，認為好像全部都要維持公營行庫。我認為早期的金融政策有錯誤，即在開放金控的同時，沒有讓銀行合併，我們是先開放銀行，後來又開放金控，其實讓銀行合併再成立金控是正確的作法，但是那時銀行沒有合併，所以全世界沒有像我們有這麼多銀行的國家。像新加坡現在只有三家銀行，本來有七家；又韓國早期發生金融危機時將銀行全部收購國有，後來也全部變成民營。相較之下，我們的銀行是多了，多的好處是感覺好像很自由，但是都在國內惡性競爭，收益率和報酬率都相當低。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "所以改革是不能停的。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們不會停。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "如果今天停止改革，民進黨就沒有存在的價值了，所以改革不能停，可是方法上有很多地方值得修正和改善。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "改革也會有阻力，沒有阻力的改革也沒有意義。改革也需要很堅強的毅力，因為既得利益者或是利益關係人是拚命在反對，他們有些是為飯碗在拚命，如果我們認為改革可有可無，那改革是不會成功的。再者，改革也需要配套，比如要顧及勞工權益，但如果是既得利益的負責人，他當然不希望進行合併。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "謝謝院長。"
            }
        ]
    ]
]