[
    [
        {
            "type": "interp",
            "people": [
                "黃委員宗源",
                "主席",
                "謝院長長廷",
                "呂副主任委員東英",
                "李部長傑"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請黃委員宗源質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "（10時47分）主席、行政院謝院長、吳副院長、各部會首長、各位同仁。「相信台灣，堅持改革」是全民對阿扁總統的期待，現在行政團隊出了這麼大的問題，包括高鐵、高捷、股市禿鷹等重大弊案，以致總統昨天提出興利除弊6大改革，副總統也表示內閣在年底將要全面改組，請問全面改組是否包括謝院長？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（10時48分）主席、各位委員。這個問題要問副總統才知道。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "若只是針對金管會、證交所、交通部以及新聞局，院長是否知情？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "現在有的部會確實有一些狀況，但是現在預算案已經提出，而這些預算案都是這些部會首長編列的，因此現在如果不是在非常緊迫或不得已的情況下，不應調整人事，否則在制度上將馬上出現問題，過往，我們也曾因為這種緣故，預算全部遭到退回，因此……"
            },
            {
                "speaker": "黃委員宗源",
                "content": "金管會龔照勝主委和證交所吳乃仁董事長出了這麼大的問題，為什麼他們不必擔負任何行政責任和政治責任？金管會檢查局長已被法務部限制出境，證交所上市部專員也遭到收押，而行政團隊直到現在仍然沒有做出好的決策，以對全國民眾有所交代，因為這兩起事件，使得全國好幾百萬投資股民遭受莫大損失，對此他們應該擔負全責，他們放空個股，使得整個股市的股價大幅滑落，投資大眾損失好幾百億，他們難道沒有一點責任嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "黃委員說他們放空，如果這句話是一個事實，這是很嚴重的事，如果放空就是犯罪了。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "金檢局局長……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "現在正在調查，到底是放空哪一股？這是檢察單位以及金管處在調查，方才你說金管處有嫌疑，那位處長已經調職了，我也希望檢調單位儘速調查出一個結論……"
            },
            {
                "speaker": "黃委員宗源",
                "content": "檢調單位已經調查好幾個月了，但這是他的行政責任與政治責任，有行政責任與政治責任才能讓全民相信這個行政團隊，否則大家要如何相信台灣？根本不可能！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "目前已經把他調職了。"
            },
            {
                "speaker": "呂副主任委員東英",
                "content": "已經調了。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "既然發生這個問題，媒體也報導哪個個股被放空，所以現在股市才會跌成這樣，難道行政團隊都沒有政治責任嗎？都不必對全民有個交代嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "但是事實必須確定。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "只交由檢調單位去調查，都過幾個月了，檢調單位只調查刑事責任，與他的政治責任無關。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "在證管會的調查中，目前二等親以內都查無實證，如果委員有證據請拿出來，我們比你更急！"
            },
            {
                "speaker": "黃委員宗源",
                "content": "委員不可能去查證據。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我可以在此公開的說，任何媒體所提的任何一件事，若是有證據的，我們馬上就去查。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "請問他有沒有行政責任、政治責任？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有這個事實才有責任。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "上市部專員都被收押了，怎麼會沒有責任？他是他的主管，難道都不必負責任嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "現在媒體大多都是報導得很大，結果是查出一個案外案。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "事實上，上市部的專員已經被收押，金檢局局長也被法務部限制出境了，難道他還可以繼續當他的董事長？這樣很沒有道理！金管會主委還是繼續當金管會主委，這樣會造成全民的不滿，也造成阿扁總統的民調降到25%。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我了解黃委員的意思。方才黃委員所說的兩個案子，個人是停職了，而委員的問題是他的主管單位金管會要不要負連帶責任？這部分我們會來研討。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "你們要儘快給全民一個交代。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果下屬有犯罪行為，當然監督者會有行政監督責任，但是如果每個單位有一位下屬有犯罪行為，好比說有一位警察有犯罪行為，到底要究責到哪個層級？是部長要負責？還是部長、署長統統都要下台？這部分我們來研討看看。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "金檢局局長算是一級主管……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "他已經調職了。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "他已經被法務部限制出境了，但是龔主任委員照勝卻從來沒有對此提出解釋，你身為院長也不處理這個問題。當初阿扁總統在選舉時的口號就是：相信台灣，堅持改革。但這樣的政府教人如何相信他會堅持改革？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "把他調職是我們可以做的事，不過，法院尚未判決而且還沒有調查出證據，其實公務員服務法也是有相關保障規定的，如果他被起訴或判刑時問題就很明顯了，但現在他是待查中，所以我們把他調職，如果說要把他撤職，但這部分公務員……"
            },
            {
                "speaker": "黃委員宗源",
                "content": "照這樣講，部長都很好當了，底下一級主管出事，部長可以照做，因為這與我無關，這是我底下的局長出事，怎麼可以用這種說法來推卸責任？請問謝院長，如果你底下的部長出事，你還好不好意思繼續當院長？這就是你平時的管理不夠、監督不夠！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "要看是什麼事。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "這並不是少許的損失而是造成全民對執政團隊不信任之重大弊案，你們應該要弄清楚方向，認為這是造成全民對執政團隊不信任之重大弊案，否則阿扁總統的民調怎麼會只剩下25%？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這很抽象，其實建立一個法制、制度也是一種價值。坦白說，為了保護自己的清譽，走掉幾個部長對我個人並沒有什麼大的影響，但是，我認為這部分也要建立一個制度。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "為什麼阿扁總統能夠連任成功？當然就是大家相信他的能力，問題是今天整個團隊……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們絕對不會包庇。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "出問題後大家都不必負責，這種行政團隊會有誰相信？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "怎麼會沒有人負責任？"
            },
            {
                "speaker": "黃委員宗源",
                "content": "接下來本席要請教高雄捷運的案子，現在大家在炒高雄捷運的案子，而高雄捷運的案子有一份公文指出，可以排除政府公共工程採購法的限制，接任的人把這張公文當做護身符、免死金牌而大幹、特幹，然後說前任政府給我這份公文是可以排除政府公共工程採購法之規定，所以我才會繼續做下去。這就像是小偷偷車後放在我家門口，結果我就認為這又不是我拿來的，所以我就繼續騎這台車，這樣叫做負責任的團隊嗎？為什麼高雄捷運的董事長與總經理到現在還是董事長與總經理？這當然是有問題的，高雄捷運的董事長是中鋼總經理，是派任的，中鋼董事長林文淵是領專業經理人的獎金與分紅，這是大家都同意的，雖然這是他的權利，但是他有沒有負責任？有權就要有責！中鋼董事長領這麼大筆專業經理人的獎金與薪資，這些我們都同意，因為他這麼會經營，讓公司賺好幾百億，這是他的權利，但是他的責任呢？中鋼派總經理去當高雄捷運的董事長，難道陳振榮沒有領獎金？沒有分紅嗎？結果到現在他還在當董事長，院長有沒有下令儘快把他換掉？最起碼全民也會信服，認為你是一位很有氣魄的院長，只是一位高雄捷運董事長到現在都還換不掉，難道他不用負責？這就是有權無責！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們要他們改組，但改組有一定的程序，就我所知，他們都有提出辭呈，但是……"
            },
            {
                "speaker": "黃委員宗源",
                "content": "不用他們提出來……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果說要由院長說董事長換這個人或換那個人，事實上，我們並不會這麼做，因為這樣做就不得了了，那就什麼都由院長來做了。我們有一個大政策，誠如委員說的要負責任、必須改組以回應社會的期待……"
            },
            {
                "speaker": "黃委員宗源",
                "content": "請問院長有沒有指示交通部部長這部分要整個改組？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "為什麼到現在都還沒有改組？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "改組有一定的程序，好比說召開股東會等一定程序。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "2個月的時間都沒有辦法改組嗎？官股有百分之八十多，只要官股馬上召開股東會改選董事，董事長就換人了，這些程序2個禮拜就可以完成。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "官股沒有百分之八十多。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "官股是百分之多少？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "官股是百分之二十多，加上中鋼的部分，中鋼是百分之三十……"
            },
            {
                "speaker": "黃委員宗源",
                "content": "中鋼不代表官股嗎？中鋼董事長不是我們派任的嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有錯，但形式上是民股，所以他們是占百分之三十……"
            },
            {
                "speaker": "黃委員宗源",
                "content": "如果中鋼董事長做不好，行政院院長有沒有權力予以撤換？如果有就代表是官股派任的。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "中鋼董事長的部分我們是有權的，但高捷不是中鋼董事長兼任的，而是中鋼又派總經理去，而且高捷本身也是一個公司，這個公司也有股東，我們只能講出大方針，認為他們應該要改組，但是要如何改組就必須層層進行了……"
            },
            {
                "speaker": "黃委員宗源",
                "content": "這就是行政效率無法讓全民信任，2個月的時間都無法改組，其實只要請所有股東馬上改選董事並立刻撤換董事長，只要行政院長一個命令下來，2個禮拜就可以改組完成了，如果這樣都做不到的話，當然民調只剩下25%。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們的社會就是很矛盾，社會期待改革，但是社會有一個價值，也期待有制度，既然有民股就要尊重民股的股東，一方面我來表示我很清廉，但不要照制度來做，我認為這是不應該的，其實我們只要告訴他們一個方針，誠如委員所提，陳敏賢也已經辭職了，也就是說，副董事長已經辭職了，如果要求董事長也要辭職，相信這些手續他們都有在做。如果說院長一說明天就全部換人，這樣一切……"
            },
            {
                "speaker": "黃委員宗源",
                "content": "我沒有叫你明天就全部換人。現在已經過了2個月，如果是有魄力的院長就應該立刻做出決策，事實上，所有媒體、所有公文都顯示高雄捷運是一個重大的弊案，但是直到現在，做董事長的還是做董事長、做總經理的還是做總經理，他們都沒有事，反而由一位投資7%的副董事長來負責任，哪有這種事？難道當董事長都是當假的。請問高雄捷運的部分，中鋼投資了多少？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "30億。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "陳敏賢投資7億，只占這間公司股份的0.35，但是卻讓這樣的人來掌控整個公司，而且所有的事情都由他處理，那你派的人有什麼用，有權力領紅利，卻不願意負責任，也沒有好好管理納稅人的錢，這要叫納稅人如何心服？所以才會造成今天民調大幅滑落的結果。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "事實上，國會的滿意度也是8.7。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "國會是有監督權，你們是行政團隊！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們要建立制度，互相以理性的方式來處理。當然我們首先要回應民間的要求；其次，我們也要建立法制與人權。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "法制與制度大家都知道，現在是談負行政與政治責任的問題。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這個要。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "如果要負責，請在2個禮拜內把這些人換掉，包括金管會的龔照勝主委以及證交所的吳乃仁，如果能把他們換掉，全民才會認為，這是一個有為的政府。你今天不敢動他們，一直在拖，以致造成全民的厭惡，所以總統才說要召開會議，副總統也說要全面改組，但是最後傷到的是執政黨。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "其實我比委員更急。就像禿鷹案，新聞報導得很大，我也很著急，認為有的就應該趕快起訴，沒有的也應該趕快予以不起訴處分，結果他們還在調查。我雖然對這件事也很不滿，但是我能夠叫法務部檢察官趕快將他們起訴嗎？如果這樣說，就是干涉了。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "為什麼勞委會主委陳菊，可以辭職為高捷外勞事件負責，而吳乃仁、龔照勝、中鋼董事長及總經理，卻到現在都不用負責？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "自己辭職是一個層次。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "那是政治責任的問題。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "就像我方才提及，這些事調查不出來，其實我比委員還要著急。我也曾公開表示，檢察處在偵查中就把消息走露，造成全民沸沸騰騰，但是案子卻拖了2、3個月，這樣很不應該。但是我沒有權利要求法務部，必須把這些人起訴，因為這樣會讓別人認為，我把手伸進檢察官的職權。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "行政不談法律，因為法律是檢調單位要辦的，但是行政與政治責任，則屬於管理責任的範圍，所以管理責任與法律責任必須切開來談，不能所有的事情都說，法律還沒有處理好，等到法律處理好的話，年底的選舉已經輸掉了，因為一個法律案，有時甚至會拖上4、5年。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "大家可以從電視上看到，高捷案的相關資料，已經一箱一箱的被搬出來。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "那是因為阿扁總統說，要成立5人小組，所以才開始把那些資料一箱一箱地抱出來查。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "要把那些資料看完，也需要時間，不看資料不可能什麼都知道。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "高捷發包時，院長正在做高雄市長嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "為什麼高捷發包不是按照政府採購法的相關規定辦理？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "兩任工程會的主委，一任是蔡兆陽，一任是歐晉德，歐晉德是對高鐵……"
            },
            {
                "speaker": "黃委員宗源",
                "content": "本席是在問高捷。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我先解釋這件事，當時是適用獎參，不適用採購法。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "就是因為有這張護身符，所以你們就照著做。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們必須依照中央的解釋去做。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "不能這樣講。國民黨53年的腐化，執政以後難道也要跟著他們繼續做？這個公文等於是個護身符，為了保護他們將來執政要用的。哪有幾千億的工程，就不用政府採購法？你如果真的相信改革，並且堅持改革，就應該說，這樣做是不對的，為了納稅人口袋裡的錢，就必須把它改掉，完全按照政府採購法來辦理，當市長要這樣做才對，不然你怎麼會沒有責任？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我解釋一下，中央出去的錢是5%，這部分是由中央主管，所以我們必須尊重中央。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "中央如果有錯，在改朝換代以後，你也要跟著錯嗎？現在已經是民進黨的中央了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "但是發包的時候是國民黨在執政，所以我們必須依照中央的解釋來辦事情。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "當時高雄市已經由您來當市長了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "但是當時還是國民黨執政。我是在87年12月就職的，民進黨則是在89年5月20日執政。另外，立法院在91年通過的促參條例中，也有明文規定不適用政府採購法，所以這些都有專業理論的基礎，不是像委員說的那麼荒唐。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "現在媒體已經報導，所有發包工程的得標金額，幾乎都是底價的99.9%或99.8%，難怪3歲小孩及所有納稅人，都知道其中有問題。就以標工程為例，只要標到底價的八成就不錯了。外勞事件只差2、3億就吵得滿天飛，而發包案的金額高達百億，這些錢又到哪裡去了？這些事要調查嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "都有在查。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "高雄捷運的董事長以及中鋼的總經理，他們都是有權無責，院長可否答應在幾天之內，把這件事對全民做個交代？你不要談法律，我現在是說政治責任的部分。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我有要求他們改組。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "如果要求改組，他們卻不理會、也不聽院長的命令，這樣可以把他們換掉嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這部分是我們的權利，如果他們沒有做，我們可以把他們換掉。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "高鐵的部分如何？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我上任時，高鐵的財政資金已經出了問題，但是我認為應該讓它繼續下去。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "這個我們都同意，因為有政策上的需要，尤其高鐵每天有2萬多人在工作，提供很多的就業機會。但是原始股東的心態與責任，要如何做處置？只投資200多億，就要經營一個5,000多億的公司，然後發包完之後就丟給你。既然原始股東對自己本來的公司都不信任、不敢投資，政府又為什麼要投資？"
            },
            {
                "speaker": "黃委員宗源",
                "content": "  請問它目前的淨值是多少？既然他們對這間公司不信任，表示這200多億的淨值，一股可能還不到3元，這樣算起來可能只剩下60或70億，這些都要估算清楚之後，才有可能再投資。而且我們現在還是以特別股的方式投資，不但沒有選舉權，連董監事被選舉權也沒有，所以這些投資，等於是拿錢去給他們用。這樣，本席也可以成立一間公司，然後由你們出錢讓我花用，請問世上有這種事嗎？難怪全民會不服。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "  我們也不能一直怪說，這是過去政府的事情；重要的是，現在的問題要如何處理？現在要誰拿50億或40億出來幫忙都可以，但是原始股東的股權淨值必須先估算一下。投資280多億元，包了幾千億的工程，全部都是用議價，該賺的都賺了，現在不願意投資就全部丟給政府，而且原本做董事長的還是做董事長，做董事的也繼續做董事，然後還要拿錢給他們花，這樣叫全民如何心服？阿扁總統的民調原本是25%，現在若剩下10%就不錯了，因為納稅人當然會不服。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "上櫃的普通股，現在是7.3元。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "特別股是以現值7.3元來計算，還是以面值10元來算？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "特別股以9.3元來計算，普通股現值為7.3元，這有2年保障以9.5%的利息給我們。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "由誰付利息？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "當然是由高鐵支付。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "因為高鐵的原始股東已經看衰這家公司，他們都不敢再拿錢投資，你們還要高鐵支付利息？這當然要由政府來接收。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果高鐵付不出利息，他們的資產自然會減少，而普通股的現值也會降低，可能由現今的7.3元降至6元，所以利息仍應由高鐵支付。但是，我們有加強監督、要求增加董、監事與時程的管控。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "但是，你們所投資特別股根本就不具有投票權，更無法選出董、監事。這就如同「阿炮」一樣，豈有一家公司廣邀大家來投資，公司早就拿走所有的錢，卻以特別股的方式讓股東不具有投票權？照理說，當公司在政策上需要高鐵的存在時，你們就應該與5位原始股東共商，高鐵原本280多億在計算之後，股東將僅剩下的70億元領回，當他們棄之不理時，你們再執行整體接管的作業。怎麼會由你們一直提供資金給他們呢？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果我們放手等到他們不理時再處理，屆時所有的工程介面、團隊都隨即解散，高鐵馬上就變成廢鐵了。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "你放心！絕對不會發生這種情況，只是經營團隊的5大股東幾個人的淨值有所更改，其他的工程團隊依然可以繼續經營，高鐵怎麼會變成廢鐵呢？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果沒有人投資高鐵，銀行立即停止放貸，屆時一些錢都付不出來了。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "我知道，這些我都很清楚。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果他們付不出錢來，高鐵便立即停工，勢必會引發諸多糾紛。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "為什麼會引發糾紛呢？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "當高鐵無法支付薪資，工人當然會停工。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "當然，屆時團隊仍然繼續執行工作，相關經費應該由政府監督付款才是。也就是說，由院長保證政府會監督付款，只是將原有的經營團隊趕出去而已。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們一定要先停工才能執行監督付款，我們也不能……"
            },
            {
                "speaker": "黃委員宗源",
                "content": "院長，本席也是做工程出身的，你們不能這麼做。若此例一開，未來大家都參與BOT投資案，雖然BOT案不必由政府出資，但最後有80、90%的BOT案統統交給政府出資承擔，豈有這種道理？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "政府投資與政府出資是不相同的，政府出資是由政府出錢興建工程；政府投資是政府還可以分錢回來。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "那高鐵要如何分錢？既然高鐵可以分錢回來，為什麼原始股東不願意投資？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "因為立法院作出決議不可再投資高鐵，大家對高鐵不具信心，以致於整個政府……"
            },
            {
                "speaker": "黃委員宗源",
                "content": "既然立法院曾經作出不可再投資高鐵的決議，為什麼現在又有官股進入投資？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "正因為公營事業無法再投資高鐵，所以才改以基金會來投資。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "基金會也是你們可以控制的。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不是的，本來公營事業……"
            },
            {
                "speaker": "黃委員宗源",
                "content": "院長，因為他們把高鐵公司搞成這樣，是政府出資幫助高鐵解圍，所以我現在僅要求原始股東的股權必須打3折，讓他們只剩下3折的錢，畢竟他們根本就不看好此事，如果你們不幫他們這個忙，未來高鐵200多億元將成為廢鐵。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "因為目前高鐵並無盈餘，等於所有資金被套牢了，所以普通股無法分配到股息，但是，我們的特別股可以分配到股息。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "特別股不具有投票權，你們當初投資高鐵的特別股根本就不對了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "高鐵1年損失9.5%，2年就損失19%了。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "這由誰出資支付？還不是要由政府出資因應。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不是的，政府投資75億元，銀行貸款利息是由高鐵要支付的錢，而不是由政府出資。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "本席只要求原始股東的股權淨值必須重新計算，政府才能重新投資，因為政府政策上的需要，我們希望高鐵繼續營運，我們願意由政府出資，但是，原始股東的錢已經被賺走了，所以全民根本就不服氣，現在我們要重新計算投資高鐵的淨值，否則，政府利用全民納稅的錢投入高鐵，以10元購買特別股，結果政府卻不具有董、監事的投票權，這種作法能看嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是合理的提議。事實上，特別股9.3元就是經由專業計算出來的，這項金額也不是我個人算出來的。特別股沒有交易，只有……"
            },
            {
                "speaker": "黃委員宗源",
                "content": "有誰要買這些特別股？你們這些特別股連6元都沒有人要買，難道你們還要以5元來賤售嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "特別股以7.3元就有上櫃交易紀錄，怎麼會沒有人交易呢？"
            },
            {
                "speaker": "黃委員宗源",
                "content": "既然如此，你們就以7.3元來發行，即使你們買了2千億元，還有1千4百億元，若未來高鐵經營良好，相關投資很快就回收，為什麼你們不發行？連特別股7.3元都有人願意買，本席不相信。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是在上櫃方面，我現在鼓勵他們上市……"
            },
            {
                "speaker": "黃委員宗源",
                "content": "再者，本席來談談「政府堅持改革」一事，行政院送至立法委員辦公室的預算書中，10本中5、6本有誤，甚至還有1本預算書只印錯2個字，你們只需要稍加修正即可，怎會派人將厚厚一本的預算書收回重印，你們簡直是在浪費公帑，還是你們與印刷公司之間有什麼關係？政府怎麼會有這樣的作法，政府的作法如何稱得上是「堅持改革」？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們會做檢討。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "最後，本席詢及國軍精實案的問題，事實上，國軍實施精實案，軍方的戰力與業務都無法減量，反而人力卻大幅緊縮，害得這些當兵的人被操得要死。以往本席當兵時，我的部隊都是按表正常操課，如今卻不同了，本席接獲許多民眾的陳情，但我都不相信他們所言是事實，我直接赴部隊視察，結果我的外甥入營時體重有82公斤，現在卻只剩下60公斤。我問他，他為什麼會被操成這樣？他說，晚上12點才睡覺，一大早4點就要起床倒垃圾，究其原因，竟因為軍方實施精實案之後，將軍人數銳減，100位上校可能只有10個少將缺，結果卻是累死這些士兵，這樣的精實案就是不對的。事實上，這些勤務已經超過他們的精神與體力的負荷，才造成軍中有逃兵、自殺、爆炸、戰車輾死人等重大事件，主要就是他們的精神緊繃，體力無法負荷所致，在國軍人力銳減的情況下，業務量都沒有減少，所以本席認為國軍精實案應該重新檢討。"
            },
            {
                "speaker": "李部長傑",
                "content": "事實上，國軍業務已經大量在減少了。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "既然如此，士兵怎麼會日夜操勞呢？"
            },
            {
                "speaker": "李部長傑",
                "content": "最主要在於各級反應速度跟不上……"
            },
            {
                "speaker": "黃委員宗源",
                "content": "部長，本席認為國防部應該好好的改進，你曾經送一枝名筆給李委員敖，而你卻連一杯水都沒有請過我，是不是？當我們赴陸軍總部考察，還送給官兵加菜金，你們卻說我們一餐吃掉3萬多元，1位立委就吃掉1萬元，事實上我們只吃了3道菜就離席，而你們隔天卻向媒體指稱3位委員吃大餐就花掉3萬多元，這就是國防部所放出去的消息，你們在亂搞嘛！"
            },
            {
                "speaker": "李部長傑",
                "content": "因為各級的反應速度不一，但這不能就否定全體國軍，我們將會開放營區，屆時歡迎委員前往參觀。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "我都有前往營區去看。囿於時間的關係，本人等到委員會再向部長提出質詢。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "好的，謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "沈委員智慧",
                "主席",
                "謝院長長廷",
                "現在本席回頭請教院長",
                "李主任委員金龍",
                "吳主任委員釗燮",
                "林部長陵三",
                "蘇部長嘉全",
                "沈委員智慧書面質詢",
                "優先問題",
                "最近有消息傳出",
                "本席主張",
                "本席要求謝院長",
                "現在中央統籌分配款",
                "本席要求",
                "最新進度",
                "※95年度編列1億"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請沈委員智慧質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "（11時18分）主席、行政院謝院長、吳副院長、各部會首長、各位同仁。本席延續黃委員宗源的話題，但是，我的看法或許與他有相同與相異之處。林文淵董事長的分紅事件，我覺得，行政院應該站在一視同仁與法制的立場來處理，請教院長，林文淵分紅一事站在法的立場是對或錯？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（11時19分）主席、各位委員。這是合法但不合理的。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "你認為合理的方法是否應該一視同仁的將所有官股董、監事或董事長、總經理等所有官股代表進行統一的規範？否則，你是因人設事，當有人錢分多了，大家就眼紅了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們先處理今年的部分，就是修改相關法令，給予若干的限制；至於過去的就如沈委員所講，要全面清查和全面追溯，因為有的已經繳稅金了，有的也已經用了，所以我們會全面清查。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "如果要追查，是否會一視同仁地全面調查？還是只追查林文淵？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "是要一視同仁，而且相同的狀況要以相同的方法處理。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "請教院長，林文淵的4千萬要不要追回？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "那是去年的。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "對，要不要追回？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "是要全面清查，以後也要全面處理，這沒有問題，只是要先將94年的擋起來。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "本席不論個人，只論通盤的是非問題。請問這4千萬要不要繳回去？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們要全盤處理，現在沒有說一定不追回或一定追回。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "所以現在還沒有答案？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "現在我們請財政部全面清查，並且檢視相關的法令，因為去年已經繳稅了，而且有的已經用了。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "本席的問題很簡單：林文淵的4千萬要不要還？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們請財政部全部清查以後再作出對策。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "也就是要看損害度多大，是不是？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不是，是要看執行有沒有可能。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "請給本席一份書面答復。本席希望院長能考慮到通盤性，如果要回溯1年、2年或10年，本席都不反對，但是本席要求法制化。我沒有為任何人緩頰，也沒有認為林文淵領4千萬元是對或錯，這是見仁見智的事，但是政府執政一定要一視同仁，而且要在法制的基礎上做該做的事情。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "謝謝沈委員。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "本席繼續請教大陸熊貓來台的問題。現在可以說是熊貓熱，各報都大幅報導，台中市長在選舉期間都向議會請假，跑到大陸去爭取熊貓來台灣。本席在2002年也正式以華夏文化交流協會的名義，向中國相關單位申請熊貓到台灣，但那時遭遇到了困難。"
            },
            {
                "speaker": "現在本席回頭請教院長",
                "content": "你喜歡熊貓嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "熊貓是滿可愛的。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "你會讓牠來台灣嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這要根據相關的規定和專業的判斷。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "你會突破現在的政治困境，讓熊貓來台灣嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們沒有預設熊貓不能來，但這有國際公約和環保的問題，還是要依專業去判斷。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "請問院長，一個地方首長，哪怕是院轄市市長，他可以決定熊貓來台灣嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "他可以表達希望的意思。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "決定權在誰的手上？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果到他的層次時，當然他可以表達意願。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "熊貓能不能進來的決定權在誰的手上？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "本人請農委會李主委答復。"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "如果受贈者要接受熊貓的話，必須是學術研究單位或是公私立立案的動物園，向所在地的縣市政府提出申請，縣市政府初審通過後再向農委會申請。農委會會評估是否符合國際相關規定。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "本席清楚這個程序。請教主委，台中市提出申請了嗎？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "目前沒有。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "台中市的相關單位提出申請了嗎？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "我沒有接到訊息。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "台北市提出申請了沒有？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "台北市還沒有向農委會提出申請，但我看到媒體報導台北市動物園向台北市政府建設局提出申請，但是農委會還沒有接到任何訊息。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "新竹市提出申請了嗎？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "目前沒有。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "大陸希望釐清這是所謂的內政問題或是兩岸事務問題，他們很願意將熊貓送給我們，還舉辦了熊貓選美比賽，要從11隻裡面挑選2隻熊貓，他們是準備以兩岸事務的方式處理。據此我們是不是還要堅持華盛頓公約？即大陸以出口國的名義出具證明文件給台灣；抑或是連文件都不要了，大陸是以四川省送給台灣省的名義？到底熊貓是可愛動物？還是被視為政治動物？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "大陸和台灣在2002年加入WTO之後定有協議，即關係野生動植物的貿易必須出具華盛頓公約允許進出口的證明書，或者是野生動植物允許進出口的證明書。事實上，過去以來一直有這樣的輸出、輸入紀錄，這並不是第一次，所以我們會按照法令處理。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "本席很簡單地問主委：如果熊貓到台灣來，我們要求大陸出具什麼樣的文件才收下熊貓？我們現在的要求是什麼？"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "第一、按照國際規範要出具野生動植物允許進出口的證明書，或者是華盛頓公約允許進出口的證明書；第二、按照國內法律，即依照野生動物保護法處理。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "進出口國就涉及國與國的問題了。"
            },
            {
                "speaker": "李主任委員金龍",
                "content": "是。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "請問陸委會吳主委，這是不是就是國與國之間進出口的貿易關係？所謂野生動物的貿易關係是國與國的關係嗎？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "事情可能沒有辦法這麼簡單地劃分處理。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "本席曾經詢問過陸委會前主委蔡英文，她說國與國之間非要依所謂的華盛頓公約，就是大陸以出口國的名義進到台灣，我們再以進口國的名義加以審查，最後才能讓熊貓進來。其實熊貓早就可以來了，問題就是卡死在這裡，大陸說是以四川省給台灣省的名義。本席想請教主委：到底來台灣的熊貓是不是真正的熊貓？還是「政治熊貓」或是報載的「統戰熊貓」？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "在農委會做出任何技術性考量之前，陸委會不會給予任何政治性的指導，所以這個階段我們不會給任何的建議。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "你們是不是要求以華盛頓公約方式進口？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "華盛頓公約是有關世界上保育類動物的規定，這是我們處理的原則。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "本席再請教院長，你會不會堅持用華盛頓公約，即大陸以出口國名義出具證明，將熊貓送給進口國台灣，會這樣嗎？如果這樣的話，本席認為我們可以宣布：熊貓不必來了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "以往怎麼做，我們現在就怎麼做。以往大陸到台灣來的保育類動植物都是這樣辦理的，他們的解釋不是國對國的關係，而是兩個WTO的會員體。所以，如果以往怎麼做，現在就怎麼做，那就是抱持著平常心；如果是看熊貓可愛就例外，那就比較複雜了。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "本席和院長一樣，我們都很喜歡熊貓，也很想讓熊貓來，不管是在台中或台北都好，我們都希望熊貓能來。最後，本席再次請教院長：我們會不會堅持以華盛頓公約，大陸以出口國名義出具文件，我們才收這對可愛的熊貓。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們依照國際和台灣處理兩岸事務的慣例辦理。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "是不是這樣我們才能收熊貓？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "剛才已經提到兩種方式了，即華盛頓公約或是野生動植物進出口證明書。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "那也是以出口國名義到進口國名義。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果以往是這樣做，而國際慣例也是如此，那我們就要堅持。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "就是我們會堅持以這兩個名義為前題，即大陸以出口國、台灣以進口國的名義出具證明，我們才收這對熊貓。如此我們就很清楚，熊貓是屬於兩岸事務，而不是城市交流事務。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "  本席繼續請教有關清泉崗的問題。民進黨蘇煥智縣長說：清泉崗是做假的。本席聽了覺得很難過，我認為這應該是真的，可是清泉崗台中飛香港的包機只有5天就沒有了。陸委會曾經說過，台中直飛港澳的政策不會改變。請問現在要如何落實？台中的民眾都希望台中飛香港、澳門可以成為固定的包機模式，甚至最後變成一個固定的航線，不知院長對此有何看法？有沒有具體落實的方法？因為現在我們可愛的胡市長又要跑去香港接洽，雖然他曾經當過外交部長，但是我不知道一個縣市長是否可以去和香港政府商談，也就是洽請他們再從香港飛台中清泉崗機場，換言之，本席不知道他是否受我們政府的複委託去談？不過本席想知道我們政府是否會去做此事，還是到最後不了了之？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們並沒有委託胡市長去做此事，因為這一類的事情還是應由我們政府出面比較適當，因這牽涉到航權等很多的問題，而以一個市長去談此事，其實他也沒有辦法去落實此事。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "由於由台中清泉崗飛香港的5天包機模式，民間的反應都很熱烈，因此請教林部長，由台中清泉崗飛香港的包機模式可否落實成為一個定期性的包機呢？"
            },
            {
                "speaker": "林部長陵三",
                "content": "報告委員，在飛了5天10架次之後，因為客源的問題，所以目前它是暫時停止，但是我們國內航空公司華信、立榮已經向民航局申請，表示他們要飛此包機，我們原則上是同意這樣的飛……"
            },
            {
                "speaker": "沈委員智慧",
                "content": "什麼時候？"
            },
            {
                "speaker": "林部長陵三",
                "content": "他們已經申請了。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "那你預計多久可核准呢？"
            },
            {
                "speaker": "林部長陵三",
                "content": "我們也樂觀其成，因為目前航空的容量還可以讓這2家航空公司來飛此航線。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "也就是立榮與華信2家航空公司有申請台中清泉崗飛香港包機航線？"
            },
            {
                "speaker": "林部長陵三",
                "content": "是的。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "那你們審查時，部長您會讓他們通過嗎？"
            },
            {
                "speaker": "林部長陵三",
                "content": "原則上我們不反對。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "是包機還是航線呢？"
            },
            {
                "speaker": "林部長陵三",
                "content": "現在是包機。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "那一星期幾班呢？"
            },
            {
                "speaker": "林部長陵三",
                "content": "詳細的內容我想請民航局……"
            },
            {
                "speaker": "沈委員智慧",
                "content": "好，本席請你們用書面答復。另外還有兩件事情，，就是由於清泉崗機場是屬於戰備跑道，因此他無法供大型飛機降落，所以交通部會不會另外興建一條民用跑道，而院長您也曾說過要撥300億去興建清泉崗的跑道，請問有無此事？"
            },
            {
                "speaker": "林部長陵三",
                "content": "報告委員，在8月底經建會開會的結果，實際上，經過交通部與國防部長期協商的結果，最後是有獲得一個共同協議，且已經報到行政院，而且經建會開會時已經決定，換言之，在軍方現有的跑道以西400公尺，由交通部再去興建一條新的跑道，而跑道長度是3150公尺，可以起降大型的飛機，而以此規模，就可看出它是屬於國際機場的模式。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "那預計是明年可設計嗎？"
            },
            {
                "speaker": "林部長陵三",
                "content": "目前在通過之後，我們就要積極做規劃的工作。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "但是你們沒有預算要如何規劃呢？"
            },
            {
                "speaker": "林部長陵三",
                "content": "過去我們用航空基金可以去先做補辦預算的工作。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "那我們明年可很樂觀的看到嗎？"
            },
            {
                "speaker": "林部長陵三",
                "content": "因為規劃要1年半至2年左右。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "另外，請教院長，有消息傳出兩岸的客貨包機在明年元旦會同時通航，有無此事？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這個還在協商中。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "那有機會像今年的春節包機一樣嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這要看協商的進度與雙方的誠意，而我們做此事是蠻具誠意的。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "那此事樂觀嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "在還未有答案之前，我們都不能講說會一定樂觀。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "那清泉崗是否會被放進去？因為我們對此事很期待。"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "報告委員，有關於春節包機與客貨運包機的協商問題，我們目前仍然正努力在推動之中，但是仍有一些困難必須要去克服，而在這些困難被克服之前，我們是很難說何時可以飛，但是我想在春節包機的這個議題上，我想明年的春節包機應該是不成問題的才對。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "那清泉崗是否可以被放進去？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "有關清泉崗這個問題，目前還沒有擺在那個協商的項目之中。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "那本席建議你們將清泉崗放進去。"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "對，這個我們是可以考慮，但是……"
            },
            {
                "speaker": "沈委員智慧",
                "content": "因為我們中部是台商的大本營。"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "對，我們都知道，而我們也知道中部這些台商的需求，但是因為清泉崗基地它是軍民兩用的飛機場，所以在設計上就要非常小心，而和中正及小港機場……"
            },
            {
                "speaker": "沈委員智慧",
                "content": "那你們可將他放進去嗎？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "這個我們都必須要納入考量。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "你們可以納入考量是指納入可以來作為春節包機的機場嗎？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "對，我們會積極的加以考慮，但是在考慮的結果還未出來之前，我在此還無法確切的和委員報告。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "好，沒有關係。其次，請問院長，您不是說每天要開放大陸觀光客一千人來台觀光，而且最長是可以停留10天，那目前此情況有無好的進展？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這個事情也是還在協商之中，其實我們協商都從未中斷。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "那今年可以看得到嗎？還是要等縣市長選完之後，你們才敢動呢？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "也不是因為選舉的考量。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "因為有人說你們是因為縣市長的選舉，由於你們民進黨的基本教義派反對，所以你們不敢動，要等縣市長三合一選舉完畢，你們才要動。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們不是為了選舉考量，其實我也認為如果可以有結論是最好，但是雙方有時協商並不是如外界所想像的那麼容易。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "那年底有可能嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這個可能與不可能都要看協商的進度，而我們是沒有說一定要在選舉前或選舉後去做……"
            },
            {
                "speaker": "沈委員智慧",
                "content": "所以你們現在是沒有時間表嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我想當然是越快越好。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "那有好的消息及進展嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果有好的消息一定會向委員報告。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "所以到現在是還不知道，可是本席告訴院長，事實上，目前陸委會在審查大陸人士來台的不是觀光而是訪問團，而且他們幾乎10團就擋掉5、6團。據我所知，很多團都被擋住，甚至於大陸的農技相關團體要來台灣訪問都被擋住，所以他們審查可說是趨於嚴格，而不是趨於放寬。因此請教院長，到底目前陸委會是不是採取更緊縮的大陸政策呢？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "報告委員，有關中國大陸申請來台灣做專業交流或其他形式交流的部分，我們會擋掉的全部都是涉及身份隱匿的部分。至於農業交流的部分，我們會去看他們的行程，如果涉及到可能會影響到我國的農業科技外流的話，我們則會加以注意。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "好，請教院長，目前小三通可否開放一般民眾來通行呢？因為我想民眾應該是比較沒有什麼困擾，換言之，像那些要去大陸投資的人，你們都能讓他們走小三通，為何一般民眾卻不能走小三通到大陸去呢？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "報告委員，我們在2001年1月1日開放小三通最主要的目的，是讓金門、馬祖當地的民眾能夠就近的和中國大陸交流……"
            },
            {
                "speaker": "沈委員智慧",
                "content": "主委，因為這是政策，所以請你讓院長來回答，請問院長，你是否願意讓小三通開放給一般民眾通行呢？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "因為現在整體政策還傾向於不開放一般民眾通行。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "那有可能開放嗎？因為民眾有此需求啊！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這要看我們大陸整體政策如果有稍微開放，那就有可能開放，但現在我們這個政策並沒有改變。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "還沒有改變？那可能會改變嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "就誠如我剛才所言，我們大陸整體政策如果有傾向比較開放，那很多大家關心的東西就可以開放，那現在……"
            },
            {
                "speaker": "沈委員智慧",
                "content": "那現在是民進黨執政，因此對大陸的政策是採取緊縮政策，所以連這個都要開始緊縮囉！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "因為也有人批評說是太開放了。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "你認為兩岸現在還是太開放嗎？換言之，你認為現在兩岸真的是太開放了，所以我們現在需要緊縮一點。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "也沒有，由於現在我們社會對兩岸政策每次調查時，都是說剛剛好的占多數，而稍微說要放寬或要緊縮的人，其實是占比較少數，不過最近有一點稍微改變。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "院長，你們有去針對開放一般民眾用小三通模式去大陸的作法做過民調嗎？沒有吧！所以你不能憑感覺……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們是指整體而言，現在的兩岸政策到底是你認為太慢，還是要更開放或更緊縮，還是剛剛好，我們歷次……"
            },
            {
                "speaker": "沈委員智慧",
                "content": "院長，本席建議你不妨用此議題去做民調看看。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "好的。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "另外，請教院長，目前政府可否准予台中港的客、貨輪行駛到金門，然後客、貨輪再以小三通的方式到廈門呢？因為你小三通人的限制已經同意解開了，也就是台商已經解開了，那台商的貨和台商的人可否坐貨船、客船從台中港開到金門，由台中港開到金門應該是沒有問題的，然後從金門到廈門，這樣就不必經香港，讓香港人賺一筆錢。院長，這是不是一個思考模式？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們可以評估。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "現在人的部分可以小三通，本席認為人和貨也可以從台中港到金門，再從金門轉到廈門，這樣類似小三通，不過還是限於台商和台商所有的貨物、貨品，如此一來，可以節省成本，也不必讓香港人賺一筆。本席建議院長朝這方向開放，這樣並不涉及違法，若本席是業者，可以直接申請從台中港到金門，至於金門怎麼接駁到廈門，這部分本來就同意的。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們可以評估有無這樣的需求，因為我們現在的政策……"
            },
            {
                "speaker": "沈委員智慧",
                "content": "院長，你認為可行的程度高嗎？這並不困難，也沒有涉及違法。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "現在台商已經可以從金門到大陸，至於……"
            },
            {
                "speaker": "沈委員智慧",
                "content": "我們要節省成本，提高競爭力，從台中港到金門，然後再到廈門是一條路，請你們研究，競爭力的提昇有很多方法。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "  其次，根據兩岸人民關係條例第三十三條之二，若要和大陸城市締結姐妹市必須向行政院申請。若台中市申請和大陸城市締結姐妹市，請問你同意嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這要個案核准。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "你這樣等於沒有回答。你是否同意台灣任一縣市和大陸締結姐妹市？現在很多縣市都和外國締結姐妹市，但現在卡在兩岸人民關係條例的規定，請問台灣任何縣市可否和大陸任何城市締結姐妹市？現在兩岸都可以交流、投資，兩岸人民可以結婚生子，締結姐妹市有何不可？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "兩岸政策有時候不是完全由行政院決定，但我個人覺得應該沒有什麼問題，不過沒有人提出申請。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "為何卸任的行政院院長、警政署署長、高級長官、部長、軍方高級將領都可以去大陸，高級警官也可以到大陸協商打擊犯罪的事情，他們是涉及高機密性的人員，而涉及低機密性的基層員警和公務員卻不能到大陸觀光。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "應該沒有限制警察不能去。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "有。基層員警有限制，他們都大聲吶喊沒有涉及機密為何不能去大陸觀光。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "公務員和一般民眾不一樣，公務員有一些國家的義務，所以我們對公務員有一些規定。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "高級警官可以到大陸談打擊犯罪的事，卸任的行政院院長、警政署署長、高階將領涉及很多的機密，他們也可以到大陸，為何基層員警不能到大陸觀光？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "員警去大陸觀摩應該可以。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "警察是公務員的一環。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "本席同意。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "公務員或委員方才所提高階警官都可以到大陸觀摩、訪問、文教活動等，但觀光不可以。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "基層員警也可以用考察的方法去。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "這樣就可以。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "這樣等於是教他們規避法律漏洞，有必要這樣嗎？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "觀摩、訪問、文教相關活動、探親、探病和奔喪都可以。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "這是你說的。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "這是法律的規定。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "上有政策，下有對策，你講的這些，他們也可以做到，這只不過是讓他們做些假手續而已。我們為何不能務實的面對，開放讓基層員警和公務員到大陸觀光？我們都同意人民拿大把台灣人民的錢到大陸，甚至把銀行搞爛了，貸了一大堆錢，倒了後再到大陸投資，那麼你們為何不能對基層守護員的員警的忠誠度有信心？不能讓他們去大陸觀光的原因在哪裡？本席想不通。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "這是兩岸人民關係條例相關法律的規定。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "法律上沒有規定他們不能去。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "法律對公務員有限制，這是大院通過的法律。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "你不是說觀摩、訪問、文教、探親、奔喪都可以嗎？法律上有寫這麼多嗎？沒有吧！"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "第九條第三項規定公務員要經過申請才可以去大陸。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "公務員申請去大陸觀光可以嗎？"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "觀光不可以，必須是相關的活動。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "蘇部長，你是執法過當，法條規定他們要提出申請，但並沒有規定哪個項目不允許，所謂的不允許，是你們自己加進去的。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "法律有授權訂定一個辦法，所以……"
            },
            {
                "speaker": "沈委員智慧",
                "content": "辦法是行政命令，並不是法律，本席很清楚法律條文，法律是我們定的。"
            },
            {
                "speaker": "蘇部長嘉全",
                "content": "會授權就表示對公務員還有某部分……"
            },
            {
                "speaker": "沈委員智慧",
                "content": "你的意思是要逼我們去修法拿掉授權嗎？院長同不同意開放基層公務員去大陸觀光？這是一個政策性問題，而且你們也要讓基層公務員對政府有信心，既然能允許台商去投資，為何不能同意基層公務人員到大陸？不同意他們去，等於是對他們的忠誠度沒有信心，對不對？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這不是信心的問題，而是涉及公務員和警察，我們必須謹慎處理，畢竟……"
            },
            {
                "speaker": "沈委員智慧",
                "content": "未來可否考慮開放？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "隨著兩岸氣氛……"
            },
            {
                "speaker": "沈委員智慧",
                "content": "現在大環境已經和當年制定兩岸人民關係條例的嚴峻時期不可同日而語，現在已經更加開放和交流，應該可以考慮開放。別的院長不敢做，你可以重新思考，從政治和人人平等的觀念，也從對公務員的信任來思考，為何不能讓基層公務員去大陸？高階人員都可以去，而低階不能去，這樣有道理嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們不是對公務員不信任，畢竟大陸對我們還有敵意，所以，警察和軍人到大陸，我們比較謹慎處理。這問題也是見仁見智。"
            },
            {
                "speaker": "沈委員智慧",
                "content": "你同不同意開放？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "可以討論。若大環境沒有改變，大陸對我們的敵意沒有改變，大部分民眾對這部分的開放應該是持保留的態度。我們可以做一些基本的調查。"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": ""
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  優先問題"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  一、大熊貓來台灣，民進黨放行嗎？民進黨政府是不是將熊貓定位為「統戰動物」？"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  二、清泉岡國際機場有名無實的「國際」？"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  三、年底選舉，行政中立嗎？"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  四、代理縣市長，你是怎麼派的？"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  五、李院長道歉了，謝院長要背黑鍋嗎？"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  六、司法死了，弊案還能查嗎？"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  壹、兩岸相關議題"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  一、開放大陸人民來台觀光，不能再等！"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  二、「小三通」開放一般民眾通行"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  三、開放客、貨輪行駛台中港→金門→廈門"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  四、展開城市交流與大陸城市締結姊妹市"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  五、開放基層警察赴大陸觀光"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  貳、地方建設"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  一、白冷圳餘水引進大坑地區工程，到底有沒有「中央補助款」？"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  二、台中市升格直轄市"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  三、高鐵—下次真的能如期通車？聯外交通運輸加強"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  四、台中都會區鐵路高架化會不會做到一半沒錢？"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  五、台中捷運系統"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  六、台中市污水下水道普及率要求五年內提升三倍"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  七、中科聯外交通及污水處理問題"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  八、爭取故宮設立台中分院"
            },
            {
                "speaker": "沈委員智慧書面質詢",
                "content": "  九、國道四號豐原大坑段及台中生活圈2、4號道路"
            },
            {
                "speaker": "優先問題",
                "content": ""
            },
            {
                "speaker": "優先問題",
                "content": "  一、大熊貓來台灣，民進黨放行嗎？民進黨政府是不是將熊貓定位為「統戰動物」？"
            },
            {
                "speaker": "優先問題",
                "content": "  從今年四、五月以來，大陸熊貓來台的話題一直延燒，最近更因為台北市、台中市所謂「搶熊貓」的事件再度成為話題。"
            },
            {
                "speaker": "優先問題",
                "content": "  據本席了解，熊貓是「華盛頓公約」附件一列舉的國際級保育類動物，進出口都要獲得出口國及進口國的許可；大陸是會員國，可以出具證明，但以他們一向的政治主張，不願意以「國對國」來看待台灣，出具證明的可能性恐怕不大。"
            },
            {
                "speaker": "優先問題",
                "content": "  本席在四年前曾以華夏文化交流協會名義，向中共當局交涉熊貓進口來台中，由於中共當局不希望用「華盛頓公約」出具文件方式出口熊貓到台中，她將大陸方面的訊息告知當時擔任陸委會主委的蔡英文及農委會主委，但兩單位堅持要以「華盛頓公約」出具文件證明才肯接受，導致可愛的熊貓變成政治問題，而無法如願來台中。"
            },
            {
                "speaker": "優先問題",
                "content": "  根據之前的接觸，我們有三個理由要讓大熊貓來台灣。第一是「學術搶救熊貓」；第二是「珍惜稀有動物」；第三是「親善兩岸關係」。我從2002年開始就在爭取大熊貓到台灣來。台中大坑也種植了適合大熊貓吃的竹子。"
            },
            {
                "speaker": "優先問題",
                "content": "  但是一直沒有來的原因，屬於生活環境的技術問題都不算困難。主要的是兩岸各自的政治立場分歧。其中，我們是堅持要採取「國對國」處理相關手續，依據華盛頓公約中有關提出「瀕臨絕種珍稀動物」出口國證明文件。大陸方面不同意以「進出口」方式處理，認為應該以「兩岸事務」來處理。"
            },
            {
                "speaker": "優先問題",
                "content": "  現在，大陸正在進行選擇一對熊貓送給台灣，請問院長："
            },
            {
                "speaker": "優先問題",
                "content": "  (1)行政部門是願意盡力配合辦理熊貓來台灣。或者"
            },
            {
                "speaker": "優先問題",
                "content": "  (2)以政治考量拒絕熊貓入境台灣？"
            },
            {
                "speaker": "優先問題",
                "content": "  院長，你要知道，台灣有一批世界級頂尖的生物學家，有信心也有能力讓熊貓在台灣生活得很好，也可以從事熊貓繁殖的研究。"
            },
            {
                "speaker": "優先問題",
                "content": "  而，「熊貓是人類共同的珍貴資產」，值得台灣的生物學家和民眾一齊來關心它的繁殖與復育。"
            },
            {
                "speaker": "優先問題",
                "content": "  請問院長，現在，大陸決定要送台灣，你們民進黨政府收不收？"
            },
            {
                "speaker": "優先問題",
                "content": "  如果到時候，你們民進黨以任何行政阻撓的手段，不讓熊貓來台，不但顯示出這個政府的無知，也顯露出「沒有自信」，更會讓許多小朋友、大朋友更看清楚民進黨政府在貪污腐化之外，也是無能的。"
            },
            {
                "speaker": "優先問題",
                "content": "  就算你不同意，事實也就是如此了！"
            },
            {
                "speaker": "優先問題",
                "content": "  二、清泉崗國際機場　有名無實的「國際」？"
            },
            {
                "speaker": "優先問題",
                "content": "  之前蘇煥智縣長說『清泉崗機場是做假的』，這一點本席百分之百同意，因為這是實話嘛！"
            },
            {
                "speaker": "優先問題",
                "content": "  清泉崗國際機場是阿扁的承諾，但是實際上，清泉崗雖有「國際機場」之名，卻無國際機場之實，只有去年飛過三、五班日、韓小型包機，最近「台中香港包機」又被停飛了；陸委會說『台中直飛港澳的政策，不會有任何改變』，但是要如何去落實？政府的具體做法要拿出來？"
            },
            {
                "speaker": "優先問題",
                "content": "  清泉崗不但沒有固定的國際航班，連機場跑道也不甚符合國際標準，無法起降大型飛機。"
            },
            {
                "speaker": "優先問題",
                "content": "  院長，清泉崗機場要真正成為「國際」機場，一定要有定期的國際航班，能不能做到「開闢定期國際航班」？不能馬上做到沒關係，但要有一個規劃！"
            },
            {
                "speaker": "優先問題",
                "content": "  目前清泉崗是軍民合用，能不能興建一條「民用跑道」符合國際標準的？"
            },
            {
                "speaker": "優先問題",
                "content": "  聽說行政院要撥300億預算整建清泉崗機場跑道，確有其事嗎？什麼時候會編列預算？"
            },
            {
                "speaker": "優先問題",
                "content": "  補充"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "兩岸間的客、貨機包機可望在明年元旦同時通航。請問院長，目前你們掌握的談判進度如何？本席要求：務必將清泉崗機場列入我方的起降機場之一！能不能做到？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  三、年底選舉，行政中立嗎？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  院長，年底三合一選舉，你以行政院長的身分，約束你的行政部門要做到「行政中立」，請你向全體公務員做「行政中立」的要求，應該很合理吧？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  你否已經下達這樣的要求？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  那麼，我請問你，行政院花納稅人的血汗錢，讓民進黨的市長候選人林佳龍拿來當選舉造勢的工具，把「故宮奇美文化聯展」奉送給民進黨候選人當做他個人的所謂「文化政策」。還公開向媒體宣布「故宮奇美文化聯展」將在台中登場。"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  請問院長，為什麼這個由故宮博物院、奇美博物館、科學博物館等單位配合主辦的大型展覽，會由民進黨的市長參選人開記者會宣布？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  是否涉及了「行政不中立」與「濫用行政權」、或者「行政放水」？背後是否隱藏不可告人的內幕？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  院長，有許多民眾反映，行政院各部會最近常藉由舉辦活動，邀執政黨的縣市長參選人到場造勢，相關部會的首長和官員還配合演出，你是否應該禁止這類行為，因為實在有夠難看。"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  勞委會及農委會到台中市辦理勞退新制的說明會，會中民進黨的市長候選人林佳龍居然發表「競選主題歌」，這是不是很離譜？！"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  「故宮奇美文化聯展」還找行政院青輔會共同分攤展出經費，她實在想不透這樣的展覽和青輔會的業務有什麼關連，你要不要查一查青輔會的這個不尋常的經費支出？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  四、代理縣市長，你是怎麼派的？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  院長，在地方制度法第82條：直轄市長、縣市長凡是辭職、去職或死亡者，都是由行政院派員代理。你們民進黨卻以「人為手段」，把台灣21縣市其中的4個縣市都換成了代理縣長或代理市長（雲林縣（張榮味）代理縣長李進勇、屏東縣（蘇嘉全）代理縣長吳應文、台北縣（蘇貞昌）代理縣長林錫耀、高雄市（謝長廷）代理市長陳其邁、葉菊蘭）。也就是雲林縣、屏東縣、台北縣還有你來自的高雄市。而根據最近一個星期的民調顯示，這些代理的縣市，民眾都不滿意施政結果。這是因為地方民眾不滿意中央亂整；也不能認同地方選出來的縣市長，放棄了、拋棄了和選民的「政治契約」，跑去做大官了。"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  也就是說，選縣市長，選了半天，好像是選假的。中央一紙命令就可以推翻選舉的結果。現在台灣的代理縣市長，院長你自己也是「被代理的」，還是「二胎代理」，先是陳其邁，再來是葉菊蘭。"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  這裡面出現了許多的問題，都不盡合理。例如說，台北縣、屏東縣、高雄市都是民進黨籍縣市長，派代的也都是民進黨籍，似乎勉強說的過去。但是雲林縣長張榮味是無黨籍的，你們在派代時，為什麼會出現由民進黨去取代原來的無黨籍縣長。你們派代的考慮是不是只有民進黨的政黨私利而已？你承認嗎？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  你們可以說你們有權「依法」派代，但除了「法」以外，你們都沒有考慮到「情」與「理」？尤其是根本不考慮到地方的觀感。院長，這種生意，民進黨就穩賺不賠了！因為太不合理了，民進黨派代理縣市長是「沒有經過選民考驗」的「政治暴利」（利益的利）。你不覺得嗎？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  換句話說，有一個國民黨或親民黨的縣市長如果因為身體健康不佳而去職，你們也可以派一個民進黨黨員去接任這個縣市長的職務，是不是？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  那不是「選假」的嗎？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  院長，我們國家的民主政治、政黨政治都會因為你們的亂整、瞎整而破壞殆盡，禍遺子孫的！你們要負責任的！"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  五、李院長道歉了，謝院長要背黑鍋嗎？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  李遠哲院長因為教改失敗而道歉了，道歉的遲了，倒霉的是學生和家長。你的教育部門有何回應？你是否定李遠哲的道歉？還是你也同意教改失敗？你要不要為教改失敗道歉？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  民進黨執政期間，尤其最近弊案不斷，民調也顯示約有一半的台灣人認為民進黨是一個「不廉潔」的政黨。謝院長也可以考慮向人民道歉！"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  更重要的是，老百姓關心的是生活過不下去了，而且快樂不起來！你看，小吃攤的「蔥油餅」裡已經沒有蔥了；蔥花蛋就用韭菜來冒充是蔥花。一斤600元的蔥，真的比龍蝦還貴；老百姓真的吃不起，你們行政部門也拿不出對策。"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  加上，台灣的國民所得，今年也只有14,000美元。原本，在亞洲，我們只輸給日本、新加坡和香港，也 就是我們的人民比他們窮。但是今年的韓國個人所得已經超過台灣了，也就是台灣變成亞洲四小龍中人民最窮的國家了。"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  院長，五年，就是這五年民進黨執政後把台灣搞成這樣子！"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  院長，你的施政短短幾個月，不能把帳算在你頭上。但你是總統指派的行政院長，請問，你要為民進黨政務失敗而道歉嗎？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  院長，如果你不道歉或以為沒必要道歉，是不是說，你不願意再幫陳水扁背黑鍋了？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  謝院長，民進黨執政五年是徹底失敗了。你們真的對不起那些一家大小一起燒碳自殺的台灣人啊！你自己有宗教信仰，希望你慈悲一點來對待台灣人民！"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  六、司法死了，弊案還能查嗎？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  全國的檢警調機關都要服從行政院的領導，對不對？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  你自己貴為行政院長，你自己也是高捷的相關人之一，高雄代理市長奉總統的命令要調查你。你領導的檢警調還有沒有在查你？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  你做為檢警調的領導人，你讓他們查你嗎？他們敢查你嗎？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  你說「司法死了」，檢警調又怎麼敢查你呢？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  如果真的查你，已經「死掉」的司法，怎麼查得出結果呢？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  那股市禿鷹案呢？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  壹、兩岸相關議題"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  一、開放大陸人民來台觀光　　不能再等！"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  政府開放大陸來台觀光，已經喊了好幾年，還訂定了「觀光客倍增計畫」，舉辦了一堆活動。但事實上，成效卻相當有限，給人感覺根本就是花了不該花的錢。"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  你要觀光客倍增，配套措施要訂好！開放腳步要大！而且政策要有彈性！如果老是硬梆梆的，堅持一堆原則，就算辦再多活動，觀光客也不會增加的。"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  開放大陸來台觀光，除了可以帶動國內整體觀光產業，更有助於整體經濟景氣的活絡，謝院長之前說『每天要開放1千人，最長停留十天』，這樣的方向基本上本席給予肯定，但是開放的腳步不能再牛步化了！也不能太保守，自己綁手綁腳！"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  院長，請問你，開放大陸人民來台觀光對台灣經濟有沒有幫助？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  政府究竟準備好了沒？目前相關措施規劃得如何？開放的時間表究竟為何？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  (一)本席認為，政府不應限制太多。開放人數每天1千人真的不足，以區域來說，北、中、南、東四區，平均每區只有250人，實在太少。本席認為，應該以一天1萬人為目標，逐步開放，例如第一階段先開放每天3千人……，然後逐步增加。院長，是否可行？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  (二)陸委會堅持要「官方對官方協商」，這在目前的政治情勢下，會讓此一開放措施遙遙無期。本席認為，行政院如果真的有心開放，應該儘速釋出善意，談判可以比照「春節包機」的模式去談。否則現在兩岸條例也已經有「複委託」機制了，是不是可以儘速透過「複委託」的方式，讓此一政策早日落實？"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  二、「小三通」開放一般民眾通行"
            },
            {
                "speaker": "最近有消息傳出",
                "content": "  「小三通」實行以來，頗得台商好評；但目前適用小三通的只有「台商」，此項限制顯得政府做法太過於保守，也讓小三通的美意打了折扣。"
            },
            {
                "speaker": "本席主張",
                "content": "應該大幅開放，讓「一般民眾」都可以經由小三通赴大陸，促進兩岸的往來。"
            },
            {
                "speaker": "本席主張",
                "content": "  院長您認為如何？是否有朝此方向規劃？"
            },
            {
                "speaker": "本席主張",
                "content": "  三、開放客、貨輪行駛台中港→金門→廈門"
            },
            {
                "speaker": "本席主張",
                "content": "  本席有一想法，行政院若能開放小三通對於「人」的限制，並且准許台中港客、貨輪行駛到金門，再以小三通到廈門；如果這條路線可以通，兩岸人民經由這條路線往返，再搭配「開放大陸人士來台觀光」等措施，大陸人士也可以搭乘此航線的客輪過來，相信不僅對於中部地區的發展有莫大幫助，更對於國內整體經濟有很好的帶動作用。"
            },
            {
                "speaker": "本席主張",
                "content": "  院長，您認為如何？"
            },
            {
                "speaker": "本席主張",
                "content": "  四、展開城市交流，與大陸城市締結姊妹市"
            },
            {
                "speaker": "本席主張",
                "content": "  （目前根據兩岸條例第33之2條規定，須向行政院申請）"
            },
            {
                "speaker": "本席主張",
                "content": "  本席認為，在台灣對大陸依存度增高的情況下，我們應該採「開放」的態度，而不是關起門來。所以，增加雙方的了解、往來是非常重要的！"
            },
            {
                "speaker": "本席主張",
                "content": "  在兩岸中央政府暫時不可能接觸的情況下，本席建議：由城市的交流先開始，國內城市可以與大陸城市聯盟、締結姊妹市，共同促進雙方的發展，這是相當正面的事情。"
            },
            {
                "speaker": "本席主張",
                "content": "  院長，您同意嗎？"
            },
            {
                "speaker": "本席主張",
                "content": "  五、開放基層警察赴大陸觀察"
            },
            {
                "speaker": "本席主張",
                "content": "  目前台灣很多通緝犯都逃亡到大陸，大陸也有很多人到台灣來犯罪，「兩岸共同打擊犯罪」實在刻不容緩。"
            },
            {
                "speaker": "本席主張",
                "content": "  謝院長和蘇嘉全部長都有提過，今年九月份要派高階警官前往大陸商談打擊犯罪的事情，目前進度如何？預計什麼時候過去？人選？"
            },
            {
                "speaker": "本席主張",
                "content": "  除了國內的警官過去，也應該儘速開放大陸的警官過來訪問，增進雙方的交流。院長同不同意開放大陸警官來台訪問？"
            },
            {
                "speaker": "本席主張",
                "content": "  有關兩岸人民的往來，本席要特別提出「警察」的部分，目前政府限制公務員、軍、警、特人員赴大陸，固然有其理由；但是對於基層警察的限制，本席認為沒有必要。"
            },
            {
                "speaker": "本席主張",
                "content": "  基層警察並不會知道什麼機密，他們的工作涉及敏感的也不多，限制他們赴大陸旅遊並不合理、也沒有必要。"
            },
            {
                "speaker": "本席主張",
                "content": "  院長，您認為呢？是否可以開放基層警察赴大陸旅遊？"
            },
            {
                "speaker": "本席主張",
                "content": "  退休的行政院院長、部長、警政署長、軍方高級將領都去過大陸，連現役的高階警官都可以去大陸，為什麼不涉機密的基層員警不能去大陸？"
            },
            {
                "speaker": "本席主張",
                "content": "  貳、地方建設"
            },
            {
                "speaker": "本席主張",
                "content": "  一、白冷圳餘水引進大坑地區工程　到底有沒有「中央補助款」？"
            },
            {
                "speaker": "本席主張",
                "content": "  院長，在台中縣新社鄉這邊有一個「白冷圳」的水利建設，它的水目前主要是造福台中縣的民眾；但是它多餘的水都回流到大甲溪，等於是浪費了，目前台中市政府有提報計畫到行政院，要興建工程將白冷圳的餘水引到台中市的大坑地區，以解決大坑缺水之苦。這樣白冷圳灌溉面積便高達一千一百公頃（台中市600公頃、台中縣新社500公頃）。"
            },
            {
                "speaker": "本席主張",
                "content": "  這個計畫本席長期關注，居中奔走、協調，九月份才剛開過一場協商座談會，包括經濟部水利署、農委會、九二一重建會出席官員都說：「沒有錢」，要報行政院專案補助。"
            },
            {
                "speaker": "本席主張",
                "content": "  農委會主委說『這不是他的職權範圍，因為不在灌溉區內』，水利署長說『他一年只有2千多萬預算』。"
            },
            {
                "speaker": "本席主張",
                "content": "  但是，為什麼貴執政黨的前新聞局長林佳龍及某位台中市議員，一再放話說『這個工程即將發包，水利署要編列一億兩千萬、農田水利會要編列三千萬』等等，這是怎麼回事？是不是這筆補助款只讓執政黨的民意代表知道？讓他們可以去邀功？"
            },
            {
                "speaker": "本席主張",
                "content": "  行政院在選舉期間有太多「行政不中立」的問題！"
            },
            {
                "speaker": "本席主張",
                "content": "  請經濟部長和農委會主委給本席一個滿意的回答。"
            },
            {
                "speaker": "本席主張",
                "content": "  另外，本席要求經濟部將台中市的河川及區域排水整治，包括筏子溪、旱溪、綠川等預算優先編列！以後相關公文往返，必須副本一份給本席，以便了解辦理進度。"
            },
            {
                "speaker": "本席主張",
                "content": "  二、台中市升格直轄市"
            },
            {
                "speaker": "本席主張",
                "content": "  除了清泉崗，阿扁「三個第三」的另一個承諾就是「台中市升格直轄市」，目前行政院到底有無規劃？不要唬嚨台中市民！"
            },
            {
                "speaker": "本席主張",
                "content": "  三、高鐵—下次真的能如期通車？聯外交通運輸加強"
            },
            {
                "speaker": "本席主張",
                "content": "  台灣高鐵董事長宣布「高鐵延後一年通車」，那就是說95年10月以前可以通車囉，是否確定？會不會再跳票？"
            },
            {
                "speaker": "本席主張",
                "content": "  通車是通幾個站？是不是所有的站都可以通？不要說「通車」，可是只有少數幾個站做好。"
            },
            {
                "speaker": "本席主張",
                "content": "  行政院要切實督促、要求高鐵公司如期通車！甚至可以提前通車！再者，請教院長，目前對於各個「高鐵站」的聯外交通運輸，是由中央規劃、還是地方政府、還是高鐵公司？"
            },
            {
                "speaker": "本席主張",
                "content": "  高鐵台中站（烏日站）進入台中市區的聯接道路，如果只以目前完工的所謂「三項改善工程」，是不足以因應的，聯外交通沒做好，高鐵通車對我們台中市民來說，意義就不大了！"
            },
            {
                "speaker": "本席主張",
                "content": "  行政院應該協助規劃建置高鐵烏日站聯外的「轉運站」以及「接駁車」，方便乘客進入市區，以發揮高鐵設站的效益！"
            },
            {
                "speaker": "本席主張",
                "content": "  四、台中都會區鐵路高架化會不會做到一半沒錢？"
            },
            {
                "speaker": "本席主張",
                "content": "  「五年五千億特別預算」通過，台中兩項重大建設—「台中捷運」及「鐵路高架化」都有了著落！"
            },
            {
                "speaker": "本席主張",
                "content": "  台中的鐵路高架化可以消除17處平交道、18處地下道，對於周邊交通及整體都市景觀幫助很大，地面更可以做綠美化及停車空間，可以說是一舉數得。"
            },
            {
                "speaker": "本席主張",
                "content": "  本計畫已經納入五年五千億特別預算內，總共有17億的經費，但是距離總經費299億還差很多，要等到第六年（99年）以後再逐年編列；如果真的是這樣，也就是只剩民國90年和100年，兩年內要編完剩下的200多億餘元工程費？能夠在目標民國100年完工通車嗎？"
            },
            {
                "speaker": "本席主張",
                "content": "  屆時經費會不會有問題？不要做到一半沒錢了！"
            },
            {
                "speaker": "本席主張",
                "content": "  本席希望行政院別再騙選民了！這個工程阿扁任內是沒有辦法做成的，民進黨還有沒有執政都是問題！"
            },
            {
                "speaker": "本席主張",
                "content": "  五、台中捷運系統"
            },
            {
                "speaker": "本席主張",
                "content": "  另一項台中市民期盼已久的「台中捷運計畫」，現在要先做「烏日文心北屯線（綠線）」，總經費287億元，「五年五千億」其中也只有5.68億給台中捷運；市政府要負責112億元，其他的中央原則上也是從第六年（99年）開始編列。"
            },
            {
                "speaker": "本席主張",
                "content": "  (一)完工期程問題"
            },
            {
                "speaker": "本席主張",
                "content": "  謝院長，您曾經承諾「台中捷運」民國98年完工，是嗎？"
            },
            {
                "speaker": "本席主張",
                "content": "  行政院和台中市政府現在都說，明年也就是民國95年要動工，預算在哪裡？現在只有5.68億的規劃設計費，「工程費」根本還沒有著落啊！"
            },
            {
                "speaker": "本席要求謝院長",
                "content": "要保證兌現「台中捷運98年完工」的支票，而且從明年起要編列「工程費」，否則便是「說謊」！愧對台中市民，應該辭職下台！"
            },
            {
                "speaker": "本席要求謝院長",
                "content": "  (二)中央與地方經費負擔問題"
            },
            {
                "speaker": "現在中央統籌分配款",
                "content": "43%給北、高兩市，57%給其他地方政府。所以，直轄市做重大公共建設，與中央經費分擔為1：1，也就是各半，我覺得是合理的。"
            },
            {
                "speaker": "現在中央統籌分配款",
                "content": "  但是其他地方政府則不然，根本沒有能力負擔太多！"
            },
            {
                "speaker": "現在中央統籌分配款",
                "content": "  以台中捷運來說，台中市要負擔112億，將近一半的經費！"
            },
            {
                "speaker": "本席要求",
                "content": "提高「台中捷運」的中央負擔比例為：中央9成、地方1成（9：1），也就是中央應該負擔258.3億，地方28.7億（由台中市及台中縣政府再負擔），這樣比較合理，台中捷運也才不會遙遙無期！院長，可以嗎？"
            },
            {
                "speaker": "本席要求",
                "content": "  六、台中市污水下水道普及率　要求五年內提升三倍"
            },
            {
                "speaker": "本席要求",
                "content": "  國內的污水下水道工程建置程度，城鄉差距很大，以「用戶接管普及率」，也就是「公共污水下水道普及率」來看，台北市高達72.07%，高雄市也有37.45%，但是你知道嗎？台中市是8.46%，只有高雄市的2成2，更只有台北市的1成1。台中市民是次等公民嗎？"
            },
            {
                "speaker": "本席要求",
                "content": "  依據「污水下水道整體規劃」（省府做的），台中市分為七期來做，目前正在執行第二期，後續的實施計畫台中市政府也還沒做出來。內政部身為主管機關，應該加強督促！"
            },
            {
                "speaker": "本席要求",
                "content": "加速台中市污水下水道興建的期程，並增列預算補助。本席要求：在五年內將用戶接管普及率由8.46提升兩倍到25.38，能不能做到？"
            },
            {
                "speaker": "本席要求",
                "content": "  有沒有可能納入五年五千億特別預算辦理？"
            },
            {
                "speaker": "本席要求",
                "content": "  七、中科聯外交通及污水處理問題"
            },
            {
                "speaker": "本席要求",
                "content": "  「中科」為台中帶來科技產業，但它也有一些問題亟待解決。"
            },
            {
                "speaker": "本席要求",
                "content": "  首先是「聯外交通」，台中縣政府的部份做得不錯，速度也快，台中市政府則不然。行政院應該重視這個問題！請國科會及交通部、內政部協助，規劃更完善的聯外交通疏運。"
            },
            {
                "speaker": "本席要求",
                "content": "  其次，中科的「污水處理廠」目前「第一階段」已經完成，大致上可以因應廠商排放的廢水。但是接下來廠商投入量產愈來愈多，尤其是光電產業排放的廢水相當多，中科務必要把握污水處理廠的完工進度，不要造成污水沒有地方處理！"
            },
            {
                "speaker": "本席要求",
                "content": "  八、爭取故宮設立台中分院"
            },
            {
                "speaker": "本席要求",
                "content": "將原本「五年五千億特別預算」編列給古根漢的50億元預算留下來，改為設立故宮台中分院。"
            },
            {
                "speaker": "本席要求",
                "content": "  故宮的60萬件文物應該屬於全民共享，應該多讓它們「見見天日」，所以我認為故宮多設幾間分院沒有關係；這也符合目前「博物館社區化」的世界潮流，也就是鼓勵博物館走入人群；這對於整個中部地區的觀光也有相當好的帶動作用。請問院長您的看法？"
            },
            {
                "speaker": "本席要求",
                "content": "  九、國道四號豐原大坑段及台中生活圈2、4號道路建設計畫"
            },
            {
                "speaker": "最新進度",
                "content": ""
            },
            {
                "speaker": "最新進度",
                "content": "  一、國道四號（大坑以北）：計畫尚須修正、研擬替代方案中。"
            },
            {
                "speaker": "最新進度",
                "content": "  ※95年度編列3.9億：用地取得及規劃設計費。"
            },
            {
                "speaker": "最新進度",
                "content": "  二、生活圈四號（大坑以南）：計畫已經核定。但目前尚未發包（設計包）。"
            },
            {
                "speaker": "※95年度編列1億",
                "content": "規劃設計費。"
            },
            {
                "speaker": "※95年度編列1億",
                "content": "  本案明年已編列規劃設計費預算，後續的預算呢？預計何時可以完工通車？"
            },
            {
                "speaker": "主席",
                "content": "沈委員智慧所提質詢未答復的部分，請行政院以書面答復。"
            }
        ]
    ]
]