[
    [
        {
            "type": "interp",
            "people": [
                "林委員鴻池",
                "主席",
                "謝院長長廷",
                "侯署長勝茂",
                "陳部長唐山"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員鴻池質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "（10時48分）主席、行政院謝院長、吳副院長、各部會首長、各位同仁。謝院長最近辛苦了，國事操勞。謝院長在各個政黨政治人物中算是修養相當不錯的行政首長，而且雍容大度，修養非常好。所以今天總質詢，我不會挖個坑給你跳，也不會落井下石，這點請院長放心，也請院長實問實答，好不好？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（10時48分）主席、各位委員。謝謝，好。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "首先，就最近鬧得沸沸揚揚、方興未艾的高雄捷運弊案就教於謝院長。聽說今天下午高雄市代理市長葉菊蘭即將公布調查報告，此一調查報告中針對最受矚目的兩位前市長，一位是吳敦義前市長，另一位就是您，究竟有何行政責任的結論為何？據透露，此一報告認定吳前市長和您在高捷BOT決策過程中，有某種程度的瑕疵，但並未構成行政疏失，至於代理期間甚短的陳其邁代理市長並無責任。所以這次的懲處名單只達捷運局周局長禮良以及前勞工局局長。謝院長認為這個報告的公信力如何？報告中質疑你有部分行政疏失、某種程度的瑕疵，請問謝院長對此的看法如何？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我並不清楚詳細的內容，不過，如果因為勞工局或捷運局有疏失，而認為我身為市長有監督疏失的問題，這樣也說得通，但如果這樣就連結上弊案，可能就是太過度的擴大解釋了。至於整個決策的內容，這是6、7年前的事，有許多公文我現在都拿不到了，如果現在調查的時候能把每份公文都做個檢驗，我認為這樣是好的。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "這裡面一再強調BOT的決策過程中，有某種程度的瑕疵，而這個BOT的決策應該是市長的決策，所以認為兩位前任市長對於BOT的決策有某種程度的瑕疵，請問謝院長對此的看法如何？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "要看它是講哪一方面，BOT是當年……"
            },
            {
                "speaker": "林委員鴻池",
                "content": "院長的意思是說有些有瑕疵，有些沒有瑕疵……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "因為當時從中央到地方都在推動BOT，前任市長跟我都在推動BOT，但BOT本身不應該賦予負面的訊息。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "這是一個調查報告，而這個調查報告認定兩位前任市長有某種程度的瑕疵。此外，裡面有提及未來他們也願意全力配合檢調單位的偵查，請問院長對此的看法如何？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是當然的，當然會全力配合，也沒有上限。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "其次，最近許多人都在討論禽流感的問題，在質詢這個問題之前，本席想送你一樣禮物，不知道院長敢不敢收？不過，這絕對符合規定，價格是在2千元以下。這裡面是一隻如意鳥，也許牠可能會有禽流感，就要看你對於國內的檢疫制度有沒有信心了，這隻鳥就送給院長。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果是本土的鳥應該是沒有問題的，檢疫之後再把牠送還給委員。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "這是要送給院長的。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不必了，因為我沒有時間養鳥，這樣反而會害死一隻鳥。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "這是好事，這代表院長對於國內的檢疫工作有信心。其實院長不用怕，我只是要考考你，那是一隻假鳥，牠並不需要檢疫。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們不要做假會比較好。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "這代表院長對於國內的檢疫工作有信心，可喜可賀。此外，到底禽流感會不會在台灣流行？其實這個問題已經不是「會不會」的問題而是「什麼時候」的問題，也就是說，這是遲早的問題。如果禽流感在台灣爆發的話，根據衛生署的研究報告顯示，估計有530萬人會受到感染，7萬人會住院，1萬多人死亡，這是目前的估計。不過，若以東南亞各國實際發生的案例來看，根據世界衛生組織的資料指出，東南亞各國到94年9月2日為止，已經有115人感染，其中有59人死亡，死亡率達51.3%，如果以這麼高的死亡率來看，而我們估計有530萬會受到感染，如此一來到底會死多少人？也許這樣計算有點誇大，東南亞的情形並不一定適用於台灣，但是根據一般學者專家的研究，其死亡率恐怕會達到1成，如果是1成的話也有50幾萬人，請問行政院要如何處理這個問題？另外，最近查到巴拿馬貨輪有走私禽鳥，也證實有流感，由此可知，流感已經到達台灣門口了，請問行政院要如何處置？如何讓民眾安心？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這部分有一個專案小組，我們的基本策略就是阻絕在境外為優先，其次就是邊境，好比說走私的取締，再者就是社區，然後就是個人健康的管理。有關方才委員所提的數字，這是我們的兵棋推演，兵棋推演當然要做最壞的打算，也就是假定所有最壞的情況都發生了，所以大家不必太過恐慌。不過，這有很多前題，包括人傳染人的部分，其實目前都沒有發生這種情形。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  基本上，現在的四大策略都維繫得很好，也有抓到走私，我要在此呼籲鼓勵民眾檢舉，我們會撥出預備金來做，希望大家不要為了一點小錢而走私，這樣可能會讓台灣受到感染。其實海巡署也十分用心，不過，僥倖的是我們有抓到走私，如果沒有抓到也不知道後果會如何。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "衛生署說有四道防線，但我們深入檢討後發現這四道防線並不夠完整，例如，據推斷如果台灣受到感染，將有530萬人會受到感染，請問屆時我們有沒有足夠的病床、醫師、護師來面對這個問題？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "謝謝委員的關心。大家都知道，每年都有流行性感冒，並不會同時間大家都一起感冒，所以這500多萬人是估計這段流行的時間內可能會有這麼多人陸陸續續被傳染感冒，如果病情較輕微的人並不需要住院，比較嚴重的……"
            },
            {
                "speaker": "林委員鴻池",
                "content": "這樣似乎太樂觀了。如果真正發生人傳染人的情形，大約兩個禮拜台灣可能就無法掌控了。所以，在尚未發生時，我們應該要去研究到底有多少醫院可以處理這個問題，到底病床夠不夠？醫院夠不夠？醫生夠不夠？護士夠不夠？總之，我們應該要未雨綢繆。"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "我們有兵棋推演，一旦發生這種情形時，將是跨部會來做，其實如果全世界大流行，沒有一個國家的醫院是夠的。不過，屆時可能會徵調台北市的巨蛋，而和平醫院為指定醫院，至於桃園縣的部分，新屋醫院為指定醫院。如果真的大流行的話，軍營也會提供兩個，這部分已與國防部協調好了。也就是說，如果屆時醫院真的不夠用，這算是國家的緊急情況，可能就要用到軍營、體育館等，我們有做這樣的規劃。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "如果真的罹病，我們要如何管制？又如何施打疫苗？疫苗到底夠不夠？目前與羅氏藥廠談的情形如何？政府打算投入多少經費？到底什麼時候才能擁有足夠的疫苗？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "方才提到的是藥物的問題，藥物是個人使用來克流感的，這與疫苗是兩碼子事。有關藥物的部分，目前我們是全世界第一個跟他們「嗆聲」的，他也透過CNN反映說他們願意談，昨天我曾與瑞士代表接觸過了，雙方都會聘請律師出來討論，我也正式委託律師向經濟部智慧財產局提出申請，但是這種談判過程，需要一段時間。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "請問院長，我們有考慮全民施打疫苗或是提供免費的口罩嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "只有老年人與嬰兒。因為老年人的抵抗力比較弱，如果感冒就會傳染給全家，所以65歲以上的老人，可以免費施打疫苗。不過，雖然每年都有實施，並不是每位老人都會來打疫苗。目前我們的老人大約占百分之九點多，所以我們會針對這些高危險群施打疫苗，今年預定210萬支。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "我們未來會考量全民施打疫苗嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有。現在各縣市施打疫苗的情形，愈來愈普遍，而且效果也不錯，就像以前我當高雄市長時，也發現老人施打疫苗之後，全家都很健康，所以現在有對抵抗力比較弱與2歲以下的嬰兒施打疫苗。"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "這些是由政府補助的；另外，我們也鼓勵個人以自費方式，作疫苗的防治。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "好，謝謝。其實，本席提出這些問題，是希望政府能夠未雨綢繆，因為等到整個疫情泛濫的時候，已經來不及了。還有，我們目前的檢疫也有一些漏洞，第一、對走私候鳥的部分，應如何加強取締？這是非常嚴重的事情；第二、有關外勞的部分，現在東南亞已經有疫情發生，但是外勞進入台灣卻沒有檢疫。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "是剛加上去的嗎？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "是從10月10日開始。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "從10月10日開始，所有外勞進入台灣都有健檢？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "外勞是有健檢，但是所有從東南亞回來的人要自主管理，我們則會追蹤。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "第三部分是，我們出入東南亞或大陸的旅客，這方面要如何處理？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們會追蹤，亦即從東南亞回來的人，他們在入境的時候，我們會告知，如果你幾天之內有發燒等等，這屬於健康自主管理的部分。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "如果有發燒，就要趕快去報到？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "我們有掌握這方面的資料，大約有0.4%的人有發燒的情形，這些我們就以個案管理，至於其他沒有發燒99.6%的人，則屬於自主管理，我們都會有資料，萬一有問題……"
            },
            {
                "speaker": "林委員鴻池",
                "content": "其實，去東南亞或大陸遊玩回來的人，即使真的有發燒，你認為他們會去報到嗎？不可能會去報到。所以，我們應該針對到東南亞或大陸的旅客，研究出一個如何處置的方案，以便能夠未雨綢繆。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "  其實，我們可以從禽流感的事件看出，現在世界已經是一個地球村，如果在地球的某一個角落發生災難，其他另外的一個地點，恐怕也會受到波及，不能置身於事外。像南亞今年所發生的地震，使得南亞變成了人間煉獄，不管是印度或巴基斯坦都傷亡慘重，有幾十萬人死亡。請問，針對這樣的事情，我們的政府有做人道上的支援嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "發生第一次地震的時候，不論是中央政府、台北市政府或者一些縣市政府，都有一些募款，但是因為沒有邦交，在款項撥用上會發生一些問題，所以在第二次地震的時候，政府就沒有發動募款。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "政府沒有捐任何一毛錢？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "外交部是有。但是我們沒有發動民間募款。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "政府捐了多少錢？"
            },
            {
                "speaker": "陳部長唐山",
                "content": "有關印度與巴基斯坦的部分嗎？"
            },
            {
                "speaker": "林委員鴻池",
                "content": "對。"
            },
            {
                "speaker": "陳部長唐山",
                "content": "現在是有民間……"
            },
            {
                "speaker": "林委員鴻池",
                "content": "我知道有民間，台灣紅十字會及世界展望分會，都有提出人道與物質上的支援。現在本席問的是，我們的中央政府，到底有沒有出錢？"
            },
            {
                "speaker": "陳部長唐山",
                "content": "在政府方面，我們是透過駐印度的代表，把我們的關切之情，送到他們那邊。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "只是表達關心？"
            },
            {
                "speaker": "陳部長唐山",
                "content": "我們同時也有向印度代表表達，我們這方面可以給予怎樣的幫助？但是，我們得到的回應是，他們目前不需要我們任何幫助。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "這實在是很離譜。現在是一個地球村，印度與巴基斯坦發生這樣的災難，世界各國都有給予支援。以前，我們發生921地震時，很多跟我們沒有邦交的國家，都有對我們提供援助，而且不只是精神援助，還有人道、物質與金錢上的援助；但是今天，印度與巴基斯坦發生這樣的事情，中華民國居然沒有支援任何一毛錢？"
            },
            {
                "speaker": "林委員鴻池",
                "content": "  更離譜的是，外交部發言人呂慶龍，還曾經對著媒體說：「政府不考慮援助中共的打手」，你回去查查看，呂發言人特別提到：「印、巴是中共的打手」。他們發生這樣的災難，我們不打算援助他？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我看不會，即使大陸發生災害，我們都有援助。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "我只要問，我們到底援助多少錢？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們要援助，而且也有準備救難隊，但是他們有困難。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "救難隊我知道，世界展望會我也知道。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "紅十字會也有。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "這些都是民間的，但是政府對政府之間是否有表達關懷？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果政府對政府，他們就不願意接受。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "他們不願意接受？會有這樣的事情，應該不至於吧！連我們援助大陸，大陸都願意接受；援助印度、巴基斯坦，他們卻不願意接受？"
            },
            {
                "speaker": "陳部長唐山",
                "content": "我可以補充一下嗎？"
            },
            {
                "speaker": "林委員鴻池",
                "content": "這個不需要再講，沒有捐贈任何一毛錢，還在這裡講風涼話說：「是他們不接受」。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "所以我們透過民間去跟他幫忙。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "民間都很自動的去幫忙嗎？我覺得這是令人遺憾的。而且，呂發言人還說：「我們不去援助中共的打手」。我們是以仇恨來對待仇恨，這樣我們要如何拓展外交？你回去查一下。"
            },
            {
                "speaker": "陳部長唐山",
                "content": "我可以查。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "他是對著媒體這樣講：「不援助中共的打手」。"
            },
            {
                "speaker": "陳部長唐山",
                "content": "沒有，絕對不可能這樣說。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "他們國家陷入這樣的困境，成為人間的煉獄，我們竟然還講這樣的風涼話！"
            },
            {
                "speaker": "陳部長唐山",
                "content": "沒有，我們絕對不會這樣講。這部分，一定要講清楚，不講清楚不行。因為印度有派代表在我們這裡，所以我們有透過印度代表表達：「這個時候，我們想幫助你，有什麼需要嗎？」；但是他認為，印度方面的損失，頂多是1,000人左右，這樣的損失，還不需要我們現在幫忙。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "這實在是太離譜了。"
            },
            {
                "speaker": "陳部長唐山",
                "content": "他是這樣講，所以這一點必須講清楚。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "我們政府竟然連一毛錢也沒有出？"
            },
            {
                "speaker": "陳部長唐山",
                "content": "我們是想幫忙，但是他們不要。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "我們發生921地震時，世界各國以及跟我們沒有邦交的國家，都來援助我們。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "委員你這樣講，會被社會誤會。其實沒有邦交國家的幫忙，確實是很複雜。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "我們透過民間幫忙啊！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們是鼓勵民間去幫忙，因為他們也有很多考慮。"
            },
            {
                "speaker": "陳部長唐山",
                "content": "像上次發生海嘯的事情，有一些也是跟我們沒有邦交，但是我們援助了5千萬台幣。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "那一次死了幾十萬人。"
            },
            {
                "speaker": "陳部長唐山",
                "content": "他們需要幫助，我們就幫助，因為他們需要。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "不但沒有，還說：「不要援助中共的打手」，這部分你們要好好檢討一下。"
            },
            {
                "speaker": "陳部長唐山",
                "content": "你現在把中共牽涉到這件事上，這完全不是我們原來講話的意思。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "好，謝謝你。謝院長，我非常肯定你當院長以後，所提出的「和解共生」，這個非常好。「和解共生」不只是立法院與行政院、不只是政府與民間、也不只是朝或野，我相信，「和解共生」還包括部屬與長官、部屬與部屬、國與國之間。對於院長所提出的「和解共生」，這是不是你與陳總統共同研究的結果？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我提出「和解共生」已經很多年了，所以這是我自己提出來的理念。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "陳總統是否贊同「和解共生」的理念？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我想，總統也希望社會和諧，所以他應該會贊同此一理念。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "本席認為，實際情況並非如同院長所言。雖然院長提出「和解共生」的主張非常好，但陳總統似乎不是這麼做，而且，我也發覺院長所想的、說的、做的與陳總統想的、說的、做的不太一樣。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們應該都是一樣，陳總統也希望政局安定、社會和諧。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "舉例而言，日前國、親兩黨希望通過「兩岸和平促進法」，但是，陳總統在接受三立電台「大話新聞」節目訪問時表示，為了阻擋「兩岸和平促進法」的通過，他呼籲民進黨立委們：「國會殿堂該流血就要流血，不能讓這項法案通過。」依院長之見，這是「和解共生」的作法嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我想，總統的意思並沒有鼓勵國會殿堂要有流血衝突，而是他認為「兩岸和平促進法」對台灣安全很重要，不應該通過。可能是主持人問他，阻擋法案通過可能會引發流血衝突，總統大概是說，依照他的預測，這是沒辦法……"
            },
            {
                "speaker": "林委員鴻池",
                "content": "院長是在替總統解圍，但是，我們從這點可以看得出來，如果不是總統不認同你的「和解共生」理念，不然只有一種可能，那就是院長在唱白臉；總統在唱黑臉。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "應該不會，你可以看總統元旦致詞的內容。其實，現今社會就是大家都知道這麼做是對的，但是，大家在整體運轉上都會反其道而行，我們對此感到無奈，國會是如此，行政院亦是如此。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "也就是說，社會在運轉之際，說的與做的不一致就對了。其次，在行政院團隊中，各部會之間有沒有做到「和解共生」？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "大家應該要做到「和解共生」。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "在你就任行政院院長之後，許多在你身邊的人，包括前內政部政務次長林永堅、前自來水公司董事長李文良，以及現任新聞局姚大局長，這些人都是特立獨行，常常會突發奇想，具有跨越部會政策的影響力，甚至還可以越級報告，難道部會之間、團隊之間真的做到「和解共生」了嗎？這是因為你放縱他們，還是太信任他們？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "大家應該要做到「和解共生」，但是，如果大家實際上做不到，就應該設法改進。其實，在林委員所舉的例子中，這些人並不是沒有做到「和解共生」才下台，而是有人因為缺水問題、監督疏忽必須負起政治責任。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "但是，他們往往都越級報告。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "其實，委員所指的越級報告，可能是大家沒有正式地向我報告，或許我親赴各部會視察時，或許正巧有問題要詢問次長，他總不能說，我不能越級報告，必須先向部長報告，再請部長向我報告，我認為，事情沒有這麼嚴重。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "謝謝院長，本席認為，院長是位非常有仁、有義的人，尤其你對部屬相當的寬厚，但這恐怕會是你的弱點。未來可能你是競逐2008年總統大位的人，你一定要特別注意到自己與部屬之間的「和解共生」。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們現在就要改進，而不是為了未來做考量。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "我們再談談另個層次的「和解共生」，院長身為最高行政首長，全國公務人員都是你的部屬，但是，總統日前提出公務員18%優惠存款利率改革問題，將公務員打成反改革，甚至把公務員當成是貪得無厭的特權份子，公務員領取18%優惠存款利率就被認為是不公、不義，本席認為，其實這些公務人員並不反對改革，也不反對政府應該檢討18%優惠存款利率，但是，陳總統卻將他們打成特權份子，讓他們無地自容，也讓他們如同過街老鼠一般，公務員只希望要有一定的尊嚴。公務員領取18%優惠存款利率並非不公、不義，他們既不偷、又不搶，國家元首怎會如此對待公務人員？然而，我們並沒有聽到謝院長對此有任何的表示。院長身為最高的行政首長，全國公務員都是你的部屬，你應否維護公務人員的尊嚴？謝院長有沒有為公務員講幾句公道話？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我認為，林委員所言是對的。在制度與法律上確實有時空背景的考量，隨著時空背景的改變，有些好的變成壞的；對的也變成錯的；喜歡的也變成不喜歡了。坦白說，政府在實施改革之際，大家不必把改革對象講得一無是處。不止如此，還包括林文淵事件，過去歷任中鋼董事長也領取分紅，結果大家把他講成很貪婪，我對於領取18%優惠存款利率的公務員也是站在相同的觀點，畢竟這是制度上的問題。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "好的，謝謝院長講這幾句話，雖然你講得還不夠明顯，陳總統如此對待公務人員，實在傷透了公務人員的心。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我想，他也沒有說領取18%優惠存款利率者有什麼樣的罪惡。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "院長身為公務員的大家長，你應該要肯定公務員，並維護他們的尊嚴。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "事實上，總統也是在領導公務員，他只是在強調改革的重要性。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "我發現總統與院長之間並沒有做到「和解共生」；總統與公務人員之間沒有「和解共生」；行政團隊彼此之間也沒有做到「和解共生」。其實，行政院現在真正該做的事情正是「和解共生」，所以我非常贊同「和解共生」四字。但是本席要送給院長「和諧共聲」四字，因為我們發現許多行政單位是每人一把號，各吹各的調，並沒有達到「和解共生」，我們希望行政院能夠從部屬與長官、同仁之間真正能做到「和解共生」。好不好？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這點我接受，我們會進行檢討。謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "黃委員健庭",
                "主席",
                "謝院長長廷",
                "侯署長勝茂",
                "林部長陵三",
                "杜部長正勝"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請黃委員健庭質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "(11時18分)主席、行政院謝院長、吳副院長、各部會首長、各位同仁。院長，國內是否已有正式的禽流感通報案例？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "(11時18分)主席、各位委員。沒有。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "政府在預防禽流感的因應措施上是否準備就緒？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "事實上，政府的防疫工作是永無止盡，我們除了在各縣市實施演習之外，中央機制也做好準備的工作，行政院亦已提出相關的法令。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "我知道侯署長正積極取得瑞士羅氏藥廠「克流感」的專利權，若我國遲遲無法取得授權，政府有無其他因應之道？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "依照法律規定，我們可以自行製造。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "這其中沒有牽涉到侵權的問題？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "依照專利法第76條的規定，為因應國家緊急情況內仍不能協議授權時，專利專責機關得依申請，特許該申請人實施專利權。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "衛生署等到國家處於緊急情況下才開始製藥，這樣還來得及嗎？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "應該可以來得及。本人可以向委員說明……"
            },
            {
                "speaker": "黃委員健庭",
                "content": "你只要告訴我是否來得及就好了。"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "來得及。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "SARS的特別預算還在執行當中，請問院長，要不要將這個特別預算轉移到禽流感部分？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "已經結束了。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "錢都用光了嗎？買口罩全部用光了？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "都收回去了。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "有沒有考慮另外再編列禽流感的特別預算？反正民進黨政府對編特別預算最內行了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "要有特別條例。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "如果有特別條例，就可以編特別須算，是不是？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "那不是馬上要用的，而是萬一發生大流行，那當然還是要用錢，所以請委員支持。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "另外，葉菊蘭市長為首的高捷調查小組做的正式報告於今天出爐，聽說是昨天晚上就定稿了，院長應該看過吧？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "到現在都沒有看過。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "昨天晚上沒有看過？報告或政策出爐之前不用先給你看過？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不必。我不曉得最後稿子的內容。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "你真的管不到高雄市了？做什麼都不用先經過你？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果我去看了或問了，恐怕又會引起另外的爭議。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "聽說負責的層級最高就是到周禮良，本席可以告訴院長，如果只到周禮良，就完全不符社會的認知和期待。對於這樣的報告結果，院長是含淚接受還是滿心歡喜？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "社會是多元的，至少這是不符合委員的期待，但是我們還是要有證據。我們還是要認真去查，沒有上限，但也不能因為社會期待總統或院長涉及弊案，所以一定要扯出總統和院長出來以滿足社會期待，如果我們的社會是這種文化，可能將來有一天黃委員也會受害，屆時大家都無法僥倖了。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "當然調查單位有沒有公信力是首要關鍵，像高捷調查報告出來，連院長都無法看到，其中一定有很多問題。不過，如果真的只到周禮良，那是不是阿扁總統準備在這裡設停損點，好棄車保帥，那院長應該很高興才對，因為這與你沒有關係；還是說他準備辦謝系人馬？如此一來，院長也不保了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "證據到哪裡就辦到哪裡，該辦誰就辦誰，我們不要加以臆測，比如考量是否會涉及到我就設停損點，要是這樣就複雜了。如果是槍擊案，我們一定從槍去追人；如果是貪瀆案或弊案，我們一定先找出錢，再從錢去追，一定會往上追，當然上層會調查得比較慢，大家要有耐心。實際上，沒有就沒有，有就有，就是如此嘛！"
            },
            {
                "speaker": "黃委員健庭",
                "content": "目前是到這裡，將來如何發展就不知道了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對，只要有證據就再查。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "周禮良也承認拿了陳敏賢褔康文教基金會60萬元的研究費，檢調也已經約談了；而在葉市長的報告裡面，最高負責層級也是到他，請問他應不應該立即停職？再留下來會不會影響公務？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "他是在辭職以後，也就是不任公務人員的時段去從事該研究，這在道德上是有爭議……"
            },
            {
                "speaker": "黃委員健庭",
                "content": "問題是文教基金會出錢做高捷工程的研究案，這很奇怪嘛！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "他已經辭職了，因為他辭掉捷運局長之後，有一陣子失業，可是他有專業，他是日本東京大學的博士，他去做研究，我認為這在法律上是沒有問題的。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "檢調會查明這件事情，院長不用在這裡替他辯解。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "昨天他是飭回了，大家問為什麼會飭回？為什麼貪污60萬元會被放出來？實際上，那還不涉及貪污。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "所以你不認為他應該停職。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "因為委員質疑為什麼他被放出來，好像他已經涉及弊案，其實我認為未必，因為那段時間他並不是公職人員的身分。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "台東縣長徐慶元於10月4日縣市長候選人登記最後一天的下午召開記者會，宣布要告別台東政壇，不再連任。請問院長，你事先是否知道這件事情？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不知道。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "真的不知道？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "只是有風聲。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "在9月28日，也就是他召開記者會的前6天，你到台東泰源國小，那天你沒有見到縣長嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "在公開行程結束之後，聽說你有和縣長密會。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有很多人在場。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "那時他也沒有提到嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "現在地方傳言，你是用徐慶元入閣以交換他支持民進黨副縣長參選縣長。有這樣的條件交換嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有這樣的事情，甚至他好像還公開表示不從政。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "他是告別台東政壇；不過，不知台北政壇如何？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有，他後來又有講，當時我是覺得很可惜。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "他好好地做一任縣長，你想他為什麼萌生退意不連任？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "鐘鼎山林，各有其志，有人半夜赴考場，有人辭官回故里。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "本席的看法是，台東長期不受政府重視，很多地方迫切的重大建設，我們在立法院大聲疾呼，我自己也感覺常常不到重視，現在連縣長都做不下去了。其實徐慶元退選多少反映出台東縣面臨的困境，本席可以舉例說明。今年7月19日海棠颱風來襲，當時屏東的楓港橋斷裂，交通部林部長第一時間趕到災區，因為有1,500名遊客困在墾丁，媒體大肆報導，隔天院長也帶部長去現場看了，你當場還說：搶救楓港橋視同作戰。你要求4天內修復，結果不到兩天就搶通了，而且軍方一聽院長說要視同作戰，又搭了一座倍力橋，所以兩天之內，兩座橋竟然都通了，而總統也在7月24日去看。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "  反觀在同一個時間，南迴公路草埔段的路基大量流失，台東對西部和高屏地區的唯一一條公路也中斷長達51公里，可是媒體沒有報導，不要說總統了，包括院長、部長在內，沒有一個人關心這件事情，我們整天督促公路單位儘快搶修，結果是到8月3日，也就是兩個禮拜以後才搶通。本席要質疑的是，為什麼會差這麼多？要兩個禮拜之後才通！交通中斷為台東人帶來多大的不便。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "部長有去，而且那也不是唯一的道路，還有鐵路。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "連接高屏地區，怎麼不是唯一的道路？台26線還沒有通嘛，請院長告訴本席，還有哪一條路？難道院長是說蜿蜒的小產業道路也是道路？本席還聽說了，要到明年春節才完全修復，這會對台東的農業和旅遊業帶來多大的損害？那時正是釋迦的產季，然而卻交不出去，難道要坐飛機去台北？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "可以用火車。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "火車也一度中斷了，林園和花蓮都中斷，那時台東變成孤島了，有人關心嗎？旅遊業在今年台東暑假的旺季，收入是往常的一成，業者叫苦連天，這對台東整體經濟的衝擊實在太大了。台東人在問：難道政府大小眼到這種程度？總統和院長去看就兩天修好，可是沒有去看的卻修了兩個禮拜，難道真的差這麼多？院長可以體會這樣的心情嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "委員這樣一直講，大家只會感到更鬱卒，你讓部長答復一下嘛！"
            },
            {
                "speaker": "黃委員健庭",
                "content": "說到部長，其實這條路就是去年立法委員選舉時，部長跑去台東幫民進黨候選人站台時所開出來的支票，你說今年要完成環評、明年要動工，結果現在呢？環評才正在招標，所以你開出來的支票已經跳票了。我告訴你，這個進度最少延後一年，何況你也無法保證環評會是什麼結果。"
            },
            {
                "speaker": "林部長陵三",
                "content": "我先報告南迴公路的問題，因為你講兩個禮拜路才通並非事實，其實每次無論是颱風或豪雨造成道路損壞，我們最先做的就是先搶通道路，然後才是恢復路況。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "不但是單線通車，而且還要管制，使得很多卡車沒有辦法走；我們的蔬菜都是要由西部運進來，但是都被擋住，本席打了多少次電話給公路局，我怎麼會不清楚？"
            },
            {
                "speaker": "林部長陵三",
                "content": "第三天我就到了現場，同時我也有進去南迴；當初釋迦和青菜都是用鐵路運輸，因為林園大橋那邊的鐵路只有中斷半天。至於南迴公路的改善案，行政院已經通過了168億元的預算，現在是在做環境影響評估，總要等這程序走完才能繼續往前走。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "院長，部長在專業方面的表現，本席不敢說如何，但是他可以搭馬屁橋、可以配合執政黨的選舉，都是很政治正確的動作，為的就是確保他的位子；可是如果你的閣員都是這樣子，我想一定會拖垮你的內閣。現在周禮良已經出問題了，我看乾脆讓徐慶元來做交通部長，讓他來兌現政府對台東人開出要完成南迴公路的支票？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "那不是更落實了攻擊，而會被你罵得更慘！這樣做不好。我也認為台東有很多要建設，所以希望大家團結一點，因為聽你的說法，你和縣長的關係似乎不太好，那樣不好。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "我哪有和縣長不好？我還建議你讓他擔任部長。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "你現在先說交換而要他來，結果擺明了就是要讓他好看。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "本席做球讓你澄清，你還說我沒有對他好；其實那只是地方在傳的話。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有，他也有公開說不從政。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "其實現在和你說人事的問題也是白講，因為人事權在阿扁，所以你也是莫可奈何，不過我還是不得不說台東的問題。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "  康健雜誌在8月30日做一項2005年健康城市的大調查，在評估所有的台灣城市中，環境品質最好的是連江、台東、宜蘭和花蓮，但是最不快樂的居民卻是在台東和雲林。號稱台灣最後一塊淨土的台東，擁有好山好水卻住著一群最不快樂的居民，院長可以想像嗎？院長上任至今共去了7次台東，你認為問題出在哪裡？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "可能是醫院、學校太少了，畢竟要有好的生活品質不是只有好的空氣就足夠，所以醫療、教育等方面的建設還有待加強，但是好的部分一定要繼續保留。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "院長知道要加強醫療資源、教育資源以及就業市場等等，其實基本上說起來就是經濟的問題，因為根據主計處在93年的統計，全國所有的縣市每個家庭每年平均可支配所得是89萬元，然而台東只有63萬元，足足少了23萬元，是全國最窮的縣份。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "可能因為原住民比較多。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "如果台東人要這麼艱困的面對生計的問題，你要他們如何快樂的起來？對於台東面對這樣的困境，我們要如何幫助他們翻身？院長方才有說到，就是教育的問題，而且產業也要發展。目前知本有個BOT的案子已經簽約了，初鹿牧場要委外經營也簽約了，我想這兩個案子在不久的將來應該可以創造出幾千個就業機會；我們現在反而擔心的是，怎麼培養台東的子弟去填補就業市場。偏偏台東是全國唯一沒有專科以上學校的縣份，我們的子弟唸完高職要繼續升學，就一定要出去外縣市，所以我們這幾年一直在努力推動專科學校的設置，期間我們克服了很多的困難，其中包括修法，當然教育部也很支持的配合這個案子，現在已經到了很關鍵的時刻，因為專科學校是很重要的，他可以培養台東的子弟留在地方上就業。請問部長，明年要讓這高職升格為專科學校開始招生的案子，是否有照既定的計畫進行？"
            },
            {
                "speaker": "杜部長正勝",
                "content": "我們都有照計畫在進行，而且技職司也編了預算。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "院長應該也會全力支持這個案子吧？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "支持，因為有專科、有大學，年輕人才會多起來，那樣才會有活力。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "一定要讓年輕人留在地方就業、打拼。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "即使是外來的年輕人也沒關係，那樣才會有活力。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "沒錯！但是你們一定要讓在地人有機會，那樣未來創造的就業機會，我們的子弟才可以去工作。這點要謝謝院長和部長。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "  另外是，院長上任至今已經有九個月了，我們都看到了你的用心和努力，但是你卻處在一個很尷尬的位子，因為你上面有個動不動就上演脫口秀的老闆，甚至在他出國時還說，大人不在家，你們就在家亂糟糟；整天沒事就將「改革」兩個字掛在嘴邊。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "改革是好的。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "沒錯！但是現在卻被他用來騙選票、掩飾執政失敗、轉移焦點，只要有人罵，他就趕快上這道「改革」的菜。改革是好事，但是民眾已經被教育改革、金融改革、司法改革嚇到了，現在聽到「改革」這兩個字，還能作何感想？其實這是很諷刺的事情，因為到頭來我們發現最需要改革的就是阿扁和他身邊的人。院長上面是這樣的老闆，再看看你的內閣也是狀況頻頻，金管會有禿鷹案、法務部有檢察官的風紀問題、財政部的金改也是荒腔走板、高捷高鐵也都有問題，還有三天兩頭就會點一把火的新聞局，所以院長真的是很辛苦，我看你現在整個臉都皺下去了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "謝謝黃委員，所以希望你能支持我們的政策並讓預算案趕快通過。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "現在選舉將屆，阿扁又在抓狂了，無論過去他說了幾次絕對不會動到退休公務員18%的優惠利息存款，但這次他卻準備對這些一毛錢都無法逃漏稅的基層公務員下手，這是在製造社會族群階級的對立，這也是為了選舉的利益。本席認為這18%的優惠利息存款並非不能檢討，但是院長你看……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們不是要針對哪一個，而是我們的退休制度要合理化，不能說退休後領的薪水比在職時還多，這樣不太合理。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "但是該需要合理化的……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不要將他污名化了，也不要將企業、財團污名化，最好社會大眾都能心平氣和談改革。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "財政部針對林文淵的事件做出來的處理是：分紅追繳國庫一事不溯及既往。那麼政府答應給公務員的這個福利待遇也不能說改就改，這是過去答應的，總統也說不改，但現在不一樣了，現在又要改了。政府不能先處理卸任正副總統的禮遇和政務官的待遇嗎？三大基金賠了600多億，種種的弊案和錯誤的政策浪費、A走人民血汗錢，這部分應該先處理。民進黨執政5年來，大家的荷包都縮水了，如何提振景氣，讓大家再富裕起來才是當務之急。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "所得分配有被批評不均，但整體而言，這5年來，國民所得有增加。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "你上任時所說的和解共生，大家寄望很深，但最近本席很擔心，因為阿扁說可以為了法案不惜流血，本席也看到你在呼應他的說法，你的和解共生到哪裡去了？怎麼連你都跟著喊打喊殺？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有，總統和我都沒有說要打，CNN和華爾街郵報報導我們的國會衝突，把我們批評得很野蠻，這樣不好。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "總統說不惜流血，這表示他默示、肯定這樣的作法。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "暴力衝突的結果，最後是女性和較弱者吃虧，我們應以辯論、文明的手段，這樣才會平等，道理才會呈顯。若要打架，大家去當泰山就好了。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "上次阿扁的支持度是二成五，本席猜想現在不到二成。你的支持度比他好。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "全台灣公部門都降低，包括立法院和媒體也降低，現在是很悲壯的摧毀自己，整個台灣都在自殺，都是炸彈客，我覺得不好，我們應該互相讚美，肯定對方的成就，你高我也高，你高我比你更高，這樣才對。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "不能比差的。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我也在降低，我也沒有辦法，立法院和政黨也都在降低。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "這是很不應該的現象，我們都應該檢討。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "本席覺得你要維持你自己的格調和風骨，是非要很清楚，不是阿扁說什麼，你就跟著走，若是這樣，大家就沒有寄望了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "大家互相來努力。我也對黃委員有期望，黃委員問政滿理性，而且對地方真的很關心，台東有很好的立委為台東爭取更好的預算，以建設和民生為優先，這是台東人的幸福。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "這真的需要中央的幫忙。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這沒有問題。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "你說我對徐慶元不是很好。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我是聽的口氣，好像……"
            },
            {
                "speaker": "黃委員健庭",
                "content": "他退選，反映出其心境是縣長做不下去了，我寧願解讀為施政上遭遇很大的困難，其他人講其他的問題，但本席都沒有講。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我收回剛才那句話。你和他很好。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "這就是要中央來支持。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們全力支持你。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "教育或醫療等問題都是百姓最關心的，台東的經濟已經很壞，但這幾年，農民靠自己的打拚，現在台東的米第一名，茶也第一名。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我瞭解，七個村的特點我都有看。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "農業這麼艱苦，農民自己要打拚，為自己走出一條路。有關18%利率的部分，你們這樣是修理那些退休的公務人員，這會造成很多家庭生活上的困難，請院長慎思。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "好，謝謝。無論選前或選後，委員若有台東的公共政策需要支持，請委員不必客氣，我們一定支持。"
            },
            {
                "speaker": "黃委員健庭",
                "content": "好，謝謝院長。"
            }
        ]
    ]
]