[
    [
        {
            "type": "interp",
            "people": [
                "杜委員文卿",
                "主席",
                "謝院長長廷",
                "施部長茂林",
                "杜部長正勝",
                "何部長美玥"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請杜委員文卿質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "（10時57分）主席、行政院謝院長、吳副院長、各部會首長、各位同仁。本席今天本來想改提書面，但是後來想一想還是要上來講，所以在這30分鐘，萬一有衝撞或擦槍走火的地方，還請院長能夠諒解。"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（10時58分）主席、各位委員。不用客氣。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "這幾天，我們都有看到報紙，國、親在野黨一直爆料有關陳哲男與陳敏賢的事，高捷弊案是否有有力人士介入的部分都還沒有澄清，昨天又爆一個料，公布一個公文說：「行政院同意泰國勞工引進，並請總統府秘書長轉陳」。請問，這份公文到底是真的還是假的？請院長對外說明一下。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "是哪一張公文我沒有看，但是我剛才聽到說，在公文後面有寫「請秘書長查照轉陳」，他們說，那個「陳」字，是陳哲男還是陳水扁總統？如果照這樣講，蔣經國時代就是轉陳陳水扁了，因為以前都是寫「查照轉陳」。所以，查照轉陳的那個「陳」字，不是指陳哲男或陳水扁，如果這樣誤導，以後年輕人應用文考試，可能都會不及格。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "院長是說那個公文沒有什麼。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "那個公文沒有什麼，只要去調院會每個禮拜的案子，凡涉及外國的案件都是批示：「覆准查照，並函請總統府秘書長查照轉陳。」，結果有人將「查照轉陳」指為是將公文轉給陳水扁總統或陳哲男。事實上，我記得在應用文上都有學過公文用語，他的說法就不對了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  現今最大的問題在於，依法規定檢調偵查不公開，為什麼偵查要不公開？這是世界文明的制度，但是我們現在的爆料卻是偵查可以公開，所以案件的進度看起來會快一點。但是，我們從人類文明的歷史來看，從10件事情中，有可能1件事情是對的，也有可能9件事情是對的，但卻會傷及無辜且永遠無法彌補，所以法律規定檢調偵查不能公開。有人會說，那就由他來擔任檢察長或法務部部長，馬上就可以展開偵查，他們可以不遵守法律。當然，這也要檢討有些調查局人員提供他人訊息，我也看到有人表示，他的消息來源是根據昨晚檢調人員的告知，我認為這種作法不好，這也應該列入追查。難道這等於是鼓勵偵查不公開嗎？當案件進入偵查階段，檢察單位遭受立委施壓而進行中間報告，又有人說這是違法行為。我想，我們要信賴制度，若制度不好就要修改法律，最好大家都依法行事。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "有人質疑公文的部分應該是沒有問題，或許國、親兩黨委員都不相信院長所言，本席必須替支持阿扁50%的選民詢問院長，最近高捷發生雙陳弊案，政府是否已經調查？陳哲男與陳敏賢有無涉及不法？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我再公開說明一次，本人從來沒有針對司法個案向檢察官或檢察長詢問案件的偵查情況。因為若我可以影響檢方辦案，將來涉及我的部分，我勢必也可以影響到他們，所以大家都應該相信司法，我們不應該影響司法的公正性。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  依我之見，高捷弊案也沒有什麼新的東西，就只是泰勞事件，這是大家都知道的事情。泰勞事件肇因於泰勞爆發不滿而暴動，這是我們本來就知道的事，一切就交由檢調機關調查。事實上，我一再要求檢調的偵查速度要快，在經過幾個月調查之後，若無事證就應該立即偵結，未來還有其他新證據再行調查；反之，若檢調機關已掌握證據者即予起訴。我認為，現在任何人在講都會影響檢調單位的辦案。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "現在檢調單位偵查的情況如何？他們有沒有查出什麼樣的證據？這是不是弊案？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "由於此案尚未偵結，如果我不清楚偵查進度，我能夠要求檢調單位主動報告偵查進度嗎？果真如此，檢調單位豈不是應該主動向我告知徐志明案件的進度，或是有人檢舉民進黨在台南有涉及賄選案，難道他們也要主動告知我偵辦進度嗎？其實，我們真正做到尊重司法制度，就不應該介入檢調偵查，因為他們具有專業，當他們追查的方向有誤，或是案件已偵結卻有其他新證據，他們就必須負責。更何況，此案尚在調查階段，如果立法委員要我詢問檢調機關，我可以問，但我認為不應該這麼做。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "院長認為陳敏賢與陳哲男未涉入高捷弊案？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我沒有這麼講，我是說一切交由檢調機關調查，不論身分、地位，只要證據到那裡，就查到那裡，這項宣示已經很明顯了。難道我還要再詢問他檢調機關的偵辦進度，或是干擾他們的辦案方向嗎？我可以這麼做嗎？今天大家爆料說不會查，此案已經被搓掉了，其實，這都是在變相干預司法，亦是在給檢調人員施壓。我認為，任何案件都有不同的角度，大家都想要由不同的角度介入。以泰勞案件為例，據我所知，外勞關說有很多人，包括泛藍立委在內，他們也有將相關資料交給檢調機關。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "有多少名泛藍立委涉案？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我不知道，此案正在偵查中。因為我沒有親眼看到，所以我不能講。泛藍人員也有提供相關資料給檢調機關，大家都想要影響司法，並轉移焦點。其實，大家只要順其自然即可，何必影響司法偵辦？"
            },
            {
                "speaker": "杜委員文卿",
                "content": "請問施部長，國、親兩黨有多少位立法委員介入關說？"
            },
            {
                "speaker": "施部長茂林",
                "content": "事實上，檢調單位已經充分掌握所有的資料，該調閱的就調閱，該傳訊當事人的就要傳訊。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "院長方才表示，國、親兩黨有很多立法委員都介入關說，你能否公開這些名單？"
            },
            {
                "speaker": "施部長茂林",
                "content": "我僅知道許多立委在關心……"
            },
            {
                "speaker": "杜委員文卿",
                "content": "你所指稱的很多立委有沒有包括杜文卿立委在內？"
            },
            {
                "speaker": "施部長茂林",
                "content": "據我的瞭解是沒有，但是這部分尚屬於偵查不公開，所以我們也沒有辦法說明。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "據本席所知，大概有30位立法委員在內。本席手中拿著陳敏賢在報上一連刊載數日的「嚴正抗議書」，其中指出，本人不可能是主導此案的決策者，最多也只能算是群體決策者之一。這就表示背後有許多人做決策，到底是哪些人的決策？此外，他還在廣告後段指出，政府單位以不實報告推波助瀾，更加重社會混亂現象持續發酵實在不應該。院長，陳敏賢刊登這篇嚴正抗議書之後，府院從未針對此事做回應，所謂陳敏賢背後的一群決策者是否包括立法委員、院長在內，還是有更高層的人士介入？院長應該對外說明清楚。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "既然此案依照國家制度是交由檢調機關偵查，我們不可單憑某項證據就主觀的認定，檢調人員一定都有看到相關的證據，而且，他也遭到檢調人員多次約談與傳訊，他應該向檢調人員說明。我想，大家都應該要信賴司法制度，否則將會無所適從。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "陳敏賢在報紙上刊登這份嚴正抗議書，本席在基層接獲很多民眾的反映，大家都在詢問高捷案背後一群決策者是誰？我要他們去猜這是指誰。院長方才已經說過，這就是包括國、親具有影響力的立法委員。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "  坦白說，院長的執行團隊到底是重視執政黨的立法委員？還是較重視在野黨的立委？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我不瞭解委員這句話的意思。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "行政院部會首長只要國、親兩黨委員一喊，他們都跑在前面，連謝院長召開行政院院會，部會首長都沒有列席，他們根本就是吃定執政黨的立法委員。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "他們應該一視同仁。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "我相信執政黨的立法委員有介入高捷案或泰勞案者實在寥寥無幾，執政黨內具有影響力的沒有幾人，大部分都是國、親的委員，所以院長對於這份嚴正抗議書應該有所回應。院長利用此機會向外界說明，所謂的背後一群決策者是哪些人？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我想，這必須詢問陳敏賢本人才知道是什麼意思。依照我看完該篇廣告的單純想法，按照他上下文的意思，他認為群體決策是指董事會。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "他甚至公開對外表示，如果政府要偵辦此案，要死大家就一起死。陳敏賢這份嚴正抗議書，除了證明他有錢之外，還帶有恐嚇、威脅之意。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們不應該隨之起舞，他說得很清楚，他是經過董事會授權，這就是群體決策的一部分，與你現在拉高層面到背後還有一群人，兩者並無關聯。我剛才講關說，因為我是以前的市長，也很關心說很多資料要送給檢調單位，他們認為期間有來關說的，其實都有告知檢調。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "本席知道很多。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "杜委員也應該交給檢調處理，不過有些關說其實是為民服務，所以也很難講。我是希望相關資訊都交給檢調，透過檢調過濾和查證之後，有問題的就公布和起訴，這樣做最好；如果認為檢調不可相信，那就相信監察院；萬一監察院也不可相信，現在我們似乎相信人民審判，最後就像過去大陸共產黨人民審判一樣，大家拿石頭，認為誰有罪就丟他。我們是不是要這樣做呢？實際上我們是文明國家，如果檢調有問題，或是檢察官拿紅包，我們可以再起訴檢察官，就是這樣做嘛！"
            },
            {
                "speaker": "杜委員文卿",
                "content": "陳敏賢的聲明還是對民進黨有傷害的。昨天TVBS「2100全民開講」節目公布了一張照片，是陳哲男和陳敏賢到韓國濟洲島去賭博，院長有沒有看過這張照片？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我在報紙上看過。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "報紙還沒有刊登之前，你知不知道有這張照片？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不知道。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "這顯示你的情報系統太弱了，殊不知這張照片在外面已經流傳很久了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我的情報是不好，法院和調查局也都不是我開的。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "包括陳哲男自己都知道有這張照片，每個國親立法委員都知道，到最後有黑道人士拿給2100節目的李濤，因此才報了出來。你認為陳哲男到韓國濟洲島有沒有犯法？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "現在我講什麼都會干擾檢調。這個情節就好像發生了一件凶殺案，有人撿到一把有血跡的刀，他到底要將這把刀送給檢調還是召開記者會審判？應該是交給檢調單位才對嘛，為什麼我們要在這裡審判？實際上，不管我說陳哲男有違法或沒有違法，一定有人會質疑我在指示檢調。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "院長去過韓國嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "是指多久以前？"
            },
            {
                "speaker": "杜委員文卿",
                "content": "你還沒有當院長時有沒有去過韓國？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有去過。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "有沒有去過濟洲島？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "我可以跟你講濟洲島的情況。一般國際正式的賭場是不會流傳出來這樣的照片，這是他們的職業道德。濟洲島是一個休閒、觀光的地方，並不是真正的賭場，是因為晚上的濟洲島沒有地方可以玩，於是附設了這樣場所，這是讓人家小玩、試手氣的地方，並不是賭場。可見這張照片是賭場流出來，是透過黑道拿出來的，你的情報系統應該知道是誰，本席也知道是誰。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "  不過，現在我要告訴院長一件事，宋楚瑜在當省長時去過美國拉斯維加斯，本席有一張這樣的照片。本席要問：假如陳哲男是違法的，那對於宋楚瑜是否也要一起辦？宋楚瑜在當省長時去過美國拉斯維加斯，並且還跟國親的立法委員在一起，請問這算不算違法？他也是在省長任內去的，他還特別告訴我不要講出來。反觀陳哲男去濟洲島，你認為他有違法呢？本席再講一次：宋楚瑜在省長任內時去美國拉斯維加斯，有人說違法公務人員相關法令，請問要不要辦宋楚瑜？院長認為呢？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果有具體的案件，請你交出來。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "我有照片呀，事情已經經過10年了，我昨天晚上想到底要不要講？後來問媽祖，媽祖說過了10年應該可以講了。這有人證、物證和照片，當時宋楚瑜當紅，台灣朋友看到他，趕快去和他合照，那不是賭場流出來的，這是惡意的栽贓，這和弊案有什麼關係？陳哲男禮拜五晚上去和總統有什麼關係？禮拜五下午坐飛機去，禮拜六回來，要說這是去洗錢，銀行都關門了，要怎麼洗錢？院長對此有何看法？但是報紙再一直報導，人民都不相信民進黨了。如果陳哲男事件再持續報導下去，院長認為會不會影響民進黨年底縣市長的選情？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們很理性，相信也有很多人民支持我這樣的看法，就讓一切回歸制度。如果我們隨著起舞，心想「糟糕了！要趕快自清」，那就天下大亂了，因為國家是有制度的。我們看看美國、日本、韓國有這樣的情況嗎？媒體會整天報導類似的新聞嗎？實際上沒有嘛！如果有證據，媒體可以交給檢調，之後再查證；如果擔心檢調由民進黨或院長操縱，那對於檢調也是一種侮辱；如果全部都不相信，也不認同法官判無罪，認為法官也可能受操縱，那整個國家就沒有辦法運作了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  依照過去的案件，有時我看媒體的報告，我經常在想：檢調應該是立委開的才對。因為一些立委常說，某天晚上調查局有某先生提供若干資料。坦白講，自我當院長以來，沒有一個調查局的人提供我任何東西，也沒有一位檢察官向我報告什麼，可見他們都是同一國的，那怎麼能說法院是我開的呢？事實就是如此嘛！以後民眾漸漸會了解，如果有調查局人員在晚上爆料什麼的話，應該想想這個消息可靠嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  其實過去也發生過爆料的事情，像高雄市議長賄選案即爆料高捷拿了3億，是前兩天剛好領錢拿了3億，一票1500萬，結果報紙也都以第一版刊登。有議員詢問我這件事，我也說要查，結果那麼多人抓去判罪，錢不是從高捷出來的，一票是500萬，而當時在一邊爆料只有他自己和上帝知道，另外還有一個不能告訴你的人也知道，講得跟什麼一樣，我也覺得這個人是何方神聖？好像是神仙一樣，結果都是假的！所以只要我們堅定，人民也會了解這樣是沒有辦法的，因為股市下跌、人民對台灣沒有信心，這樣對台灣實在沒有幫助。委員問我昨天沒有看電視在做什麼？我除了要煩惱高鐵、二代健保、禽流感等問題之外，還有很多事情要做，哪有時間整天搞這些？如果你問我：難道弊案不重要嗎？我認為弊案應該是交給政風單位、監察院或檢調。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "你認為陳哲男和泰勞事件，對民進黨年底縣市長選舉的選情有沒有影響？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我覺得不應該考慮民進黨的選舉，應該怎麼做就怎麼做，不應該考慮民進黨會不會輸的問題。為什麼要考慮這個呢？相較於國家的大是大非及未來制度的建立，有需要考慮民進黨的勝敗嗎？證據到哪裡，就查到哪裡。但是我們也不必媚俗，也不需要隨著什麼去起舞，這樣就對了，一定有人會支持你。過去我在高雄連任時有多少弊案和謠言，說什麼我的叔叔在賣花，種一支花抽8毛、1塊，但是我就是這樣做，我說我在做建設，你們有證據就起訴我或抓我，不論講一百件或一件都是如此。我對於高捷案件也是這樣講，也許講上3個月，講個200件，又有什麼用呢？如果你認為我有問題，可以從200件中找出1件足以讓我斃命的案件出來，並提出確切的證據，要求我謝長廷說明，或是要求施部長說明，只要證據確鑿，我們當然無從否認起。不是像現在這樣每天講，講到大家人心惶惶，這樣對台灣當然不好嘛！對不對？人家會誤認為民主沒有價值、法治沒有價值嘛！"
            },
            {
                "speaker": "杜委員文卿",
                "content": "報紙每天都以頭版頭條在報導，坦白講，對於民進黨的傷害很大，很多民進黨的支持者都問我，民進黨到底怎麼了？民進黨好像是一張白紙，只要沾上幾個污點，整張紙就黑掉了，至於國民黨，無論你如何去染黑，他們還是無動於衷，所以我們的道德形象非常重要，請問我們的價值觀在哪裡？院長也當過民進黨的主席，在陳哲男事件中，他曾經表示沒有去過泰國，後來證實他有去過泰國。他也說過他沒去過韓國，現在也證實他去過韓國，謝院長現在是行政院院長，也當過民進黨的主席，站在民進黨的立場，你認為這個事件要如何處理？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "關於整個事件，黨裡面已經成立委員會在調查了，據我瞭解，這幾天就會開會，不過今天我們不適合在國會討論黨的問題，好不好？剛才你提到民進黨的價值觀問題，我告訴你，我們既然執政，當然要承受很多的質疑，因為執政會做很多工程，要去解決很多困難的問題，外界的質疑我們實在很難去避免。我們如果什麼事都不去做，當然最輕鬆，可是我們如果晚上去視察工程，1個月去巡視雪山隧道3次，人家就會說這裡面是不是有什麼「好康的」，人家就會提出質疑，如果我們因此就害怕，我們就會退縮，什麼事都不去做，反正「不做不錯，少做少錯」，對不對？可是我認為身為國家的公務員，我們必須勇於任事，我也講過，我對得起自己的良心，因為是非在己，毀譽在人嘛！我們不能因此就媚俗。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "謝謝院長的答復，不過因為時間的關係，本席要利用剩下的6分多鐘談一下原本要質詢的問題。請問院長，在各部會首長中，你對哪個人最滿意？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我不能在此公開的評論哪一位部長比較好，哪一位比較不好。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "每一個都很滿意？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我心裡有數，點滴在心頭，但是我不能公開這樣講，因為部會首長也是很大的。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "除了李應元是院長最近才指派，新上任的官員外，你對哪個人的印象比較好？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我認為應該用平等心去看所有部會首長，因為有的人因為業務關係跟我比較近，有的業務關係則是跟我比較遠，我不能說跟我近的就是好。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "你認為哪個人的表現最差？在你的感覺上，哪個部長是很不配合，讓你覺得很無奈的？雖然院長表示不便在這邊講，但是本席很瞭解你的心理，講出來可能不太好，你認為哪個人表現最差？是不是陳其南？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "部會首長的表現當然有好有壞。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "是不是陳其南？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我不能公開這樣講。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "他不是有兩次沒有參加行政院院會嗎？像這樣的人要不要撤換？你敢不敢撤換？上一次本席不是叫你撤換經濟部長嗎？本席曾經召開記者會，公開要求院長撤換經濟部長和水利署署長，本席身為執政黨的委員，為什麼要召開記者會要求經濟部長下台？院長想不想知道原因？民進黨執政了6年，對苗栗有什麼貢獻？本席參加經濟委員會時，經濟委員會曾經正式決議要到苗栗去考察，可是經濟部長不去，水利署長也不去！院長也當過立法委員，假如你是杜文卿，你作何感想？過去幾年來，苗栗4席立委當中，只有本席是執政黨的委員，本席當了2屆的立委，沒有任何優勢，本席要到的經費，比其他3位在野黨的委員還要少，而且相差很多！我為什麼要叫經濟部長下台？去年8月2日的兩次水災，把大安溪這條中央管河川全部沖毀掉，可是整治工程完全沒有做，連今年都還沒有開始做，可是本席在那個地方的選票最多，你們卻完全沒有做！經濟委員會安排去苗栗考察，經濟部長不去，水利署長也不去，這是嚴重藐視立法院的行為！院長，假如你是杜文卿，你作何感想？這是第一點。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "  第二，桃園缺水是天災，台中缺水也是天災，苗栗沒有天災，可是通宵、苑裡、卓蘭、苗栗、三義、銅鑼等鄉鎮市卻無預警的停水2天，院長，假如你是執政黨的立法委員，你作何感想？在野黨的立委如果率眾1千人上來，到經濟部去抗議，要你下台不是更難堪嗎？到時候本席也不能無畏的去捍衛。請問院長，苗栗你去過幾次？那一天本席不是在竹南告訴你，銅鑼科學園區一定要趕快開發，現在公文已經接到了，本席也特別去經濟委員會問張景森，他說現在要暫緩開發，你說要變更為國防科學園區，可是本席看到的公文明明就是寫「暫緩開發」！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有暫緩開發。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "本席已經看到公文了，科學園區的人有拿給我看，要變更為國防科學園區。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "錯了，我們在5月18日發函……"
            },
            {
                "speaker": "杜委員文卿",
                "content": "6月30日我們還去文給國科會主委，問他到底是怎麼一回事，結果沒有！科教文化園區也沒有了！聯合大學呢？阿扁執政了這麼久，到現在都還沒有動工！聯合大學並不是新設立的學校，它是從工專升格為技術學院，現在要升格為大學，可是到現在為止，連動工都沒有動工，這樣教我怎麼對得起苗栗人？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們要去問原因啦！並不是因為你是苗栗人就……"
            },
            {
                "speaker": "杜委員文卿",
                "content": "可是院長不曉得啊！所以我必須要告訴你。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我知道。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "那條河川到現在還是沒有做！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "客家文化園區是因為立法院把台博展的預算刪掉了。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "我知道，但是你們不應該編列在特別預算裡面嘛！我知道現在預算編列在客委會裡面，不過我剛才問過客委會主委，他說年底才會做評估，院長，你這樣做對得起苗栗人嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "關於河川部分，等一下我會請何部長向你說明。其實銅鑼恢復為國防與民間的綜合園區，我們已經陸續在推動了，而且……"
            },
            {
                "speaker": "杜委員文卿",
                "content": "根本沒有在動，怎麼會是陸續在推動呢？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有啦！"
            },
            {
                "speaker": "杜委員文卿",
                "content": "去年編列了5千萬，只用了1千5百萬！銅鑼科學園區一定要動，因為科學園區可以帶動苗栗的繁榮。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有啦！國衛院就是設在竹南，現在最重要的禽流感疫苗研發，就是國衛院的工作，這是最光榮的，你不能說統統沒有做嘛！"
            },
            {
                "speaker": "杜委員文卿",
                "content": "沒有錯，唯獨這個地方為苗栗北端帶來1萬多的人口，所以本席才會一再拜託院長，也跟鄉親講過，這個計畫一定會做，可是他們都不相信。院長，聯合大學到現在都還沒有動工。"
            },
            {
                "speaker": "杜部長正勝",
                "content": "我跟委員報告一下聯合大學的事情，那是因為學校報上來的計畫與原先的計畫沒有完全符合，所以必須要改。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "民進黨執政至今已經6年了，可是聯合大學還是沒有動工，難怪有人會說那是所陽春大學、不像樣的大學。"
            },
            {
                "speaker": "杜部長正勝",
                "content": "全部的經費是10多億，我們已經編了3億多了，事實上，教育部一直有在催促大學方面要加快速度。"
            },
            {
                "speaker": "杜委員文卿",
                "content": "拜託院長多對苗栗關心一點，好不好？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "你平常就可以來溝通。"
            },
            {
                "speaker": "何部長美玥",
                "content": "關於河川的問題，我們已經跟委員報告過很多次了……"
            },
            {
                "speaker": "杜委員文卿",
                "content": "本席剛才講的那幾點都是真的，苗栗那5個鄉鎮不應該被停水，因為這5個鄉鎮都是我的選區，未來實施單一選區制後，這5個鄉鎮都是我的選區，國民黨可以不管，我不能不管！請院長一定要體諒我。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們私下再做溝通。"
            },
            {
                "speaker": "何部長美玥",
                "content": "河堤部分我們會收回中央來做，汛期以前一定會完成。"
            }
        ]
    ]
]