[
    [
        {
            "type": "interp",
            "people": [
                "謝委員文政",
                "主席",
                "謝院長長廷",
                "高次長英茂"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請謝委員文政質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "謝委員文政",
                "content": "（10時45分）主席、行政院謝院長、各部會首長、各位同仁。上週五，本席在此請謝院長繼續推動「和解共生」的理念，今天本席也繼續為你一起來打拚。我記得院長在前不久曾表示，政府想要申辦「2020年奧運」，是否有此事？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（10時46分）主席、各位委員。這是我們要朝向的目標。"
            },
            {
                "speaker": "謝委員文政",
                "content": "近來國內有許多團體赴澳門或其他各地參加體育比賽，國內也舉辦一些奧會項目及其他同屬於奧會的國際大賽，所以本席想要釐清一些問題。既然，院長欲申辦「2020年奧運」，如果要玩真的話，我們應該現在就開始準備，因為申請主辦奧運必須早在8年前提出；換句話說，我國必須在2012年提出申請，大概在7年前奧會即已決定比賽的地點。比如說，爭取舉辦「2012年奧運」的5個城市早於今年7月就經過非常激烈的競爭，最後決定在倫敦舉辦，本席與外交委員會同仁於6月間訪問莫斯科，當時莫斯科亦為主辦奧運候選城市之一。"
            },
            {
                "speaker": "謝委員文政",
                "content": "  根據今天自由時報的報導，有關我國申辦奧運比賽的一些問題。請教院長，該報刊載著所謂「中華台北奧會模式」，院長對此模式的理解程度為何，可否請院長簡要說明？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們在1981年與國際奧會已達成一項協議，即是我們參與奧會的使用名稱為「Chinese Taipei」，正是所謂的「中華台北奧會模式」，所以我們參加國際奧會相關組織比賽都是使用「Chinese Taipei」的名稱。"
            },
            {
                "speaker": "謝委員文政",
                "content": "院長說的只有一項而已，就本席的了解還有另外兩項。其背景是我們在1971年退出聯合國，其實是我們被趕出聯合國，此後我們的國際空間被壓縮了，不僅在政治上和經濟上被壓縮，連體育運動都被壓縮，於是我們不得不突破。在艱困的環境下，我們與國際奧會IOC在1981年做成協議，協議的內容有三點，剛才院長只說明了一點，就是使用名稱為「Chinese Taipei」；另外兩點是不用國旗改用會旗、不用國徽改用會徽。關於會徽的部分，香港當時就是用這種模式。本席認為院長應該加以釐清，協議內容主要是名稱、會旗和會徽這三點，院長只講到名稱部分，本席補充了另外兩點。至於本席的立論正確與否，請外交部高次長證實。"
            },
            {
                "speaker": "高次長英茂",
                "content": "謝委員所講是正確的。"
            },
            {
                "speaker": "謝委員文政",
                "content": "這幾天報紙提到了五星旗，實際上，據IOC的規定，有些國家的國旗就是會旗，絕大部分都是國旗就是會旗。從1981年之後，國內政府機關和體委會都了解這個情形，可是一般民眾的了解並不清楚，包括本院部分同仁也不太理解，才會發出似是而非的言論，因此本席藉這個機會向政府機關求證。同時本席也請教院長，既然依照奧會模式不能懸掛我們的國旗，所指定的是會旗，在這種情形下，我們在承辦或主辦國際奧會或其他國際重大體育活動時也要比照這個模式嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "根據本人所講的1981年洛桑協議，確實是如此，但是我們自己在國內舉辦時可以比較不一樣，其實我們並不要求人民刻意拿下國旗，只是在進場時必須用協議的會旗。"
            },
            {
                "speaker": "謝委員文政",
                "content": "或許院長的理解還不是非常正確，請容許本席做一說明。上個禮拜的澳門東亞運動會，我們的高雄縣游泳選手拿到第3名，大陸選手則是獲得第1名，但是本席覺得很驕傲，我替這位小朋友感到非常高興，也差一點感動落淚。但本席在電視畫面清楚看到，得獎時所升的旗子或會場懸掛的都是我們與奧會協議的會旗。對此本席要提出建議，我們的外交是要走出去，但是走出去不僅要參加國際會議或經貿會議，同時也要參加國際性的運動會，對於好不容易爭取到主辦國際性會議，我們應該有所突破，當然一定要遵守遊戲規則，否則將來的處境會更形困難，也會造成非常不理想的結果。"
            },
            {
                "speaker": "謝委員文政",
                "content": "  台北市爭取到2009第21屆障聽奧運，院長也在高雄市長任內成功爭取到2009年第8屆世界運動會，也就是上個禮拜在澳門所舉辦的運動會，這些都很不容易，本席認為非常好，只是應該思考如何去辦好。我們在辦這兩項重大運動會時，應該切記1981年的洛桑協議，才不會造成國際笑話，如果舉辦過程有所差誤，這會造成不必要的誤會，也會造成今後爭取的限制；此外，國際友人也不會信賴我們，會質疑我們不依照IOC的協議。所以，本席認為懸旗的部分一定要照1981年國際奧會IOC的協議進行，至於觀眾帶旗與否，可以不加限制，所以方才謝院長所講和本席講的並沒有衝突。"
            },
            {
                "speaker": "謝委員文政",
                "content": "  本席記得我的兒子到Montreal看國際運動比賽時也帶了一面國旗，他也沒有被禁止；另外，我也看到很多場合有我們的僑胞拿著國旗進場，也是沒有被禁止。可見觀眾拿國旗進場並不會被限制，因為國旗不是武器，只是一塊可以卷起和展開的布，在自己選手得獎時展開國旗，以吸引媒體拍攝，這是很正常的事，國內照樣可以如此。不過有關懸旗的部分，本席是認為國內媒體的報導似是而非，其實那只是IOC協議裡面的一部分，不要太過計較，否則會因小失大，如果舉辦活動造成不必要的誤解和麻煩，那就划不來了。不知院長對此有何看法？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我同意謝委員的看法，不要讓國際認為我們有政治操作的意圖，我相信國際人士都了解台灣的特殊環境，也了解這是台灣民眾的自我表現。帶著國旗進入會場之舉，我們曾經在外國被制止，美國是沒有制止，其他國家有的會制止，但是如果我們自己制止，那會很傷國民的心，所以我們應該不會制止。像此次我們在爭取世界運動會的過程中，國際人士也充分了解台灣人民的感情，相信這是可以妥善處理的。"
            },
            {
                "speaker": "謝委員文政",
                "content": "本席知道最近台北小巨蛋有亞洲花式滑冰錦標賽和亞洲青年柔道錦標賽的賽事，加上即將到來的台北國際賽車。其實國際賽車有很多觀眾，這是屬於F1、F2、F3底下的機構，可是年輕朋友非常喜歡，我記得我兒子在大學唸書時，對此也很瘋狂，但就我的瞭解並非只有我兒子瘋狂這個，很多年輕人也都很瘋狂，不然我們西濱公路也不會有拐車尾的暴行。"
            },
            {
                "speaker": "謝委員文政",
                "content": "  我認為我們無論是在經貿、外交、體育等方面，都應該要擴展國際空間，但國際互信非一蹴可成，而是一點一滴的長期累積，當然我們要把國家的利益擺在第一，所以我才會一開頭就請教謝院長2020年要申辦奧運是玩真的、還是玩假的？我希望你是玩真的。如果是玩真的，我就支持目前我們應該要照我們與奧林匹克委員會所達成的模式。非常謝謝院長與次長的答復，今天也證實了我的看法是正確的。謝謝！"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "劉委員寬平",
                "主席",
                "謝院長長廷",
                "高次長英茂"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請劉委員寬平質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "劉委員寬平",
                "content": "（11時1分）主席、行政院謝院長、各部會首長、各位同仁。院長，您好，您是全國最高行政首長，日理萬機不得閒！辛苦了！本席問政向來理性中肯，院長，您可以放輕鬆些！"
            },
            {
                "speaker": "劉委員寬平",
                "content": "  本席認為我們的外交處境愈來愈艱辛，您是全國最高行政首長，您怎麼形容台灣的外交處境？"
            },
            {
                "speaker": "劉委員寬平",
                "content": "  我們的願景是什麼？我們的策略在哪裡？"
            },
            {
                "speaker": "劉委員寬平",
                "content": "  這三、五年最重要的目標是什麼？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（11時2分）主席、各位委員。我們的外交處境的確相當艱難，因為面臨對岸中國的打壓；但我們已經有了新的思維，亦即是新的三民主義原則-民主、民間、民意。在民主原則方面我們要儘量結合世界的民主社群，例如副總統經常在做的工作，以及即使和我們沒有邦交的國家，我們也會和這些民主國家加強聯繫；在民間方面，過去我們都是和統治的政權建交或友好，但他們一旦政權輪替，往往我們在那個國家就會變的一無所有，所以我們現在已慢慢在民間加強投資；第三是民意方面，就是要表達台灣的民意。"
            },
            {
                "speaker": "劉委員寬平",
                "content": "建交、斷交、復交在國際領域裡不是稀奇的事情。但是沒有不預告的斷交，台灣跟塞內加爾的斷交事件，國人深感痛心，塞國總統斷交前還寫信給陳總統，赤裸裸地表明「國家之間只有利益，沒有朋友。」"
            },
            {
                "speaker": "劉委員寬平",
                "content": "  院長，有這樣的所謂的友邦，我們不需要有另外的敵人了。"
            },
            {
                "speaker": "劉委員寬平",
                "content": "  據報導，甘比亞總統賈梅多次提醒台灣注意塞國，這個報導不正確吧？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "甘比亞總統的確有交一封信給我們的總統，我們也有交給賽國和甘國的大使。"
            },
            {
                "speaker": "劉委員寬平",
                "content": "不正確的話為什麼不將情況講清楚就罷了？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這方面我請外交部次長來補充說明。"
            },
            {
                "speaker": "高次長英茂",
                "content": "甘國總統的這封信的確是在9月15日送給我們總統，但是這封信完全是在講甘國和賽國的糾紛問題。"
            },
            {
                "speaker": "劉委員寬平",
                "content": "沒有談到斷交的問題？"
            },
            {
                "speaker": "高次長英茂",
                "content": "一句都沒有。"
            },
            {
                "speaker": "劉委員寬平",
                "content": "希望你能向媒體講清楚。"
            },
            {
                "speaker": "高次長英茂",
                "content": "是的，而且我還要強調他不只沒有談到我們邦交的事情，同時我們判斷這封信是賈梅總統到聯合國的時候發給很多聯合國朋友的通函，也就是在國際社會上控告塞內加爾的行為，所以這封信並非是他特別寫給總統個人的。"
            },
            {
                "speaker": "劉委員寬平",
                "content": "本席很高興你做這樣的說明；但是關於這件事，國安單位和外交單位的橫向聯繫是否出了問題？還是外交部與外館之間出了問題？"
            },
            {
                "speaker": "高次長英茂",
                "content": "我想我們與國安單位的聯繫，是盡了最大的努力，因為平常我們就有在聯繫；和外館則更不用談了，每天都會有電報的往返。在所有的聯繫當中，有些地方看起來的確無法令人百分之百的滿意，但這些事情我們都有在探討。"
            },
            {
                "speaker": "劉委員寬平",
                "content": "本席覺得我們的警覺性太低了，是否次長在危機處理方面有做一些加強與調整？"
            },
            {
                "speaker": "高次長英茂",
                "content": "是的，我們每次都該吸取一些經驗來加強我們的外交工作。"
            },
            {
                "speaker": "劉委員寬平",
                "content": "這麼多年來，我們一直努力爭取國際認同，爭取更多的邦交國，但如果我們的友邦人權紀錄不佳，或是獨裁國家是我們的友邦，部長覺得驕傲嗎？"
            },
            {
                "speaker": "高次長英茂",
                "content": "今天的台灣是個充分民主的國家，我們有我們的民主價值，對於這些邦交國如果有違反民主人權的話，我們都要多加考慮。"
            },
            {
                "speaker": "劉委員寬平",
                "content": "邦交需要一些資本、外交需要一些金錢，那是必然的，但我們也不能只重視現實，而要將眼光放遠一點。因此本席建議：第一、我們要繼續有效經營現有的邦交國，不能說他們已經是我們的邦交國，就不必再加強這方面的工作。第二、我們要積極的尋找建立邦交的對象。這十個月來，本席到過26個國家，做了一些國會交流。我覺得所謂的非邦交國家，他們對台灣的認同與實質的支持，並不亞於邦交國家，因此希望你們能多注意這些非邦交國。"
            },
            {
                "speaker": "劉委員寬平",
                "content": "  另外，本席認為我們還要加強國際組織上的聯繫、還要好好應用國際知名民主人權團體，甚至在亞洲建立一個以台灣為首的人權團體，以抵制中國的壓力。"
            },
            {
                "speaker": "劉委員寬平",
                "content": "  美國國會五月中成立「中國連線」，我們在參眾兩院成立了兩個台灣的連線，共有172位友台的國會議員。據了解「中國連線」的成員中有1/3是「台灣連線」，「中國連線」到目前為止有34位成員，部長對此憂心嗎？"
            },
            {
                "speaker": "劉委員寬平",
                "content": "  有些外交界的朋友勸我不要太過擔心，但本席仍認為我們不要一廂情願，希望外交部能提升警戒心，並做好該做的工作。院長，大家都知道我們目前的處境非常艱難，冰凍三尺非一日之寒，所以也沒有什麼好，很簡單的一個方案，外交部做了很多工作，若我們的邦交國愈來愈少，少到零又怎麼樣？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "若邦交國愈來愈少，實質當然會有影響，但主要是打擊我們的民心和社會信心，也就是民心的打擊遠超過實質的影響。我們和日本、美國都有實質的往來，這不是很大的不方便，但若邦交國一直減少，大家會覺得這是一個挫折，會覺得中國大陸封鎖我們的外交空間是成功的，這會打擊我們的民心，我認為這是比較重要的。"
            },
            {
                "speaker": "劉委員寬平",
                "content": "即使邦交國零，我們還是可以生存下去，我們絕對不會離開這塊土地，對不對？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "理論上，一個國家的存在並不是以別國的承認為條件，但若沒有任何邦交，就會影響國際的發聲。例如，我們有幾個邦交國，他們在聯合國或WHO講一些話，對我們的存在是有幫助，我們很感謝這些邦交國。"
            },
            {
                "speaker": "劉委員寬平",
                "content": "非邦交國對我們的認同和支持不亞於邦交國，即使邦交國零，我們還是繼續下去。本席方才也請教過院長我們外交領域的願景、策略和目標，院長，該講的，本席都講了，本席希望全國人民不分黨派，淡化藍綠之爭，共謀國是。你認同這個看法嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對。台灣現在空間很小，聲音一致很重要。我們過去要參加國際組織，常常被反問：你們來的人聲音很雜，有人說用台灣，有人說中國，你們內部是不是應先整合。我們國家比較小，在國際空間對外聲音要一致，這樣人家才聽得清楚台灣到底在想什麼。"
            },
            {
                "speaker": "劉委員寬平",
                "content": "在國內講什麼，本席沒有意見，Taipei、China、Taiwan或中華民國都可以，但本席堅持也鼓勵大家，在外，我們國家的名字就是台灣。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "蔣委員孝嚴",
                "主席",
                "高次長英茂",
                "謝院長長廷"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請蔣委員孝嚴質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "(11時14分)主席、行政院謝院長、各部會首長、各位同仁。方才聽到院長說我們的邦交國減少對民心士氣是很大的打擊，事實上，除此之外，APEC的處理是一個很大的挫敗。本席記得陳水扁透露由王院長金平代表出席APEC是10月13日報紙的頭版頭條，而到這個月的9號，變成了林信義先生，你對這中間的過程，感受是什麼？你是指責中國大陸的干擾或是真正反省和檢討在外交運作上出了差錯？我們各黨都支持王院長，但要代表元首出席APEC非正式領袖會議，這裡面就是有問題。我們在報紙報導的當天請陳部長唐山到外交委員會報告，本席質詢時，曾當面告訴部長王院長去不了。本席不知謝院長對APEC的整個過程是否充分掌握？我們和韓國、香港和大陸四方面一起談，韓國李次長斡旋讓三方91年可以同時進入，也簽了備忘錄，不知次長有無仔細看？"
            },
            {
                "speaker": "主席",
                "content": "請外交部高次長答復。"
            },
            {
                "speaker": "高次長英茂",
                "content": "（11時16分）主席、各位委員。有的。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "院長知不知道這個過程？93年非正式領袖會議，當時是國民黨執政，我們非常希望派俞國華院長去，我們有爭取，也先私下告訴美國，但美國的答復是什麼？外交部有無將這個紀錄送院長或陳水扁總統看？美國是反對的，當時駐美代表丁懋時先生轉達了我們的意見，但美國方面要我們不要這樣政治操弄，讓APEC非正式領袖會議平順地進行，他們反對院長級參加。後來我們才派當時的經建會主委蕭萬長去，經建會主委可以去，這樣就形成了一個慣例。外交就是講慣例，沒有協議和條約，就是一個慣例，從93年就定下來了。後來我們又想要試著有所突破，希望部長級以上能參加，我們曾私下向美方推薦現職的一個行政院副院長，但美國拒絕了。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "  這次整個案子讓國人覺得一個很好的期盼完全落空了，然後才改為林信義先生，若第一次就推薦林信義先生，那就不會有問題，但現在變成是第二人選。我們看這專題報導，各國元首和代表，不是總統就是總理，他們穿著韓國的衣服，但就是沒有我們。為什麼沒有我們？因為我們延宕了，自我延宕，自己製造問題，報導裡面就是沒有我們！這就是國家利益受到傷害！事實上，在我們與韓方的接觸，12日尹海重見陳總統，13日報紙刊登消息，當天下午尹海重就到了外交部，當時我和高次長、陳部長正在外交部審機密預算，他就告訴外交部，您提的王金平院長人選是不能接受的。而且，關於人選方面，那是沒有妥協餘地的。為什麼你們不讓國人知道？居然還拖到11月8日，在立法院由民進黨委員提案要所有委員支持王院長去，這個提案我們是支持，可是，你們竟然讓立法院以為人選還沒定，王院長還有機會！"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "  我週四在質詢高次長時，次長也說韓國方面已經口頭告知，表示王院長這個人選是不行的，13日以前就說了，當然我們可以有所堅持，到了20日，韓國方面再次告訴我方這個人選不行，陳部長居然還寫了一封信給韓國的外長，高次長有沒有看過這封信？"
            },
            {
                "speaker": "高次長英茂",
                "content": "我沒有看到這封信。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "你們要搞清楚，我們和韓國沒有外交關係，他們也不會回這封信。到了25日，他們透過SOM（Senior Official Meeting）某位司長級官員給我們的陳司長一封信，表示這個人選不行。人家已經以書面通知，為什麼不讓國人知道？我們的駐韓代表還說還是有希望的，駐韓代表在睡覺嗎？昏庸無能！誤導政府！而且，居然還讓金泳三31日來台，他來幹什麼？難道我們還希望透過金泳三改變韓國的決定？這不是荒唐嗎？後來金泳三居然還向陳總統說「王金平院長不能去的話，你最好不要缺席！」此話還需要他講嗎？我們外交委員會也做成決議，謝院長一定也會表達意見，還需要金泳三來講？我們的外交辦到這樣的地步？"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "  坦白說，民進黨現在外交的運作特色就是四不一沒有，第一，不專業，整個的過程不去研究清楚，駐外人員不專業，我們幾個大外館的駐外人員，包括韓國、德國、法國、英國、日本、加拿大、義大利，都不是職業外交官出身。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "  第二，不務實，重要的會議要參加，你們不要給人家製造困擾，韓國把我們玩得團團轉，我們還不知所以然，還怪這個怪那個，一定有脈絡可尋的。方才委員質詢提到，相信謝院長也贊成，亦即維持我們和很多無邦交國家實質關係相當重要，這就是務實，務虛就不可以。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "蔣委員，能否先讓我說明一下？"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "我會留一些時間給你答復。我強調你們在運作上的特色除了以上的不專業、不務實，還有不保密，從陳總統開始都是如此，外交上都不保密。從榮邦專案的2億5千萬開始講起，到金援塞內加爾一年五億、十年五十億，高次長還向媒體說陳總統講的數字很精準。你更不能說精準，一說精準就是洩密，應該說不能答復，陳總統講的可能還有點錯誤。對任何一個國家的援助，向來就不能夠提出來，因為這是對自己的污辱及對當事國的嚴重傷害，試想，其他國家會怎麼看待？"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "  再者，我們的外交不負責，有錯也不負責。請問，APEC的事情，有誰出來負責？塞內加爾的事情，有誰負責任？沒有人自請處分，沒有看到部長要請辭！你這四不產生了一沒有，即沒有希望，民眾對外交已經冷感。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "  方才謝院長在答復前面某委員的質詢時提到，我們在任何一個國際場合都不要有政治的操弄，非常重要，我們要爭取實質面。坦白說，民進黨的外交政策有一個很嚴重的死角，即「只知兩岸統獨拼死活，不懂國際舞台爭長短。」我們在國際舞台上還是有我們的力量，APEC明天就要開會了，我們國人還能有什麼期待？請謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們過去沒有說立法院院長不能去的慣例……"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "你又沒有搞清楚，你要先看看91年的備忘錄。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "領袖會議從93年才開始，91年的規範是針對部長會議。我們的環境就是要先堅持突破，沒有錯，如果我們一開始就用林信義先生，一切就平平靜靜，但是，如此也就沒有突破的機會……"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "你的回答已經錯誤，因為你沒有把整個過程搞清楚，外交部沒有向你作詳細、精準的報告，它不是一個部長會議。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "能否讓我答復，你們都不能聽別人講話……"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "謝院長，它不是一個部長會議，91年的備忘錄是把APEC界定……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們當然試圖突破，但是，有困難而無法突破，其實要譴責的是中國對我們的打壓，不是一直譴責我們。你說我們的外交官不夠專業，過去我們退出聯合國或者有斷交，當時的外交官也都是專業，我不是怪你，但是，這是大環境的問題。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "謝院長，你這樣扯就離題太遠了。退出聯合國與現在的時空背景完全不同。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "職業外交官怎麼會讓我們退出聯合國……"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "謝院長，你現在講這個一點新鮮感都沒有了。我們已經聽過外交部的辯論，你現在這樣辯論是毫無意義。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是大環境的問題，所以，你不能怪到現在的職業外交官等問題。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "如果你從88年開始看起，你就可以看得出來，你們現在的政策是錯誤的，外交是兩岸的延長……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果過去是正確的，怎麼會發展到今天這個地步？"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "你現在講這個毫無意義，我和你辯論過聯合國的問題。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "你讓我多講一點，你就會改變意見。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "我想民眾看得很清楚。"
            }
        ]
    ]
]