[
    [
        {
            "type": "interp",
            "people": [
                "羅委員志明",
                "主席",
                "謝院長長廷",
                "林部長全",
                "羅委員志明書面質詢"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在進行財政組部分質詢，請羅委員志明質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "羅委員志明",
                "content": "（11時41分）主席、行政院謝院長、各部會首長、各位同仁。請問院長，你清楚基隆市長許財利購地圖利案的事情嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（11時41分）主席、各位委員。我在報紙上看到了。"
            },
            {
                "speaker": "羅委員志明",
                "content": "現在合夥人已經出來指證，市長候選人陳建銘也提出指控，希望院長責成相關單位進行調查。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "大概的情形是他以低價購買土地，然後再高價賣給政府，究竟有沒有這個事實……"
            },
            {
                "speaker": "羅委員志明",
                "content": "合夥人都已經拿到1千萬元了，本席相信這就是事證，院長應該現在就著手進行調查，不要等到選舉結束之後再處理，本席現在也正式提出檢舉。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "好，我們依法調查。"
            },
            {
                "speaker": "羅委員志明",
                "content": "謝謝院長。其次，有關馬英九在競選黨主席時收受共產黨上海政協委員周亦卿5千元資金之事，馬主席說他收的是港資，而不是中資，但是政治獻金法第七條第十款的規定是不得收受香港和澳門之個人、團體和政黨或其他機構的資金。也就是說，周亦卿住在香港，他是從香港拿出錢來的，所以這違法政治獻金法的規定。另外，政治獻金法也規範各政黨的競選活動及擬參選人的活動，所以，馬英九說自己收的是港資而不是中資，可是實際上這也是違法的。假使這件事成立，依照第二十二條的規範，馬英九和周亦卿都違法，甚至馬英九可以依政治獻金法第二十二條規定處決5年以下有期徒刑。院長對本席的檢舉有何看法？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "政治獻金法是大院通過的，人民當然要遵守，其實政治獻金法是規定滿嚴的，所以大家要很小心，在選舉或助選時都要特別注意。如果依照這個法律來講，不是在選舉時不能收政治獻金，除了政黨之外，個人不在選舉時是不能收受政治獻金的。既然不在選舉時不能收政治獻金，更遑論是收受中資，就本人的印象是香港、澳門都在列，連收居民的錢也違法。如果參選人情節嚴重，可以判5年以下有期徒刑。"
            },
            {
                "speaker": "羅委員志明",
                "content": "所以，這不是馬英九說他自己不知道、或辯說是後援會所做就可以解釋的，事實上，這已經涉及違反政治獻金法的規定，是要處以徒刑的。請問院長，這件事情要怎麼處理？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "羅委員可以舉發。"
            },
            {
                "speaker": "羅委員志明",
                "content": "政治獻金法是本院通過的，由監察院執行，台灣團結聯盟也會以黨團名義逕行舉發這件事情。希望院長也要搞清楚，政治獻金法對所有政黨都有規範效力，這件事不是用以打擊馬英九主席，大家應該公平競爭，院長認為對不對？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是很好的教育，過去大家並不太重視政治獻金法。"
            },
            {
                "speaker": "羅委員志明",
                "content": "大家也不要以為港澳資金可以排除在外，香港的資金也算。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "根據第二十二條規定，參選人拿香港的資金會被判刑。"
            },
            {
                "speaker": "羅委員志明",
                "content": "要判5年以下的有期徒刑。"
            },
            {
                "speaker": "羅委員志明",
                "content": "  院長是法律專業出身的，繼續本席要請教有關桃園版的馬立強光碟案件。首先，本席要提出的是，當天搜索母帶並沒有搜索票，既然沒有搜索票就不應該進行搜索，否則違反刑事訴訟法第一百二十八條之一的規定。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是個案，要看適用哪一個法律，如果是以非告訴乃論罪名，不必有人提出告訴就可以進行偵查，但是要進行搜索當然要有搜索票，我們的制度是如此。"
            },
            {
                "speaker": "羅委員志明",
                "content": "其中還有一個疑點，當事人是有出具簽名同意書，這是由桃園縣警察局刑警大隊長帶一大堆人去，普通百姓看到都嚇死了，也搞不清楚要簽什麼。現在的問題是，究竟所出具的同意書是在搜索前簽的還是搜索後簽的？而且當事人說他並沒有簽名，所以這是羅生門。本席認為這已經違法刑事訴訟法第一百二十八條之一的規定，即沒有出具搜索票的侵權問題，因此本席提出質疑。"
            },
            {
                "speaker": "羅委員志明",
                "content": "  本席的第二個質疑是，在沒有拘票的情形下，是否可以逮捕未定案的現行犯或者是逃犯？可以這樣做嗎？彭金萬先生在沒有拘票的情況下，竟然半夜被抓走，這開玩笑，等於是恢復到過去警總時代，執政黨要為此負責任。院長有何看法？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是個案……"
            },
            {
                "speaker": "羅委員志明",
                "content": "個案可以破壞司法體制嗎？憲法是保障人民的！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我可以原則性回答羅委員，亦即除了現行犯之外，搜索一定要搜索票，拘提則要拘票。"
            },
            {
                "speaker": "羅委員志明",
                "content": "桃園刑警大隊的顏大隊長已經違反刑法第三百零二條妨害自由罪，這是本席提出的第2點質詢。第3點，一個刑警大隊大隊長，竟然不能偵查不公開，將母帶帶到桃園警察局，還通知所有記者到場，並公布部分內容，違反刑法第二十四條偵查不公開的規定。這是非常嚴重的行為，警政署要不要介入調查？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我當過市長，涉及縣長候選人即縣長本身事務，縣警察局處理時也是動輒得咎，相當困難拿捏。不過我們是希望做到公平、守法。"
            },
            {
                "speaker": "羅委員志明",
                "content": "第4點，大法官第509號解釋是關於，台灣廢除出版法後，包括光碟及所有平面媒體，都不應經公然審判後，才准予出版。其次，出版後，假使發生有個人自由或名義受損時，可以尋求法律補償措施。但是今天主事者是桃園縣朱立倫縣長，指揮者係其刑警大隊大隊長，他們用這樣的選舉手法，來打壓新聞自由。這真的是新聞自由，因為這個媒體裡面有列印出版字號等等，他們願意公開來製作，結果現在用這樣的作法，還形容說裡面有影射同性戀，請問誰看過了？同性戀劇本的構想，馬英九是最佳導演，人家根本都沒有這個東西出來，所以這是選舉策略的打壓，一個抹黑的作法。院長，難道民進黨願意被抹黑嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "關於言論自由的問題，通常被干涉、被質疑的都會說他言論自由。沒錯，我們憲法是保護言論自由，但是，到底他出版了沒有，或是有沒有壓片，內容是否違反法律等等，因為是個案，所以我真的不知道，其實包括我自己的案件，我也從來沒有去指示檢察官。"
            },
            {
                "speaker": "羅委員志明",
                "content": "本席在此提出4點質疑：第1點，沒有搜索票可否進行搜索？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有搜索票是不能搜索。"
            },
            {
                "speaker": "羅委員志明",
                "content": "第2點，沒有拘票可否拘提人？第3點，可否違反偵查不公開？第4點，是否要回歸警總時代，檢查平面媒體的作法？本席提出以上4點質疑，要求警政署與法務部徹查此案，並公諸於世，否則對我們將是很大的傷害。當然假使光碟內容有出版，有違反法律，照樣要辦，而且所有人都可以辦。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我支持羅委員提到的法律精神與原則，第1點，言論是有自由。第2點，言論自由有保障。之前我曾說過評論談話節目不是新聞節目，而不是說言論自由沒有保障。談話節目、綜藝節目像大悶鍋、全民亂講等節目都有言論自由，不過言論自由有憲法上的限制。其次，經過這麼多年民主政治與改革，除了現行犯外，沒有拘票不能拘提，沒有搜索票不能搜索的原則沒有問題，但是針對個案，羅委員可以透過其他管道提出檢舉，反正現在爆料都很自由。"
            },
            {
                "speaker": "羅委員志明",
                "content": "本席針對有無違反刑事訴訟法、刑法及大法官第509號解釋等規定，要求警政署及法務部調查清楚，並將調查結果公諸於世。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "個案應該依法執行，毋枉毋縱，我們也會要求執行此法時要注意，因為現在選舉將屆，當事人又是縣長，要特別注意執行是不是有偏差。"
            },
            {
                "speaker": "羅委員志明",
                "content": "不管我有沒有當總召，院長經常會為了溝通法案或解除疑慮，打電話與我聯繫，而本席也很勤快與院長通電話，這不是什麼奇怪的事。但是有關「皇帝娘」事件，我覺得有時玩火爆料也不能玩到天馬行空的境地，到底你是在什麼情況下打電話給邱毅委員，內容為何？請你慢慢說分明。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "謝謝羅委員給我機會作一說明。其實有時委員在質詢或爆料時，會涉及一些事實問題，我們必須要溝通，因為我主張共生，就是要與委員溝通，委員不是只有在這裡與我對話，有時他們也會私下與我談話、建議事情，這是很正常的事。到現在為止，沒有一位委員會把我私下與他之間的談話扭曲對外宣布，我也從來不會去講，如果這樣就沒有信賴了。有時我也會和委員談論政策上的問題，我不可能說昨天你是來叫我收受紅包，難道會這樣嗎？這是很奇怪的，所以這是基本的信賴。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  其次，我要說明，我跟委員講話從來不會錄音，那天他們誤會我說側錄是說，前一天晚上他在電視節目說，高雄調查處處長柯尊仁因為專門替我壓案，所以我擔任院長之後，便提拔他擔任調查局主任秘書之類的職務。我的助理拿了這段紀錄給我，說他昨天這樣講，問我要不要提出告訴？我想這是事實問題，而且時間不對，是他先升上來之後我才來的，顯然他說的是不對的，但他可能不是故意的，所以我就打個電話，這是第二次的電話。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "  至於第一次的電話是，10月2日邱委員對報紙爆料說，我有與他通電話30分鐘，談論的內容是關於BOT、泰國等議題。這些他有講，但是沒有講「皇帝娘」這句，大家都知道依邱委員的個性，如果有這麼爆料的事，他不會隱忍10多天，且而他第2天就跟記者說30分鐘，結果他昨天說沒有說過30分鐘。坦白說時間不重要，但是因為他講30分鐘，大家覺得奇怪，我與他聊了30分鐘究竟聊些什麼，所以我才會去查，因為怎麼可能那樣就花了30分鐘，電話是經過助理再轉接給助理，之後再轉接給他、轉接給我，後來查出來，第一次的通話時間比較長是210秒，第二次是80秒，所以不可能有這事。但是我怕大家誤會我與委員講電話會錄音，這樣誰敢跟我講話？我與委員講話絕對沒有錄音，我在市議會時也會打電話給議員，因為有時質詢他們不讓我講話，有時時間不夠，有時顯然搞不清楚。當時都是在講BOT、公辦六標等話題，我一直向大家解釋沒有公辦六標，當然也有提到絕對不可能有什麼關說或有人對我施壓的話題，大概就是講這類的事情。"
            },
            {
                "speaker": "羅委員志明",
                "content": "現在邱委員說，如果他有說謊，出去會被車撞死。今天早上聽到王世堅委員於國是論壇發言說，他今天開車時看到一個人被車撞倒，他要過去看看是不是邱毅委員。院長要注意這個問題，萬一真的發生車禍，屆時真的會出事，所以，你要增加派人去保護邱委員的安全，甚至必要時，後面要有救護車，因為真的很危險。當然，大家都會發誓，但他說要進行測謊，也要求院長去測謊。請問院長看法如何？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "個人不能隨便去測謊。不過，他在電台講調查處柯尊仁處長之事，我本來要跟他溝通，叫他不要再講。若他要測謊，我們相信科學，認為測謊有意義，我可以委任律師提起訴訟，那他就有機會測謊。"
            },
            {
                "speaker": "羅委員志明",
                "content": "請問立法委員打電話給你，或你打給立法委員的次數頻繁嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有必要就會打。"
            },
            {
                "speaker": "羅委員志明",
                "content": "你說沒有側錄，對不對？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "對。"
            },
            {
                "speaker": "羅委員志明",
                "content": "若如他所言，你有側錄，那麼，將來就沒有人敢打電話給你，你打電話給我們，我們也不敢接。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我講側錄是指前一天談話節目的側錄，就是他和一個蘇先生所講的話，我說他講的是錯的，因為1月就任，表示人事派令12月就簽了，而我2月1日才開始擔任院長，怎麼可能我做院長才把他提昇上來？我還跟他講，這不是我的問題，而是你侮辱很多公務員，認為公務員壓案。邱委員最近說他打官司從來沒有輸過，那表示法院是公正的，那麼我告他，他應該不會懷疑用法院壓他。"
            },
            {
                "speaker": "羅委員志明",
                "content": "關於皇帝娘的案件，你有何感想？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我講和解共生和基本的信賴，若我和每個人講話，然後他們就說謝院長叫我背叛或跑票，那麼，我看到每個委員豈不是都要錄音？人和人有基本的信賴，我們不會這樣做。我也有打電話向張委員顯耀解釋，因為他的看法不一樣，所以他不接受我的解釋，但當他接受報紙訪問時，並沒有扭曲我講的話。我跟他說我不可能圖利中鋼，他說那時候中鋼已經有公司籌備處了，我向他溝通那時還沒有高捷公司，那時只是在招標，我跟他溝通，他不接受，但他至少沒有扭曲我的話。若人和人的基本信賴都沒有了，那麼……"
            },
            {
                "speaker": "羅委員志明",
                "content": "本席當過高雄市市議員，為了高雄捷運帝力凱撒弊端，我遠赴開曼群島調查，後來監察院彈劾了市政府，我們損失了將近18億元，損失非常大。依獎參條例，若BOT不適用採購法，就不叫公辦六標，應該叫做獎參條例中不適用採購法的明辦公開六標，是明辦的公開六標；若符合採購法精神，應該最低標得標，接近的話當然有問題。這不適合採購法精神的獎參條例，是明辦的公開標，所以，當然是用有利標來做決策，這部分你都沒有講清楚。你害了這麼多人要接受調查局的審問，其中最倒楣的吳孟德局長，本席跟他很熟，他是我們第一屆的校友。當初你講不清楚，害了這麼多人，使大家說是公辦六標，好像適用採購法，這些都是國際的統標商，每一個都有日本或外國的廠商，若這個能成立，所有高雄市捷運局發包的工程都要用採購法，那麼就統統違約，高雄捷運就做不下去了。院長對本席的論點看法如何？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "當時沒有標到的宏總集團有提出訴訟，他說要適用採購法，也說西門子沒有資格，這個訴訟從訴願打到行政法院、行政高等法院和行政最高法院，最後判決他敗訴。我有講這已經是訴訟確定案件，雖然這案件的訴訟在台北，但因為是發生在高雄，大家比較不知道，現在大家又把舊資料拿出來，從頭講起，大家覺得是新的資料，其實這些我都講過，這是公開六標，不是公辦六標。原本是不必公開，但我在簽公文，在制定規則時，覺得有些應該讓大家來標，這樣才不會都讓股東標去，我們是好意的，而且也派3個人監督有無公開。"
            },
            {
                "speaker": "羅委員志明",
                "content": "我要以你是法律人的觀人來談李登輝前總統妨礙名譽的訴訟案，他被判賠1,000萬元，再加上廣告的刊登大約1,250萬元，總金額是2,250萬元，甚至要付利息，這是對退休元首最高的判決。本席要提供看法和資料就教謝院長。第一，台北地方法院檢察署針對此案刑事案件的處理 (也是由連戰和宋楚瑜提出的告訴)和當天群策會在國際中心6點16分的談話一模一樣，於5月23日獲得不起訴處分，但是，現在台北地方法院卻做這樣的民事判決，依本席瞭解，在台灣的案例中，若刑事判不起訴處分，民事很少能判贏的。院長是法律人，請你評評理，這樣的情形是不是很少？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是個案，我不適合批評。"
            },
            {
                "speaker": "羅委員志明",
                "content": "我們不影響司法的判決，但現在判決出來了，我們可以討論。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "若刑事已經判不起訴處分才提自訴，那是違法的，而若刑事時附帶提起民事訴訟，刑事判無罪或不起訴處分時，民事部分就交民庭，這在現在的法律是可以的。刑事判無罪而民事要賠償的案件比較少。"
            },
            {
                "speaker": "羅委員志明",
                "content": "妨礙名譽判決1,000萬是破紀錄，舔耳案才60萬而已，黃律師的案子才1萬，從來沒有1,000萬的案子，這是故意的嗎？這樣高規格的判決等於是政治判決。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是個案。"
            },
            {
                "speaker": "羅委員志明",
                "content": "你每次都說是個案。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我沒有看到卷宗……"
            },
            {
                "speaker": "羅委員志明",
                "content": "李登輝前總統是我們台聯黨的精神領袖，3月20日選舉後到4月10日，台灣亂成一團，他出錢出力，在國際會議廳談政局要怎麼走、政治人物不應該把群眾擺在一邊不管，這是幫你們民進黨在顧政權。李登輝的判決公布至今，沒有一個民進黨的委員站出來說良心話，本席今天要說的是，如果當時李登輝的演講只是支持台聯，其實不是，他是在幫你們說話，因此，本席感到非常痛心。民進黨委員應該要有良心，站出來聲援。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們對李前總統是抱持尊敬……"
            },
            {
                "speaker": "羅委員志明",
                "content": "如果將來再訴訟還是敗訴，賠償及訴訟所需的2500萬，本席將要發起募款，院長，你要不要幫忙捐款？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "如果照報載李前總統所言，再上訴的話，相信他應該有機會翻案。"
            },
            {
                "speaker": "羅委員志明",
                "content": "其次，台灣銀行併購中信局之後，其市佔率居全國之冠，他們說合併要18個月才能完成，因此，年底要達到公股減半、三家市占率超過10%的目標勢必無法達成。這部分請林部長答復。"
            },
            {
                "speaker": "林部長全",
                "content": "我們估計這部分的作業需要18個月的時間，當然，年底減半是一個目標，這部分我們盡量來做。"
            },
            {
                "speaker": "羅委員志明",
                "content": "本席未及質詢部分，另以書面提出。"
            },
            {
                "speaker": "主席",
                "content": "羅委員的書面質詢，列入紀錄、刊登公報；並請行政院以書面答復之。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": ""
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  股市不振"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  摩根富林明公布了五月「ＪＦ台灣投資人信心調查」，顯示投資人對台灣經濟和股市指數信心都較以往滑落，與最近股市價量俱跌走勢若合符節。但是，調查說過去一年，台灣有高達六六．九五%的民眾未進行任何投資，最多只是消極地將資金存放在銀行，支領微不足道的利息，這又如何解釋？"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  答案很簡單，台灣股市已經變成一個無底洞，買了股票虧損的機率遠遠超過賺錢，除非嫌錢多，否則沒有人，至少理性的人，會去買賣股票、投資股市。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  證明社會大眾恐懼介入股市的最有力證據，當然就是證交稅嚴重短收。今年前四個月，證交稅收入較去年同期短徵二二六億元，減幅達五四．五%。事實上，即使交易量只有去年同期一半，撐場面的還是外資。每天雖然有外資五、七十億元買超，但成交值仍然只有三、五百億元，國人自己幾乎都不下海炒作股票了。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  為何以往周轉率全球第一的台灣股市淪落至如此冷清地步，俗諺「殺頭生意有人做，賠錢生意沒人做」，一語道破其中關鍵。政經條件顯然前景不明；經濟上面臨高峰下跌的狀況，令人難以樂觀；政治方面，兩岸關係遲遲無法雲開霧散、朝野對立情勢變本加厲。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  政府財政失衡"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  最近幾年，世界各國為改善財政失衡狀況，乃不斷地實施許多管制手段，對於政府債務訂定各種不同的規範。大多數國家的作法皆是對政府債務的發行條件或金額予以限制，只是其間的內容與方法不盡相同。就此而言，我國公共債務法對債務設定上限的立法意旨，與這些國家的規定頗為一致。惟由於財政與預算問題甚為複雜，根據我國這幾年修正預算法與實施公債法的經驗，除非政府與國會對財政危機與改革的警覺性很高，否則期待以債務固定比率上限的方法來達到約制財政惡化的目的，往往成效並不理想。有鑑於此，若能在現行公債法的規定之外，適當的加入一套警示機制，事前提醒政府財政或債務發生問題或危機的可能性，如此對政府債務管理與財政紀律的監督與約束，應該可以發揮明顯的改善效果。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  政府財政狀況的惡化最後必定反映在債務的累積上，是故為維持財政穩定與健全而採行的預警措施，一方面可從財政收支餘絀的表現來著手，另一方面則可由債務累積餘額的控制來處理。前者指的是政府主要預算餘額（Primary budget balance）的概念與運用，亦即政府歲入減除不包括債務利息支出的歲出。如果主要預算餘額為負，則表示政府連支付債務利息的能力都沒有，換言之，政府需要以舉新債方式來支付舊債務的利息負擔，因此，政府債務餘額必定不斷地累積攀升。從財務管理的角度言，若連續三年政府主要預算餘額皆為負數，則已足以構成政府財政或債務的警示危機，有為的政府應該警覺到事態的嚴重性，趁早籌謀因應與改善的方法。後者指的是法定政府債務餘額上限的某一成數為警示值，例如現行中央政府法定上限比率（百分之四十）的百分之九十，亦即百分之三十六為標準。如果政府債務餘額達到此一警戒值，則表示政府的債務累積已瀕臨超限的邊緣與危機，為避免情況更加惡化，政府應該採取立即校正措施，強制而快速地重建與恢復政府財政的穩定與紀律。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  法定上限打折式的預警目的，乃是作為政府債務超限前的最後把關與提醒，以免造成違反公債法與財政失衡危機的狀況發生；主要預算餘額指標式的預警目的，則是在債務上限尚未有超限之虞前，透過預警指標的計算與顯示，隨時提醒相關監督與主管機關，目前政府的財政或債務狀況，及早採取因應措施，以免政府財政遭受過於劇烈的變動與衝擊。這兩種預警機制，一個負責平時的監督，另一個負責最後的把關，相互配合之下，必定能大幅提升政府財政或債務的管理效能。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  以最近三年的資料為例，不論中央與地方政府幾乎皆一致面臨政府主要預算剩餘不足以支付債務利息支出的財務困窘，且此並非僅是短期間的特殊現象而已。至於法定上限部分，雖然大多尚在「安全」範圍之內，但債務未超限的空間已益愈縮小，債務的壓力正漸次浮現中，政府應該保持高度的警覺性。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  國際板相關問題"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  台股發展國際板業務也面臨多項困難。首先是上市公司的監理問題。因這類台商企業，絕大多數在所謂租稅天堂登記，主要是透過百慕達、開曼、維京群島（ＢＶＩ）等地設立控股公司，再由此控股公司投資大陸設廠，這種迂迴的過程，當然會降低這類企業的財務透明度。如有財務弊端，證券管理當局也很難迅速進行實地查核，投資人獲得的保障較低。有人認為台灣境內的公司治理與證券管理已不及格，此際再推出國際板，豈不是治絲益棼？另據金管會初步研究，在百慕達與開曼設立的控股公司，皆採美國會計準則，在合併報表等方面也符合國際水準。但在維京群島設立之控股公司，多為節稅目的，較不符合國際會計準則，因此後者獲准在台上市的可能性較低。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  除此以外，以美元而非新台幣交易以及是否容許台灣境內民眾參與交易，也是國際板的成敗關鍵。由於新台幣尚非國際通用貨幣，以美元計價可降低外國投資人的匯兌風險，且在國際板募資企業既著眼於投資海外或大陸，以美元募資亦相對較有吸引力。而且此舉可避免大量外資進出外匯市場，新台幣匯率波動幅度不致擴大。當年新加坡發展境外金融業務，凡是不涉及新加坡幣計價、交割、兌換者，皆儘量開放，我們也應參考此一成功經驗。至於境內民眾是否得參與國際板交易，依龔主委所說，境外籌資用於境外，似乎會禁止國內投資人參與。但依中國大陸發展Ｂ股的經驗，Ｂ股限境外人士購買且以美元交易，最終證明並不成功。當年新加坡也曾有類似作法，亦功敗垂成。由於台灣股市仍以散戶為主，如果台灣境內民眾不能參與國際板交易，則其競爭力將遠不如香港，勝算不大。尤其現今台股本益比與成交量都較香港為低，對企業吸引力不如香港。再加上大陸當局可能希望台商在香港而非台灣上市等因素，台灣要成功地發展國際板，應多家留意。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  員工分紅、董監酬勞費用化問題。因此二者未費用化，其對財報透明度的不利影響，尤甚於三項財報新制。現今，行政院聲稱此案須修改商業會計法，而該法係由經濟部主管，然而經濟部的立場，顯然較偏向企業界，因此也不積極推動修法。但國際會計準則與美國會計準則委員會，均已決議自今年初起，把員工選擇權列為費用。由於台灣員工分紅制度係拿到現股，更無理由不予費用化。我們希望金管會再接再厲，積極主動推行員工分紅費用化。進一步提高我國企業財報透明度，真正落實保護投資人權益。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  租稅不公平"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  我國國民租稅負擔率只有一三．六%，政府財政困窘眾所周知，大量舉債及變賣股票、土地等國有財產，自然成為政府周轉之道。然而，即使負擔率如此低，還是託了薪水階級的福，才能維持這種場面。全國三成五的總稅收，或約七成五的綜合所得稅，其實都是薪水階級誠實繳的稅。那些高收入、高所得，但屬於稅捐稽徵作業上強勢族群，相對之下繳交的稅金卻與他們的收入及所得不成正比。例如，竹科廠商號稱科技新貴，尾牙宴上摸彩賞金動輒百千萬，但實質有效稅率僅僅一、二%，大股東還要享受個人投資抵減。貧富懸殊如此嚴重。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  直言台積電、聯電兩大晶圓代工龍頭八年來繳稅負三十億元，的確太籠統、太不精確。但換個說法，因為促進產業升級條例的作用，台積電、聯電兩家企業在政府租稅帳戶中擁有三十億元的債權額度可以往後抵用，好幾年大概都可以不繳稅，國人應該不難明白。事實上，雖然國內營業所得稅率二五%，但在促產條例庇蔭下，台積電的實質有效稅率僅有○．○三%，聯電也僅有○．六九%。相對之下，分毫所得即必須繳稅，一毛錢都逃漏不得的薪水階級，以及生不逢時的「傳統產業」，除了鬱卒及怨嘆外，站出來大聲指摘政府租稅不公，其實也是理所當然。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  除了企業本身享受租稅優惠外，董監事、從業員工因為公司規劃有道，例如薪水從低、股票分紅從優，也可以巧妙減輕稅負，個個以「科技新貴」自居。一擲千金購買豪宅，還算肥水落在自家田，可以藉由消費提振景氣。但大手筆，譬如五千萬元當做摸彩頭獎，連一個節目主持人都可以要價數百萬元，這個物化社會及人心的代價，未免太高了。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  沒有人否認高科技產業在創造出口值、提供就業機會，以及提升國家國際地位的貢獻，但高科技污染生態、創傷租稅公平，以及扭曲社會價值觀的國家總體成本也不小，予以有效制止或矯正。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  關於內線交易與禿鷹集團"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  一九八六年五月廿七日，前華爾街日報撰寫「華爾街傳聞」專欄的記者溫納斯，他所涉嫌把尚未發表但足以影響股市行情專欄的內容透露給一名經紀人，從而共同賺取六十九萬美元的內線交易案有罪定讞。從此樹立了美國證期會建立市場公正之決心，並警惕了其他傳媒再犯的動機。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  對於禿鷹集團的伏擊與防止之道，本席認為首要即在於消除股市弊端，讓禿鷹集團無機可乘。眾所周知，禿鷹依賴腐肉維生，如果沒有腐肉，禿鷹就不容易存活。同理，如果國內股市不要一再出現類似博達、訊碟、陞技、勁永等地雷公司，利用內線消息惡意放空的禿鷹集團即不能得逞。因此我們希望金管會等上市上櫃公司主管單位能夠從加強會計師簽證制度，以及推動健全公司治理著手，降低上市櫃公司發生財務弊端機會，從而減少禿鷹集團存活空間。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  其次，建立資訊公平、公開機制。禿鷹集團投機能夠成功，很大一部分是利用資訊不對稱或資訊時差優勢，政府相關部門應該強化資訊透明度，讓所有投資大眾有公開、簡易管道，取得公平資訊的機會。另一方面，我們認為不讓違法不肖分子優先取得攸關上市櫃公司資訊，在防止禿鷹集團危害上也是同樣重要。易言之，必須澈底落實偵查不公開原則，對違反者嚴厲追究法律責任，以禁絕查案檢警調人員有意、無意將重要公司訊息外洩。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  再者，貫徹取締、嚴懲內線交易政策。探究禿鷹集團的伎倆，除了少數是屬於違反證券交易法第一百五十五條的妨害市場交易秩序者外，大都必須借重內線交易來完成。而鑑於國際機構一再批評台灣股市內線交易猖獗，政府早就將取締內線交易列為施政重點。但必須指出，多年來究辦內線交易若非有頭無尾，即是無疾而終。過去資料顯示，遇上內線交易的案件，結果起訴者可能只有不到八分之一，最後也都沒事。相對美日嚴辦瑪莎史都華及堤義明，台灣政府查辦內線交易實在太沒有決心，或者太沒有技巧了。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  司法部門也應有協助打擊知識犯罪的共識。坦然言，國內內線交易嚴重，我們認為與法院缺乏專業知識、審理曠日廢時，以及不願重判、重罰的態度有關。為了斷絕投機分子惡念，並鼓勵投資人循由司法途徑討回公道，我們希望法院部門能夠在獨立審判前提下快審重判，讓禿鷹集團從此絕跡。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  台灣的內線交易有多嚴重？對於這個問題，幾乎每個股市投資人都可以列舉一籮筐事例，說明自己是內線交易下的犧牲品。法務部長施茂林日前也公開質疑，「有幾個上市、上櫃公司負責人，因為內線交易被關進監牢？」事實上，根據瑞士洛桑學院調查，台股內線交易評比在二○○○年時，是四十七個評比國家中，排名第四十三名；二○○四年時，評比則在六十個國家中排名第三十四名。金管會主委龔照勝今年三月二十八日公開承認，台灣證券市場的內線交易的確比先進國家嚴重，並且在一些國際指標中排名落後，希望任內內線交易的國際排名可「前進十名」。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  與歐美日本取締內線交易容易奏效極為不同的是，台灣人頭文化流行，公司董監事、大股東等最普遍，最有機會構成內線交易的內部關係人，絕對不會如法條所設計的在公司發布重大訊息前後買賣股票。事實上，眾所周知，這些公司董監事、大股東的股票戶頭裡，往往維持當選公司董監事時的股票數量不變，而是利用早先開立的人頭戶買賣、進出股票牟取暴利。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  台灣人頭戶對法律，對社會公平正義的傷害，其實還可以舉另外一個例子來說明。電玩賭博犯周人蔘因為繳不起八億六千萬罰金易服勞役六個月，折算服勞役一百七十三天每天的代價近五百萬元，引發社會譁然。同理，因為國票案被併科三十億罰金的楊瑞仁，也因為沒錢易服勞役六個月，折算一天工資高達一千六百萬元，也同樣引發社會譁然。周人蔘、楊瑞仁犯罪所得都是以億、十億元計算，但因資產藏匿在人頭帳戶名下，也莫可奈何。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  另外，為了避免證期會人員牽涉內線交易案，美國證期會有一內部政策就是要求所有的員工若欲購買股票，則須事先獲得證管會之許可，若沒有獲得許可即購買，除了革職之行政處分外，並要接受是否涉及違反證券法內線交易之刑事調查。更進一步的，證期會也在員工手冊中要求所有證管會員工不能私底下與媒體人員或與證券從業人員私談論與證券市場有關之議題，若有違法一經查獲，予以革職處分。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  總之，建構健全股市，政府應正本清源，強化取締股市內線交易之機制能力，舉凡涉及內線交易之各類行為皆應積極予以偵辦外，對於金監人員之品行操守更應採行美國經驗，要求金監人員購買股票前，需獲得金管會許可；而且嚴格要求金監人員不可與他人談論與證券市場消息面之議題，才能重塑我國股市金監人員之社會形象，健全股市投資人之投資信心，進而帶動經濟發展。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  關於金融政策制定問題"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  基於「行政權不能割裂的原則」而裁示將金融政策的制定權歸給財政部。現實的理由則是因為一旦未來行政院組織法修正案通過後，金管會即將成為獨立機關，變成不是內閣的一部分，如果金融政策制定權仍屬金管會而遭外界質疑時，行政院恐將難以具體負責。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  行政院所持的這個理由，我們認為是值得商榷的。姑不論就行政一體的角度來看，未來行政體系即使區分為部、會與獨立機關，但獨立機關之設只是因為職掌業務更需具備獨立超然特性，既不表示該獨立機關就可無視行政一體的原則我行我素，當然也並非意味著她就不可以擁有政策制定權。否則金管會除了不能有金融政策的制定權之外，甚至連金融監督相關政策的制定權也不該擁有，才不至於有行政權遭割裂的質疑。而如果金管會任何政策的制定權都不得擁有，那她又如何行使其職權。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  進而言之，依照中央政府組織基準法的規範，未來行政院下屬十三部四會與五獨立機關，金管會只是五個獨立機關之一，其他四個則包括中選會、傳播資訊會、公平會等，如果這些獨立機關也不能就所掌業務享有政策制定權，則她們又如何來推展業務。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  根據這樣的分析，顯見所謂獨立機關之設將導致行政權遭割裂，責任政治無法落實的說法，其實在法理上是站不住腳的。因此，金管會該不該擁有金融政策制定權，關鍵應在於如何與財政部之間做好權責分工。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  再者，從依法行政的角度來看，更不是謝揆說了話就算數，財政部明天就可以堂而皇之接管金融政策權。畢竟，金管會組織法第四條可是明文規定金管會掌管金融制度及監理政策，以及有關金融法令之擬訂、修正及廢止。因此，除非透過修法程序，財政部的金融政策權還無法馬上實現。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  即使修法確定將政策權回歸財政部，現實上將遇到的另一個問題，則是行政體系內相關的專業人才，已於去年隨著金管會的成立，才由財政部轉調至金管會，因此事實上要談到金融政策的規劃制定，以財政部現有的人力將會有專業不足之嘆。真要如此，屆時恐怕還要把原本在財政部，才移轉到金管會未久的相關人員，再一次的移調回財政部。如此的折騰，難道是必要的。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  金管會反對將金融政策權劃歸財政部的另一個理由，是認為財政部同時兼負主管公營事業官股，如果擁有金融政策權，恐不符合市場機制，而會被外界質疑為球員兼裁判。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  在這種情緒下，另一值得正視的問題就是，不論金融政策權最後花落誰家，事實上包括財政部、金管會，乃至中央銀行，這三大單位的業務範圍不免要有些重疊交錯之處，亟待協調溝通或釐清，而如果彼此互不相讓，也互不往來，那豈不應驗了在三頭馬車之下政出多門，卻使外界無所適從。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  體制改革牽一髮足以動全身，財政部與金管會的職權之爭，行政院應謹慎。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  應注意股東會撞期爭議以確保股東權益"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  今年六月有逾一百六十家的上市上櫃公司，利用昨天這個吉日召開一年一度的股東會，討論、議決了有關股東權益，乃至公司發展前途的大小事項。然而，相對上市櫃公司「精心設計」選定同一天召開股東會，而且的確順利召開的場面，投資兩家以上上市櫃公司的小股東，卻難免因為股東會撞期分身乏術，不得不被迫放棄公司法賦予股東參與公司經營與決策的權利。我們認為，股東會撞期，如果是湊巧，股東當然無話可說，但若為了規避股東的參與、查核及監督而「刻意」安排，政府主管機關即不宜保持緘默，應適度介入管理或勸導，以保障股東應有權益。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  相較於往年，今年上市櫃公司股東會撞期情況特別嚴重。兩年前，也就是上市櫃公司剛剛從日本學得集中一天召開股東會可以省去很多「麻煩」的時候，各家公司經由「默契」而選定同一天召開股東會的情況雖然會發生，但沒有如此嚴重，譬如六月六日被認為是吉日，共有六十六家公司撞期，其他依家數為五月三十日四十五家，五月二十七日四十二家，六月三日三十一家，五月二十八日三十家。雖然撞期的不少，但分配還算平均，同時投資數家公司的一般股東難免吃虧，無法出席全部股東會，但權益遭到侵蝕的情況不會如此普遍，如此嚴重。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  兩年後的今天，因為「吃好相報」，上市櫃公司刻意集中特定時日召開股東會的風氣越發流行，農民曆的吉日六月十日，共有一百六十一家公司選定為召開股東會的日子，其次是六月十四日一百五十五家，六月十三日五十二家，六月十六日四十五家，六月十七日三十九家，合計一周內就有四百五十二家要召開股東會，占了上市櫃公司的四成以上。密集召開股東會的後果，不但剝奪了股東出席股東會行使股東權的基本權利，也讓公司治理形同具文，對公司、產業，及我國經濟發展都有不利影響。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  當然，因為現行公司法並沒有禁止股東會同一天召開，而只是規定「股東常會，每年至少召集一次」、「股東常會應於每會計年度終了後六個月內召開」，所有上市櫃公司大可以在每年六月三十日前，選定自家公司認為最適合的一天召開股東會，完全沒有違法的問題。然而，如果不是刻意選擇，為何一千五百家上下的公司，會集中在特定的時期，甚至特定的日子？理論上，六月三十日前共有一百八十天，扣除周休二日、國定假日及春節前後一段時期，尚有一百二十個左右工作天可資利用，如果進一步妥善利用上下午兩段時程，每天撞期的股東會即可以減少很多。易言之，只要公司不刻意安排，雖然撞期的情事難免發生，但不會那麼巧合、那麼密集，大多數的股東應可以依法行使股東權，包括出席股東會、查閱公司財務報表、提案及參與公司業務討論，乃至行使股東表決權及近身觀察公司負責人，參與公司經營、協助公司向上提升、往前邁進。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  事實上，據很多上市櫃公司反映，他們之所以刻意選定共同日子召開股東會，主要目的是為了避開職業股東鬧場，不願辛苦經營的公司遭到不法分子利用股東會場合進行敲詐、勒索，或惡意拖延公司議程。就此而言，必須指出，行政系統因為持續接獲反應，早已斥令檢調警部門組成專案小組嚴加查辦，今年以來職業股東鬧場、強索不當利益的情事已近乎絕跡，因為職業股東緣故而同一天召開股東會的理由已不存在。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  因此，上市櫃公司即更有義務採取具體措施便利股東出席以便現場參與討論，以期集思廣益改善公司經營效率，增進全體股東權益。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  台股體質不錯，外資十一月以來持續買進千億，為何一般投資大眾不想跟著買。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  國際版是否讓超過資本額40%的中國台商回台上市。我們反對，國安局與金管會有什麼配套機制？"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  促進好國內的投資環境比整天想分享大陸投資賺的錢來的實際，台商在大陸，比起越來越多的其他中國外商，在中國到底還剩多少優勢？先不論吸磁效應，一但有資本額較高的台商倒閉，造成骨牌效應，對股票市場衝擊會難以估計。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  中國的台商在當地無法上市籌資，或因當地中國的銀行（這些銀行都相當龐大）不願意借錢給台商擴充投資產能，這些問題都是中國政府的政策，為何都回頭怪台灣政府不願開放，非官方統計已經有超過500億美金匯入中國投資，為世界之冠，還不夠嗎？即使不夠，他們賺的在這期間有多少回饋台灣，然後現在又要求在台灣籌資到中國繼續投資，台灣還有多少500億美金可以去中國？等到台灣連錢都沒有，台商還會增加台灣的投資嗎？"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  瑞智與台升有何不同？"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  即使像台升這樣的公司，並沒有龐大的母企業在台灣上市，負擔著龐大的員工生計與影響台灣資本市場的疑慮，當然我們沒有太多意見，但像聲寶在台灣屬於大型企業，瑞智只是其中唯一賺錢的，其他集團內子公司獲利皆不理想，一但如東帝士的狀況一樣，即使瑞智在中國繼續賺錢，可能也不再匯回，對台灣社會確造成數十倍的傷害。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  另外再回到瑞智案，金管會都配合檢調搜索，檢方也傳喚前董事長作證，但該企業卻花公司的錢大買廣告來為自己行為辯護，政府應該導正視聽，到底是如他們登報所說，是政府的惡法讓他們無端損失，還是如報載說的是台灣這間母公司無法交代資金流入私人帳戶的問題，這些匯款到哪裡去了，不然民眾會真的以為是政府打壓投資大陸的台商。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  但其中提到的瑞智被終止交易的期間有放空集團介入，這件事情應該查明清楚，尤其金管會威信現在已經幾乎是蕩然無存了。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  四小龍的尾龍，只有台灣退化？"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  香港—有中國開放世界熱錢到點"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  韓國—有充滿夢想的產業（消費電子、面板）經濟表現"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  新加坡—為了突破中國加上香港的夾擊，也提出許多利多優惠"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  台灣有什麼？世界第十大的市場、金管會主委和證期會董事長涉入弊案、全國最高金融檢察長是股市禿鷹，世界上很多國家都有弊案，美國總統的親信也涉入弊案，但美國的最高金融相關機關並沒有像我們這樣，和「空襲股市」的集團關係牽扯不輕，和其他國家相比，台灣的弊案偏偏出現在最高金融監理單位，這樣大家怎麼會對股市有信心。股市弊案連連，甚至政府最高監理單位涉入，一般股東不願投資。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  —禿鷹案不破，主委不換人，會有救嗎？"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  股市本來就是有人作多，有人作空，但現在作空的人勾結金融監理單位無往不利，想要作多的股市大戶也不願再繼續當笨蛋，紛紛轉作其他金融商品或將資金移往國外，期貨交易所與證券交易所的獲利與差距越來越大就是證明。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  二次金改恣意破壞市場運作，影響股市"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  二次金改的過程中，有些讓大家期待，另外有些因為爭奪委託書而大漲，但政府販賣激情，就像吸毒一樣，清醒之後還是要面對現實，公司沒有因此真的變好，股價就跌到應有的價位，一厥不振，到底民眾與股東有什麼好處？政策搖擺與不夠完善，資金在錯誤政策下趨於非理性投資，效應過後反而對股市造成傷害。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  (1)台新與玉山告訴我們什麼？"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  台新買了比他大的彰銀後，幫他作評估的花旗國際馬上帶著外資大賣；玉山金沒買到比他大的台企銀反而外資開始買，這麼詭異的表現，代表二次金改只有台灣的金控為了不被消滅就拼了老命參加，外資並不一定有興趣，重點是股市股價表現與政府政策背道而馳，政府難道不該反省。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  (2)開發金告訴我們什麼"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  財政部放辜家一直用開發金的錢去壯大他們家證券市佔率，你的官股董事長還幫他們講話，結果拖了這麼久才要管，逼的他現在才掏錢買開發金，也讓開發金跟著漲，結果從他去年為了入主而買開發金到近年新高，現在也是為了怕被你拔掉又去回補才漲，這樣的開發金股價漲都不是因為本業好，而是為了經營權才漲，不但二次金改說的競爭力變好是騙人的，而且漲完之後沒人要買。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  ---------------入主以前------------------12.0"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  開發金漲到20元以上-因為辜家大買，當時經營的理隆為了保住與中信對作，但激情過後股價一厥不振。中信證為了入主害了自己，也拖開發金股東陪葬。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  ----------------入主以後-----------------20.0"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  辜仲瑩為了不花自己的錢增加持股，到處想要用併購換股來壯大勢力，最後開發金都沒漲，漲的都是要被買證券公司，因為他都刻意拉高對方股價。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  ----------------被部長警告後-------------14.0（效應仍觀察中）"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  開發金終於又漲了─因為辜家為了增加持股，又回到當時為了入主的原因一樣，是預期心理的漲價。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  ----------------結果---------------------"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  開發金的本業有何進步，股東權益有何保障。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  (3)其他官股售民股的合併案，大都一日行情"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  真正讓台灣股市不理性波動，讓有心人士有機可趁的，是相關單位放任財團隨意搬弄，也難怪大家都懷疑政府高層還有禿鷹。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  國際版不應只看中國台商，還有其他仍有成長的台商"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  院長，請問一下我們的台商去美國投資，只要有足夠的擔保和信用，當地的銀行與金融機構有沒有可能不願借錢給他們？現在中國有龐大熱錢在哪裡不斷投資，台商卻借不到錢，是因為台商在中國信用都不好嗎？還是都沒有賺錢？我想有一個原因就是全部國營的中國銀行因為政治因素不借給中國最大的外資吧。你們要先搞清楚再來討論銀行登陸或是台商回台上市的問題。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  那現在許多人都提到，金管會推動很久的國際版如果可以成功的讓台商回台上市的話，將可以解決台商籌不到資本的問題。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  開放其他東南亞國家台商回台效應有多少。如果我們希望一開放在中國超過四千億的投資額度全部回來，我想那也太美好了，如果中國真有這麼好"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  越南我們的投資金額就不少，如果東南亞台商能有和中國一樣的地緣關係作示範，做生意就是籌的到錢最重要，我相信中國台商在中國不能上市，看到台灣可以成功上市籌資，也會想辦法回來。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  (1)中國台商特殊條款"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  中國台商的部分，當初規劃的時候不是有示範台商，你可以定一個中國台商條款，必須先較嚴格的審核才能通過上市。像是陳由豪這種前科累累的騙子，還欠台灣這麼多錢，難道讓他中國翔鷺再回台灣騙錢嗎。"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  (2)東南亞台商可以成為指標風向球"
            },
            {
                "speaker": "羅委員志明書面質詢",
                "content": "  我國去年在越南的投資已在外資中達到第一名，累計金額達到76億美金以上，金融業至少ICBC也成為當地重要的外資金融機構，而其他東南亞國家如泰國、馬來西亞也都是前三名的外資，雖然合起來還是與中國超過二千億還有很大的差距，卻也是台商不斷成長的區域。在中國不斷利用政治力量影響我們與東南亞國家經濟合作的同時，我們卻在同時在當地越來越有影響力，應該利用這個機會擴大南進的果實，藉此突破中國對我們在亞洲經貿的封鎖，相信如果能成功，在中國缺人缺水缺電的問題下，會有越來越多台商前往東協國家投資的。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "劉委員憶如",
                "主席",
                "謝院長長廷"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請劉委員憶如質詢。詢答時間為15分鐘。"
            },
            {
                "speaker": "劉委員憶如",
                "content": "（11時12分）主席、行政院謝院長、各部會首長、各位同仁。有些話，我們已經不想一講再講，因為很容易被戴上唱衰台灣的帽子。不過，最近因為唱衰台灣這種無名指控的聲音比較少，所以，本席還是針對民進黨政府執政以來的各項數據，來和院長討論一下。在此僅列出6個最後一名，本席常常在想，民進黨政府官員們在午夜夢迴時對於這6個最後一名，難道都不會感到慚愧？"
            },
            {
                "speaker": "劉委員憶如",
                "content": "  首先，今年以來，股市報酬率，亞洲10國中台灣是最後一名；股票報酬率，亞洲10國中台灣是最後一名；金融痛苦指數（包括股市下跌幅度、匯率下跌幅度），亞洲10國中台灣也是最痛苦；失業率惡化情況，亞洲10國中台灣也最嚴重；貧富差距惡化，亞洲10國中台灣也是最嚴重；在這麼差的成績之下，只有我們債務增加的幅度是最大。對於這些情況，不知道院長有沒有想過。在此先提出以上這個大題目，我也不期待院長馬上答復。"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（11時13分）主席、各位委員。我對這個數字存疑，因為股市部分，你可能是用上次……"
            },
            {
                "speaker": "劉委員憶如",
                "content": "因為我們是統計到10月底，股價很容易計算，所以，院長不用存疑。股市報酬率的部分，我還特別針對97年金融風暴發生至民進黨政府執政前，即1997年到2000年5月，當時台灣在亞洲四小龍中是排第一，屬於優等生；在亞洲10國排名第二，也是優等生。民進黨執政開始至今，即2000年5月20日至2005年10月底，台灣在四小龍之中排名最末，在亞洲10國排名倒數第二，後面這一段，我們都是排名最後。換言之，之前我們是第一名，民進黨接手之後，就變成了最後一名。97年風暴剛開始時至今，我們看到非常令人驚訝的結果，民進黨政府在短短5、6年之間，把台灣拖垮成排名最後一名，無論是在亞洲四小龍或亞洲10國之中的排名皆是如此。院長，您可以去算算這個資料。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這個資料不正確，因為10月31日的股市……"
            },
            {
                "speaker": "劉委員憶如",
                "content": "這點本席可以跟你打包票，你可以選很多天去計算，股市當然每天有漲有跌，但是，算出來的結果不是倒數第一，也是倒數第二。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "也不是最後第二，是只輸韓國，所以是你錯了。"
            },
            {
                "speaker": "劉委員憶如",
                "content": "如果你們的資料錯誤，就很不好意思了，因為你們有這麼多的團隊。本席擔心你資料不齊全，可能認為本席的資料有誤，所以，本席現在把資料提供給你看，請看金融痛苦指數，台灣從2000年5月19日到現在，痛苦指數是45.26%，請院長抬頭看看資料，我們在亞洲10國之中是不是最後一名？再看亞洲10國今年以來的股匯市痛苦指數（即金融痛苦指數），大陸的11%與我們很接近，台灣從2000年至今，還是最後一名。所以，無論短期或長期，民進黨執政以來，台灣人真的很痛苦，台灣人的痛苦不是我們自己幻想出來，院長，你們要瞭解，我不知道你們執政者有沒有感受到民眾的痛苦？"
            },
            {
                "speaker": "劉委員憶如",
                "content": "  再者，各國的債務攀升方面，因為大家經常在吵這個，本席特別製作了一個表格，不要爭過去多少、現在又是多少，從畫面上這個線圖顯示的從1997年以來的數據，應該是很清楚，無論開始點是多少，大部分的國家政府債務佔GDP比率都是下降，請問院長，除了紅線，其他是下降還是上升？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "你先讓我答復。"
            },
            {
                "speaker": "劉委員憶如",
                "content": "看圖說話很簡單吧？我現在先直接問你……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我都看得懂。"
            },
            {
                "speaker": "劉委員憶如",
                "content": "我現在講的是現實，圖上只有台灣這條紅線是一路攀升，與別人是多麼不同！"
            },
            {
                "speaker": "劉委員憶如",
                "content": "  再者，二次金改目標是在去年何時出爐？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "大概是10月或11月。"
            },
            {
                "speaker": "劉委員憶如",
                "content": "應該是10月，總統提出來的。二次金改目標出爐之後，我們來看14家金控的表現，從93年11月1日至94年11月16日的股價，大盤上漲7%，以黃色表示，其他則是14家金控的部分，每家金控都受傷。此代見金融業或全球金融業是怎麼看待這個政策，因為股價會說話，而14家金控全受傷。如果院長還有其他理由，我們也可以用下一個圖表來解答院長的疑惑。"
            },
            {
                "speaker": "劉委員憶如",
                "content": "  二次金改目標出爐後，金融業不再是14家金控，金融業被拖垮，黃色部分一樣是大盤，金融業跌幅12%，後續當然還有，我沒有列出，不過，前面的其他行業都不如金融業這麼差。這點也告訴你們，二次金改的方向是錯的。可是，我們很遺憾看到昨天財政部還是硬幹，當時不知道部長下飛機了沒，就已經宣布此一政策。"
            },
            {
                "speaker": "劉委員憶如",
                "content": "  我們剛才提到，所有這麼痛苦的過程中，台灣有那麼多人自殺，昨天我和Economics的editor討論到民營化等等問題，我說，台灣公布的GDP指數，每人每年所得15000元，有多少國家是這樣的國民所得，然後，全家人帶著小孩去自殺？這真的是全世界最悲慘的事情。我在紐約住了8年，紐約街上有很多homeless，可是有多少case是因為真的沒有錢吃飯、活不下去連小孩都帶著去死？現在先不要打著最低稅賦制這麼好聽的名號，以為這就可以解決所有的稅制改革。我們來看看資料，我沒有公布公司的名稱，但是，我最近很努力的調查稅前純益前百大上市公司的繳稅狀況，回到二次金改的目標，當初訂下此一目標的前提是要有競爭力，請問：要競爭力做什麼？沒有錢吃飯的人都去跳河了，我們要競爭力做什麼？是要讓富豪賺更多錢，繳更少的稅嗎？"
            },
            {
                "speaker": "劉委員憶如",
                "content": "  某知名電子公司的競爭力是大家所公認的，姑且不提其名，該公司去年賺了918億元，其競爭力由此可見一斑，但繳了多少稅？據了解，該公司只繳了3億的稅，平均稅率0.34%，在此情況之下，不管你們能培植多少家金融業使其具有高度競爭力，名列亞洲、全世界排行榜，結果又如何？排名在其後的2家公司，分別是鋼鐵、電子公司，平均稅率為16%、18%，看起來相當正常，這2家公司是中鋼、中華電信；第4名的塑膠業，去年賺了539億元，繳稅額卻只有650萬元，所以我們要問：即使你能培植很多金融業走到世界上，走到亞洲，並具有高度競爭力，又so what？"
            },
            {
                "speaker": "劉委員憶如",
                "content": "  有關二次金改，你們可曾評估過，你們培植企業的競爭力，除了能為民進黨作成績、求個虛名以外，對台灣老百姓有什麼好處？長久以來，我們一直在追問二次金改的目標究竟是誰定的，很不幸的，昨天我們終於確認，這是和我們有利益衝突的外商建議的，這些外商每做一個合併案就可賺一筆，截至目前為止，台灣所有金融合併案都是他們的業務。"
            },
            {
                "speaker": "劉委員憶如",
                "content": "  今天本席提這些數據來挑戰院長，請問，有競爭力又怎麼樣呢？民眾要餓死了，但這些人有競爭力卻不繳稅，我們國家得到什麼？長榮海運公司去年的排名第20，賺了136億，卻只繳納4千萬元的稅；反觀汽車業的裕隆汽車，去年只賺61億元，卻繳了9億，平均稅率15.38%；排名第61的統一超商，去年只賺38億，繳稅額卻高達8億元，平均稅率22.3%，姑且不提它對民眾的貢獻如何，對國家的貢獻即達8億元；反觀電子、塑膠業雖然賺了數百億元，但對國家卻沒有貢獻。院長，你培養龐大的金融產業走到世界上，民眾的好處在哪裡？你們可曾針對他們對民眾、消費者、產業權益所造成的傷害進行評估？"
            },
            {
                "speaker": "劉委員憶如",
                "content": "  有關二合一問題，5月26日部長公開於報紙上表示：民營化是既定的政策，如果再走回頭路，社會對政府的評價會是很負面的，如果只是要為了達到二次金改的目標，公營銀行之間併一併就很容易達到，但這無法解決金融產業發展問題，這種為金改而金改的作法沒有意義，公營銀行的同質性高，合併的綜效一直被質疑。院長，你們為了一個莫名其妙的目標蠻幹，難怪台灣的成績會這麼差！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "委員建議的原則是我們應該努力的，除了經濟成長以外，還要兼顧社會的公平。"
            },
            {
                "speaker": "劉委員憶如",
                "content": "我要提醒院長的是，不是兼顧，不是以外，而是要以民眾為優先，如果我們的成長只是為了少數人，又何必成長？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們正在推動退休金合理化、最低稅負制、國民年金，現在的所得差距是6.03倍，比韓國的6.8小，也比香港、新加坡的20、17小。"
            },
            {
                "speaker": "劉委員憶如",
                "content": "我們以前就比人家小，而且比別人小很多，但隨著這6年來的惡化，現在小得很接近。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "劉委員方才提的股價指數是以10月31日的數據為準，當時的股價指數是5764點，今天則是6100點，已經上漲336點。"
            },
            {
                "speaker": "劉委員憶如",
                "content": "等今天收盤以後，我可以再算一次，但我跟你打包票，我們是倒數第二。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "在亞洲這幾個國家中，我們只輸韓國，其他都贏。剛剛劉委員引用10月31日的數據並沒有錯，但是經過我們的努力，已經有改善。今天早上有一份書面質詢提到一個國中生自殺3次、一個國中女生自殺2次，原因是成績退步、臉長得不好看，這些都是抗壓性問題，不是沒有飯吃的生活問題，請委員不要一直提黑暗面的問題。"
            },
            {
                "speaker": "劉委員憶如",
                "content": "好，我們不提自殺了。以下本席所提的問題，如果院長來不及回答，請以書面答復。很多人不了解台灣的表現為什麼這麼差，本席認為原因不外以下三點：1、政府黑箱作業，政策漫無標準。以前大家認為是政府沒有能力，後來我發現民進黨內部確實有很多人才，否則，不會這麼有手法，搞了這麼多事情。星期二，本席在施政總質詢時，要求經建會提供18次會議的紀錄，現在終於拿到了，謝謝院長。拿到這份報告以後，我發現經建會從頭到尾都在說謊，他們說是依據18次會議訂出來的目標，而且問過台灣的學界、業界、主管機關及外商的意見，但外商會議報告從未提及二次金改的四大目標，後來外商表示，他們曾私下提過。所以，我們認為二次金改是由外商私下建議、主導的黑箱作業。2、違背誠信，製造不確定性。為什麼團體協商簽不成？就是因為政府違背誠信，大家對政府沒有信心。3、政府公然說謊，習以為常。經建會公然說謊表示二次金改是依據18次會議訂出來的，足以作為代表。院長，你要整頓你的團隊了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "那是蒐集各種意見，不是哪個單一意見，沒有錯……"
            },
            {
                "speaker": "劉委員憶如",
                "content": "18次會議紀錄沒有一個字提到二次金改的四大目標。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "謝謝委員。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "李委員俊毅",
                "主席",
                "龔主任委員照勝",
                "謝院長長廷",
                "林部長全"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請李委員俊毅質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "李委員俊毅",
                "content": "（11時28分）主席、行政院謝院長、各部會首長、各位同仁。本席擬利用這15分鐘，請院長、金管單位重視一件事情，那就是：立法委員、政客正在掏空我們的銀行。這是本席接獲檢舉信函得知的，今天公然在此提出，我就會負責，請院長、主委一定要徹查，並防止類似情形再出現。"
            },
            {
                "speaker": "李委員俊毅",
                "content": "  國民黨提名的苗栗縣長候選人—劉政鴻，是現任立法委員，目前他在農民銀行有一筆4500萬的呆帳，由劉政鴻擔任連帶保證人，其弟劉政池透過廣益科技公司向農民銀行借了5400萬元，現在也成了呆帳。同樣的，劉政鴻委員的弟弟劉政池以大衛營公司的名義向農民銀行貸了7900萬，也變成呆帳，所以光是呆帳就合計1億7900萬。根據相關資料，民國87年12月核貸給劉政池廣益科技公司所產生的5400萬呆帳要以900萬的價格賣給ＡＭＣ，當初我們貸給他5500萬，後來列為5400萬的呆帳，他只提供了一筆土地來扺押，土地上面是沒有建照的違建，價值僅約1000萬，而且都是向農民銀行貸款。本席根據檢舉資料核算過，劉政池與其妻子目前繳息不正常而可能被列為逾期的債務至少還有2000萬以上，所以光是他們這一口灶就從農民銀行搬走將近2億，這是怎麼回事？我們國家到底是哪裡生病了？立法委員和政客變成掏空銀行的黑手，甚至可能造成本土性金融危機，龔主任委員，你們要如何處理這樣的問題？"
            },
            {
                "speaker": "主席",
                "content": "請行政院金管會龔主任委員答復。"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "（11時32分）主席、各位委員。我們會去瞭解這個案子，如果發現違反授信規定，我們會進行處分，如果發現有違法情事，我們會移送檢調單位偵查。"
            },
            {
                "speaker": "李委員俊毅",
                "content": "那就先等它爆掉，再針對個案一個一個來處理嗎？"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "關於個案，由於銀行法第四十八條有保密的規定，所以我們並不對外公開處理的過程。"
            },
            {
                "speaker": "李委員俊毅",
                "content": "本席都敢負責了，難道你們不敢負責嗎？"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "請李委員提供相關資料給我們。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們會交給相關機關查處，但是要如何查處，我們不在這裡公開，我們並不是不去查處。如果真如李委員所講，劉委員及其弟弟以其名義向銀行借貸，那銀行就應該有呆帳及查扣的資料，可以查出貸款的過程是否有圖利。在我擔任市長期間，有很多民代也是先貸款又故意倒掉，變成呆帳，幾年之後又去貸款，一直不斷地循環，最後我拒絕貸款給他，還被他修理了很久一段時間，過去有發生過這樣的事情。"
            },
            {
                "speaker": "李委員俊毅",
                "content": "現在正值選舉期間，有一些候選人互相指控，我們並不願意捲入而淪為政治口水之戰。但是像這樣的事情非常明確，你們卻完全束手無策，呆帳都打消了，劉政鴻委員照領立法院的薪水，你們根本就沒有去保全債權，也沒有進行扣押或採取法律行動，難道是因為你們認為立委很大所以很怕立委嗎？如果你們很怕立委，那我們其他200多位立委也都可以要求比照辦理啊！可以這樣嗎？若真是這樣，會讓整個國家垮掉啊！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們會依法查處，其實我們也有查扣一些立委的薪水，並沒有對立委特別例外。如果執行上有疏失，我們都會依法追究責任。"
            },
            {
                "speaker": "李委員俊毅",
                "content": "真的有立委的薪水被查扣嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有。"
            },
            {
                "speaker": "李委員俊毅",
                "content": "是哪一位委員？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我們在這裡講出來不太好。"
            },
            {
                "speaker": "李委員俊毅",
                "content": "劉政鴻委員長期在經濟委員會，對農業議題非常關心，有些質詢內容也非常值得我們參考，但是竟然爆出這樣的事情，會讓人覺得他一直守著跟農業有關的這個部分，原來背後在做這種見不得人的事情。劉政鴻委員的弟弟劉政慈貸款後，屢次被催繳並多次延展，又進行協議而准予分期償還等，對他百般通融，這樣搞下去最後整個銀行都會被掏空，這真的是國家的不幸。所以本席希望你們儘快去向農民銀行查清楚，並要求農民銀行一定要依法處理，如果有銀行人員和他們勾結配合，就必須負法律責任。"
            },
            {
                "speaker": "李委員俊毅",
                "content": "  剛才有委員質疑你們的金改政策，懷疑你們未來是否有能力管理好金融業，像這種證據確鑿的案子，你們都還束手無策，那就只好放任政客繼續掏空我們的銀行了。也有立法委員逃亡海外，根本就捉不到人，這也是沒有辦法的事，但是現在要舉行選舉，他在這種情形之下還好像是正義的化身，還想成為主持縣政的一縣之長，這個社會的價值觀何在？你們要如何防止政客繼續掏空我們台灣？"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "關於銀行的業務，是由他們自己來決定，如果違反規定，我們會馬上處理，如果有違法情事，當然要依法處理，不過基於銀行法第四十八條的保密規定，我們不在此針對個案答復。"
            },
            {
                "speaker": "李委員俊毅",
                "content": "那你們必須做好金檢業務，應該要查出有這樣的問題，如果你們一直無法防止這樣的問題發生，最後當然就會爆掉。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "歷史上民意代表掏空銀行的案例很多，剛才李委員說這是民國87年發生的事情，所以是在政黨輪替以前，現在因為有實施金管制度，因此應該已經比較少發生了。而且現在是資訊充足的時代，只可能發生和行員勾結的情形，銀行比較不可能受到壓力，過去像省議會有時會藉故修理糟蹋，銀行多少都有一些弱點，所以不敢抗拒，但是現在應該不會了。再者，行使特權很可能會被爆料，所以他們就比較不敢了，但是我們還是要嚴查，以釐清責任，也給所有承辦的公務人員和行員一個警惕，讓他們知道，如果違法就必須擔起責任，這樣以後就沒有人敢違法了，事情就是這麼簡單。"
            },
            {
                "speaker": "李委員俊毅",
                "content": "借款都要列出資金用途，而且這是1年的短期貸款，資金用途和是否有償還能力更加重要，他們說是借錢去種樹以進行綠美化，一共借了5500萬。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "以前有些特權貸款，是先貸5000萬，後來還不起了，再貸1000萬來支付利息，之後還是無法負擔，就再貸500萬來支付。"
            },
            {
                "speaker": "李委員俊毅",
                "content": "民國87年12月這筆5500萬的貸款，他們是先把錢存入戶頭，同日馬上就領出2400萬，分為27張提領單來領，每張金額為90萬，這是在幹什麼？這筆5千萬元的貸款資金用途說是要用來種樹，其中的2千多萬元分成27張的提領單，每次提領90萬元，其實內行人都知道這是什麼用途。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是董事會同意的事，所以必須由董事會負責。"
            },
            {
                "speaker": "李委員俊毅",
                "content": "經過金檢的處理，仍舊無法防止這種弊端，之後仍舊被掏空，本席心中實在很無奈，請問你們如何在政策上防止這種事？"
            },
            {
                "speaker": "林部長全",
                "content": "若不就個案來看，而以通案而言，大部分是公股銀行因為民代施壓、關說的貸款，才會導致掏空現象，這也是為何我們希望公股退出經營，一切回復市場機制的原因，無非是希望不要有太多的介入。其次，本人到財政部之後，在公股銀行的管理方面，本人可以保證，本人是不接受任何關說，所以沒有任何民代或貸款案是透過本人去向銀行情商通過貸款案。當然委員方才所提的個案部分，可能有必要去釐清，不過因為是87年發生的事，所以可能要花些時間去瞭解其中的瑕疵之處，現在則無法在第一時間馬上回應這件事。"
            },
            {
                "speaker": "李委員俊毅",
                "content": "本席可以理解，因為你們現在手上沒有的相關資料。其實這份檢舉函也是今天早上才到本席的手上，本席一看嚇一跳！想想這種事究竟有多少？劉政鴻這件案子只是冰山一角，他之前先超貸，之後撒手不管，使得這些貸款成為呆帳，問題是要成為呆帳有這麼容易嗎？不容易，但他就是有辦法讓這筆貸款成為呆帳，這筆錢超過1億元，你們現在又不去追討，等於代代不管，最後不了了之。你們有沒有可能公開立委及政務官的貸款狀況？我們有陽光法案、政治獻金法的限制，你們可以容忍他們在黑暗的角落進行五鬼搬運，不斷地掏空金融市場？試問我們不斷地打拚、改革，想讓金融體制趨於健全，有競爭力，又有何用？我們流汗所獲得的成果，都叫這些人全吃了！主委，請問金檢單位有何因應的策略？"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "金管現在對檢查及銀行的要求越來越嚴。我們對公民營行庫一直都有在查證，但囿於銀行法第48條規定，對客戶的保密資料，我們無法對外公布，特別是針對個案；但若經法院起訴及審判的案子，則可以公開。"
            },
            {
                "speaker": "李委員俊毅",
                "content": "你們在一星期內將這件事的處理過程給本席一個交代。謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "李委員慶華",
                "主席",
                "謝院長長廷"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請李委員慶華質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "李委員慶華",
                "content": "（11時44分）主席、行政院謝院長、各部會首長、各位同仁。「皇帝娘」這3個字，大家覺得很有趣，但現在所衍生的問題卻是很嚴肅。謝院長，你是行政院長，對手則是國會議員、立法委員，你們2人之中有一人不誠信，說了謊，並且一直在說謊。院長，邱毅委員願意接受測謊，請問你願不願意？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（11時45分）主席、各位委員。本人已經提起告訴，所以他會去測謊。"
            },
            {
                "speaker": "李委員慶華",
                "content": "不是，本席是說你願不願意接受測謊？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "當然要他先測謊，若他告本人，那本人就要去測謊，不然要去哪裡測謊？有案件才能測謊。"
            },
            {
                "speaker": "李委員慶華",
                "content": "所以你接受測謊？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是科學的方法。"
            },
            {
                "speaker": "李委員慶華",
                "content": "假如測謊結果證明你說的不是實話，你會不會負起這個政治責任？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "會，不過不會是本人，一定是他說謊，這還要假設？"
            },
            {
                "speaker": "李委員慶華",
                "content": "本席為何要一開頭就談這件事？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這具有新聞性，你想說就說吧，這無非就是在追逐新聞。"
            },
            {
                "speaker": "李委員慶華",
                "content": "院長，本席覺得你最近的發言不太妥適，請你下一次不要再這樣說，因為你的發言引述了「全家死光光」、「全家就是你家」、「1百年後，大家都死光光」、「若邱毅真要發誓，應發誓他自己選舉必敗、財產輸光光、不得好死」，院長，這不像一個行政院長的談話內容，你知道嗎？你是行政最高首長，你的言行在社會上廣為流傳，對青少年會有不良的影響。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是網路笑話。"
            },
            {
                "speaker": "李委員慶華",
                "content": "就本席曾說過的誠信問題，院長說話仍要莊重、嚴肅一些，好不好？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "本人謝謝你的意見。"
            },
            {
                "speaker": "李委員慶華",
                "content": "請問「皇帝娘」有沒有在事情爆發之後，與你通過電話？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "高捷事件與總統夫人扯不上關係，再怎麼弄，兩者就是扯不上關係，根本沒有這回事，何況這是9月30日打的電話，而邱委員早在9月1日或2日就向媒體說本人有打電話給他，通話時間30分鐘，他誇大了時間的長度，既然有如此具爆炸性的事件，他應該老早就說了。"
            },
            {
                "speaker": "李委員慶華",
                "content": "謝院長，所謂的「皇帝娘」有沒有為了這件事跟你聯絡過？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有。"
            },
            {
                "speaker": "李委員慶華",
                "content": "邱毅委員剛剛到調查局去要求測謊。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不可能，他知道沒有成案是不會幫他測謊的。"
            },
            {
                "speaker": "李委員慶華",
                "content": "你願不願意將來促成你們雙方同時測謊這件事？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有案件，就可以接受。"
            },
            {
                "speaker": "李委員慶華",
                "content": "好，你願意接受測謊，本席覺得這是非常必要的事，因為事情發展至今，你們兩個人，尤其是謝院長，你身為行政院長，你不能背負也有說謊可能性的這個包袱，這對你來說實在太過沈重了。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "謝謝，本人會面對這件事。本人不能說去澳門是不是去賭博就要接受測謊，我們不能這樣說人家。有案件，就依法處理，本人都願意接受，你不必這樣冷嘲熱諷，拐彎抹角地說，實在不太好。"
            },
            {
                "speaker": "李委員慶華",
                "content": "院長，你應該知道社會上有人在開你的玩笑，你說你沒有講「皇帝娘」，本席就要跟你報告社會上對你的說法。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是開玩笑的話。人家也說你們全家去澳門賭博。不要這樣說。社會上說你去賭博！去搏歹賭！"
            },
            {
                "speaker": "李委員慶華",
                "content": "社會上說你的本尊沒有說，但是宋七力讓你的分身跟邱毅打了電話！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不要這樣！"
            },
            {
                "speaker": "李委員慶華",
                "content": "有沒有這種可能性？你的分身不會打？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "你不要冷嘲熱諷！說話要莊重！不然社會上說你去賭博，那又怎麼說？"
            },
            {
                "speaker": "李委員慶華",
                "content": "本席現在請教你第2個問題。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "說你全家去澳門賭博，那又怎麼說？本人有叫你測謊嗎？你講話要莊重，不然社會上說你賭博，那又怎麼說？"
            },
            {
                "speaker": "李委員慶華",
                "content": "主席，請他接受本席第2個質詢。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "本人有叫你測謊嗎？不要這樣！"
            },
            {
                "speaker": "李委員慶華",
                "content": "邱毅昨天講說是你的分身打的電話。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不是這樣，你講話也要尊重，這是國會。"
            },
            {
                "speaker": "李委員慶華",
                "content": "我們現在進行下一個問題。有關非常光碟部分，……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這就比較尊重。"
            },
            {
                "speaker": "李委員慶華",
                "content": "非常光碟今天又有新的發展，這是今天的自由時報，這件事佔了半版的廣告，上頭說：林一方製作人已經說明11月21日就要與你見面，就要發行。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "與本人見面？"
            },
            {
                "speaker": "李委員慶華",
                "content": "與社會見面。這件事由昨天的台灣日報擴展至自由時報，最新的發展則是針對本席昨天在立法院的質詢，要求嚴正處理及說明違法之事的這件事，現在把本席也擴大成為辱罵、謾罵、抹黑及抹紅的對象。對於非常光碟的處理，本席可不可以聽聽謝院長的立場，以及你將如何來處理這個問題，因為11月21日就要發行了？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我不在這裡評論個案，但是我們一切都會依法來辦理。"
            },
            {
                "speaker": "李委員慶華",
                "content": "這件事情有沒有違法？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "你拿一張報紙就這樣……"
            },
            {
                "speaker": "李委員慶華",
                "content": "不是報紙，關於非常光碟的新聞全都有報導。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "謝謝。是否有違法，由執法單位來認定。"
            },
            {
                "speaker": "李委員慶華",
                "content": "謝院長這種答復，本席就只有再說幾句話給你做參考。首先，就是有關選罷法，如果院長都沒有注意這件事情的話，在扣押之後，檢警仔細勘驗，母帶長達1小時，認定內容係不實之事，且涉嫌意圖使候選人不當選。這件事情已經違反了選罷法，我說的認定是指桃園的主任檢察官及警方。"
            },
            {
                "speaker": "李委員慶華",
                "content": "  再者，謝院長是學法的，他在報紙廣告上偽造文書，偽造了新聞局的「局廣字第195號」。我問過新聞局，新聞局明白答復：這是假的。新聞局根本就沒有局廣字第幾號，也就是從來都沒有局廣字的東西存在過。這就是偽造文書，刑期為1年以上，7年以下的有期徒刑，而且還是現行犯，除偽造文書外，光碟還要馬上發行。"
            },
            {
                "speaker": "李委員慶華",
                "content": "  我再告訴謝院長，林一方到底是誰？林一方是新聞局國片輔導審查委員會的委員。檢方認為他已經違反選罷法，而且偽造文書也在進行式中，所以也是現行犯。能不傳訊他嗎？這些東西能不扣押嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "謝謝。李委員提到選罷法及偽造文書的規定，如果有違反，我們都要依法處理。當然我們也會兼顧人權及言論自由，但是也不能違法。就一個個案而言，他是不是違法及偽造文書，院長不適合對一個個案來指示他是否有偽造文書。"
            },
            {
                "speaker": "李委員慶華",
                "content": "謝院長剛才說言論自由，今天最大聲的是呂秀蓮副總統。言論自由能無限上綱嗎？那就不要有誹謗罪了。至於此事是言論自由的事情嗎？剛才我已經唸過，檢警勘驗錄影帶後，都認定內容不實，且違反選罷法之意圖使人不當選。呂秀蓮刻意歪曲誤導國人，說是違法搜索，她不是和謝院長一樣都學法的嗎？為什麼不提檢警很委屈，他們是依據刑事訴訟法第131條之1的規定，即被搜索人同意及自願時是可以不用搜索票的。呂秀蓮的法學得這麼差，我必須說她不是那麼差，這是她刻意歪曲誤導國人，故意不提刑事訴訟法第131條之1。檢察系統和行政院之下的警方系統，他們都很委屈，今天在媒體上有很多不平之鳴，明明是依照刑事訴訟法第131條之1，為什麼還要這樣來誣衊他們？請院長簡單答復一下。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "謝謝李委員，言論自由依法受到保障，但也受法律的制約，這是沒有錯的。檢察官執行搜索、逮捕及拘禁，應該依照刑事訴訟法的規定，我們也支持。至於個案是否有依照此一規定，應從個案去判斷，我實在不知道事實為何，即有沒有同意及如何同意的。"
            },
            {
                "speaker": "李委員慶華",
                "content": "呂秀蓮說馬英九主席為什麼說非常光碟是民進黨的賤招，民進黨還到法院去按鈴控告，表示為什麼可以說這是民進黨的賤招。我花一點時間來讓社會、媒體能有所瞭解，光碟製作人是什麼身分，以及光碟如何來的？光碟的製作人就是林一方，他不只是台獨聯盟的中央委員，也是台灣聯通科技公司的董事兼執行長，現在是董事兼首席顧問。2002年該公司成立時，到場參加的貴賓就有呂秀蓮，因此呂秀蓮今天談言論自由、非常光碟及非法搜索，其實呂秀蓮最好不要講話，因為她也是去年總統大選第1張非常光碟的受益人，而且她還去參加林一方公司的開幕典禮。"
            },
            {
                "speaker": "李委員慶華",
                "content": "  總統大選前，第1張非常光碟出來了，林一方因為誹謗罪及恐嚇罪被起訴，現在正在審理中。然後更有趣的是在總統大選後，他被先後的新聞局長林佳龍及姚文智聘為新聞局國片輔導審查委員會的委員。更妙的是最近的11月份，新聞局竟然決定給林一方的公司5百萬元的國片輔導金。對他這麼好！也不怕有瓜田李下之嫌。他過去包攬的生意，第1是總統府人權資訊網的生意，第2是公投制新憲的活動，第3是李登輝學校的網站。這就是林一方，他今天製作非法光碟，也在偽造新聞局字號的文書，而他竟然是新聞局的電影評審委員。反過來講，新聞局國片輔導評審委員捏造新聞局字號，並發行違反選罷法的光碟。他適不適合再擔任委員呢？而他製作光碟的錢是從哪裡來的？不會是新聞局來的吧！他還要惡人先告狀，要哪一個黨或政府來負責，這是那一個黨的賤招。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "若要檢舉，請李委員將資料交給我們。"
            },
            {
                "speaker": "李委員慶華",
                "content": "可以，現在就可以給院長。"
            }
        ]
    ]
]