[
    [
        {
            "type": "interp",
            "people": [
                "李委員慶華",
                "主席",
                "謝院長長廷",
                "姚局長文智"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在繼續進行教育及文化組部分質詢，請李委員慶華質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "李委員慶華",
                "content": "（11時16分）主席、行政院謝院長、各部會首長、各位同仁。謝院長，你有沒有在最近的行政院院會中批評姚局長搞個人英雄主義，亦即他不應該在立法院預算審查中退席抗議？"
            },
            {
                "speaker": "主席",
                "content": "請行政院謝院長答復。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "（11時17分）主席、各位委員。這是二件事情，我沒有針對個人說誰是個人主義，我只說行政院是一個團隊，不要有任何的個人主義。至於在立法院退席方面，我確實有講，但這是另外一件事，我當時表示，委員質詢時提出言辭攻擊固然不應該，官員退席也不應該，因為立法院和行政院要有好的互動。"
            },
            {
                "speaker": "李委員慶華",
                "content": "據報導，上週的行政院院會中，謝院長曾針對姚局長在立法院預算審查中退席一事表示這是個人英雄主義，認為此舉不只連累整體，甚至影響了整個總預算，這是姚局長上任以來，你對他講得最重的話，是不是這樣？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有，這是二件事，媒體可能把它湊在一起了。詳細情形，行政院院會有記錄。"
            },
            {
                "speaker": "李委員慶華",
                "content": "你知不知道行政院院會的會議紀錄在昨天下午的行政院網站上被竄改了？昨天報紙登出來以後，昨天下午行政院網站上的完整版，已將你責備姚局長不應該退席、個人英雄主義那段話拿掉了，媒體去查詢時，相關人員表示那是秘書處上錯版，變成是秘書處人員的錯誤。謝院長，你不只是行政院院長，還是立法委員出身，應該非常清楚議事錄是不能隨便更改的。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這不是議事錄。"
            },
            {
                "speaker": "李委員慶華",
                "content": "此事如果發生在立法院，問題就很嚴重，我相信發生在行政院也很嚴重，請問，你知不知道昨天下午的行政院網站已經把剛剛那段話拿掉了？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這段我不知道，立法院通過的是正式紀錄，你講的上網，大概是我們是為了存真，錄音整個上網。"
            },
            {
                "speaker": "李委員慶華",
                "content": "請教姚局長，網站被拿掉這一段，這是否與你有關？"
            },
            {
                "speaker": "姚局長文智",
                "content": "其實我不了解，這是議事組的紀錄，我完全不了解網站上的變化與紀錄情形。"
            },
            {
                "speaker": "李委員慶華",
                "content": "既然謝院長在行政院會中有這種談話與作法，請問院長，姚局長會繼續留任或被撤換？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "基本上，我們不會考慮撤換哪一位閣員；他們還在工作。基本上，我們的整體閣員必須有團隊精神，所以，我的確說過，退席的問題，這不是他個人的問題，因為其他閣員也可能會遇到這樣的問題，我表達我的態度，即退席是不應該的。"
            },
            {
                "speaker": "李委員慶華",
                "content": "還有一件事情也涉及新聞局與謝內閣的形象。請問姚局最近有參加十大青年選拔嗎？"
            },
            {
                "speaker": "姚局長文智",
                "content": "這是很久以前的事情。"
            },
            {
                "speaker": "李委員慶華",
                "content": "在十大青選拔第一輪要由173人中選出53人時，據說姚局長就被淘汰了，媒體如此大幅報導，請問謝院長事前是否知道姚局有去參加選拔？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我不知道。通常十大傑出青年的慣例比較少有政治人物。"
            },
            {
                "speaker": "李委員慶華",
                "content": "你有沒有幫他寫推薦信？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "沒有。"
            },
            {
                "speaker": "李委員慶華",
                "content": "姚局長是自己報名，還是有人推薦？"
            },
            {
                "speaker": "姚局長文智",
                "content": "有人推薦。"
            },
            {
                "speaker": "李委員慶華",
                "content": "是什麼人推薦你？"
            },
            {
                "speaker": "姚局長文智",
                "content": "是一位傳播界的先進。"
            },
            {
                "speaker": "李委員慶華",
                "content": "是台視公司董事長賴國洲先生嗎？"
            },
            {
                "speaker": "姚局長文智",
                "content": "是傳播界的一位先進。"
            },
            {
                "speaker": "李委員慶華",
                "content": "姚局長的職務是管理傳播媒體，他來推薦你，這合適嗎？謝院長一定要知道他被刷掉的理由，是為了顧及十大傑出青年選拔的形象，所以刷掉了姚文智，因為審查當天正好電視播出他陪同陳水扁總統訪問中南美洲，他與小護士在沙灘打排球、晚上與空姊喝酒，當場評審委員就覺得為顧及選拔會的形象……"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這一部分，他已經做過澄清，沒有這回事。"
            },
            {
                "speaker": "李委員慶華",
                "content": "請問姚局長，這件事情好嗎？"
            },
            {
                "speaker": "姚局長文智",
                "content": "容我完整報告。這件事情是我上任後不久，其實這個事情已經很久了，有一位傳播界先進，他非常熱心地推薦我參加，我也不好拂逆他的好意，就將資料給他，由他幫我推薦，當他們進行審查時，正好出現了委員所指的錯誤與荒謬的報導，以致影響到一些委員的看法。你方才所提的二件事情，我已經否認，那都是錯誤的報導。"
            },
            {
                "speaker": "李委員慶華",
                "content": "你明年是否還有資格參加？"
            },
            {
                "speaker": "姚局長文智",
                "content": "我明年沒有資格了。"
            },
            {
                "speaker": "李委員慶華",
                "content": "因為你40歲了？"
            },
            {
                "speaker": "姚局長文智",
                "content": "我已經說過，對這件事情，我是平常心，完全沒有得失心。"
            },
            {
                "speaker": "李委員慶華",
                "content": "我覺得這是一件很有趣的事情。據本席所知，局長提供了10幾張與家人的照片，還寫了一份自傳，如果我現在當面將媒體對自傳的形容說出來，對你也不好，有人也看到了。其實當事人都在場，如果明年局長還要參加選拔，即使你超過了一歲，41歲，我也可以為你想想辦法，姚局長可知道十大青年選拔基金會董事長是誰？"
            },
            {
                "speaker": "姚局長文智",
                "content": "我甚至連這個也不了解。"
            },
            {
                "speaker": "李委員慶華",
                "content": "我告訴你，就是坐在上面的王金平院長，王院長就是該基金會的董事長，該基金會的主管就是你們年青美麗的青輔會主委鄭麗君。新聞局畢竟是行政院的門面。你第一輪就被刷下來，你對外界說，現在對這件事情你心如止水？是否如此？"
            },
            {
                "speaker": "姚局長文智",
                "content": "我方才已經說過了。"
            },
            {
                "speaker": "李委員慶華",
                "content": "這個問題就談到這裏。"
            },
            {
                "speaker": "李委員慶華",
                "content": "  謝院長對於拉法葉艦的事情也有所了解，本席有幾句話希望給院長參考，本席長年對拉法葉案與尹清楓案有長期追蹤，立法院也曾成立二屆調閱委員會，本席也是二屆的召集人，並曾到獄中看郭力恆上校，也到法國、德國追這個案子，我當然非常希望知道真相。這二天發展的情況有點奇怪，民進黨立委與黨團不斷公布案情，但檢調單位吳英昭總長說，資料剛從瑞士拿回來，前天他在立法院說資料還沒有開封；日前，即上週也有一些國安單位的人員來向藍軍爆料說，邱義仁已經有一份資料，選前會選擇性爆料出來，以影響藍軍的選情。我們知道後，也在質詢中提出這個問題，本席認為很奇怪的是，當民進黨團被問及資料的來源，他們說這是愛國僑胞提供給他們的。為了讓檢調單位取得這份資料，謝院長簽署了一封信件，還遭到部分人士的質疑，就是因為這些資料不容易取得，所以院長才簽署信件，才能拿回這些資料，本席當時也肯定院長的作法。現在竟說愛國僑胞即能提供，如果是這樣，就不勞謝院長簽署信函了。本席希望民進黨政府能公正地徹查拉法葉案。陳總統曾說動搖國本也要辦到底，但其間發生了一些事情，一是、兩度縱放汪傳甫，謝院長也知道，一是2001年7月在日內瓦給予文書認證，讓他能繼續留在海外；2003年2月在倫敦代表處又給予簽署認證，又讓他能夠留在國外。事實上，國人希望將他引渡回來，但政府卻幫助他在海外。陳水扁總統曾說，他有一卷關鍵的錄音帶，本席也知道他有播放過部分內容，現在我們請他拿出來給檢調單位，他說搬家時掉了。如果總統搬家都會遺失東西，那很嚴重的，請謝院長也要小心。本席對本案的立場是一、資料部分，要依法辦理，不可以拿給任何其他私人私下運用。二、要完整地向社會公開案情，不要選擇性地公開。最後是，對於涉案者，不分黨派，統統都要法辦，對於這個國人所重視的案子，院長是否有所宣示？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "謝謝李委員。這次由瑞士法院將資料交給我們，這是我們很重要、唯一可以突破案情，或將來可以領回這些被貪污的錢的一個機會，請大家不要把它政治化。這個案子現在是由最高法院檢察署的專案小組負責，其實我也不知道我簽署同意書後，汪傳浦的抗告才被駁回，希望本案能依法辦理，絕對不能讓政治力介入，資料也不能外洩，如果資料要公開，必須依法務部與檢察署的相關規定公開。如方才李委員所言，我們這個社會有很多深喉嚨與通靈的人，每天講一些只有上帝與他才知道的事情，真真假假，我們也不知道，委員方才說，有人向你爆料，也可能向別人爆料，這種文化是不太好。"
            },
            {
                "speaker": "李委員慶華",
                "content": "以下的問題是關於你個人的問題，我們知道你一定不會很願意立法委員問這些問題，但在野黨的立場，還是要請教你，院長會否如媒體大幅報導，選後立刻會被撤換。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這個不是操之在我。你問我，我會不會被撤換，就好像有人問你，你會不會被怎樣，人家會不會告你。這個選擇不是在我。"
            },
            {
                "speaker": "李委員慶華",
                "content": "由於高捷弊案的不斷燃燒，不論是政治責任，或是你要負法律責任，很多人都認為在選後一定會請你離開行政院長的職位。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "有很多其他的委員希望我下台。"
            },
            {
                "speaker": "李委員慶華",
                "content": "甚至有委員公開說即使民進黨這一次在三合一的選舉不是很理想，陳水扁也不可能要蘇貞昌主席離開，他還說真正該負責的要負責，到時候謝院長長廷不會有壓力嗎？意思就是不論情形如何，你最後會成為箭靶而下台。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "你這是預測或詛咒我，還是你的分析？"
            },
            {
                "speaker": "李委員慶華",
                "content": "這是段宜康對你的評語，也就是說，即使蘇貞昌主席要負責而離開，也容不得你續任，意思就是說高捷弊案，認為是你的責任。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我個人的人生觀是只要心存正念，怎麼樣都是好的─如果我後來下台了，也是上天說我下台，對我比較好；如果我仍在任，也是上天認為我續任比較好，所以，不必在這裡為此花太多的時間。"
            },
            {
                "speaker": "李委員慶華",
                "content": "時間花不花是在本席。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "你可以質詢更重要的事情。"
            },
            {
                "speaker": "李委員慶華",
                "content": "檢調單位到現在沒有約談你，因為，你是他們的長官。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "不是這樣子。"
            },
            {
                "speaker": "李委員慶華",
                "content": "由於你的幹部周禮良這些人全部都被起訴了，你願不願意有點擔當的主動到案說明？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "我講要到案說明時，比較有戲劇性。"
            },
            {
                "speaker": "李委員慶華",
                "content": "不是戲劇性，而是有擔當。"
            },
            {
                "speaker": "謝院長長廷",
                "content": "你只要提出一件我涉案的證據，我就會出庭，你就提出來嘛！要不然就是造謠，也有人講你收共產黨的錢。"
            },
            {
                "speaker": "李委員慶華",
                "content": "你在高雄市的小內閣幹部都被起訴了，你在晚上睡覺睡得著嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "是你拿中共的錢而睡不著。"
            },
            {
                "speaker": "李委員慶華",
                "content": "只有謝長廷跟宋七力、玉皇宮能夠睡得著，你安心嗎？你頭上刻了「弊案」兩個字，你的外號叫「弊案閣揆」，你還能夠續任嗎？"
            },
            {
                "speaker": "謝院長長廷",
                "content": "也有人講你收共產黨的錢，傳言……。"
            },
            {
                "speaker": "李委員慶華",
                "content": "報紙現在不是都在講謝長廷被蒙蔽嗎？你頭上有弊案，要怎麼做呢？你做不下去吧！"
            },
            {
                "speaker": "謝院長長廷",
                "content": "這是抹黑。"
            },
            {
                "speaker": "李委員慶華",
                "content": "本席認為宋七力也救不了你，只有玉皇宮可以救你。"
            }
        ]
    ]
]