[
    [
        {
            "type": "interp",
            "people": [
                "蔣委員孝嚴",
                "主席",
                "蘇院長貞昌",
                "王院長金平"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請蔣委員孝嚴質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "（10時51分）主席、行政院蘇院長、蔡副院長、各部會首長、各位同仁。本席與蘇院長是老朋友亦是好朋友，雖然見面不多，對你非常尊重，國人對您擔任院長有諸多期許，甚至對2008年總統大選您是國民黨重要的競爭對手的說法，本席也表同意，因此蘇院長一言一行動見觀瞻，藉此機會本席欲瞭解您的理念與想法，以及台灣究竟該怎麼發展下去。當然近來蘇院長承受不小的壓力，泛藍方面罷免案、彈劾案接踵而來，本席認為禍起蕭牆，讓您覺得有些無辜，而近來最重要的一件是就是廢除國統綱領，阿扁總統於農曆年正月初一在官田國中表達廢統意念，當時他表示他將認真思考「廢除」國統綱領及國統會，當時他用了「廢除」2字，您甫擔任院長，關於此事不知您個人以為如何？是主動推動抑或是被動附和，而參與該項事務？因為對是項談話反應最強烈的不是大陸；而是美國。阿扁總統也曾經表示其所承受的壓力較上次為大，但在其宣布1個月之後，也就是2月28日，阿扁總統還是在總統府簽署了相關的文件，「終止」國統會的運作以及「終止」國統綱領的適用，所以請問蘇院長，在整個廢統過程，您扮演何種角色？是主動推動抑或是被動附和，而參與解決該項問題，您所抱持的態度立場為何？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（10時55分）主席、各位委員。謝謝蔣委員對本人的肯定，尚祈繼續指教。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  關於阿扁總統宣布「終止」國統會的運作以及「終止」國統綱領的適用，係起源於春節總統談話，在這之前，本人並不知悉，本席尊重憲法賦予總統的職權，而總統也表示此為嚴肅重大的議題，所以交國安會評估，因此在這過程中，都由國安會負責評估，本人曾參與27日下午國安會召開的高層會議……"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "你是27日才參加，之前未曾參與？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "是的。之後總統表示國統會停止運作、國統綱領停止適用，預算不再編列，他同時發表7點聲明，這部分，相信蔣委員也看過了，相關情形如上所述。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "如此說來，您是居於被動的角色，因此在協助處理的過程中，你也很難表達特別意見，阿扁總統如果沒有宣布廢統的話，您個人是否贊成？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "本人要特別向大院各位委員報告：總統清楚提到，國統會是黨政不分時代，以黨領政運作所生，其同時把台灣前途定調為統一是終極且為唯一的目標，這種作法是錯誤的，所以本人認為總統的看法非常正確。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "但是你不會主動採取行動，阿扁總統決定以後作了說明，他與你的想法是一致的，所以你就被動表示贊成，但是在處理過程中，現在出現1個很嚴重的問題，阿扁總統當天他提到的字眼是「廢除」國統綱領及「廢除」國統會，但後來出現的文字，中文部分為「終止」；英文部分為「cease to apply」、「cease to function」，此兩者意義不同，根據字典翻譯「廢除」可用「to abolish」、「to cancel」、「to abrogate」、「to rescind」、「to repeal」而「終止」是用「to end」、「to close」、「to teminate」、「to stop」、「to finish」，但是我們告訴美國方面所用的字是「cease」。「cease」這個字依據Webster字典第358頁所作的解釋是：「to delay」、「to be idle from」、「to leave off」、「to discontinute」、「to terminate」、「to halt」，在這些解釋的意思中，根據阿扁總統需要，勉強符合其意者為「terminate」，整體的意思是：「暫時把它停下來」，所以我們告訴美國方面所用的字眼為「cease to function」暫時停止運作；「cease to apply」暫時停止適用，而不是把它「abolish」因為原來所指的廢除要用「abolish」、「abrogate」或前面所說的幾個字，但是當時在美國的壓力之下，我們用「cease」這個字，亦即原本要廢除沒有辦法廢除，所以用「cease」這個字來告訴美國方面，我們是用「cease to function」，請問蘇院長，關於廢統究竟是以中文「終止」為準；還是以英文「cease」為準？雖然蘇院長現在需要英文幫忙，但請黃部長慢點上來，因為據本席瞭解，蔡副院長的英文比黃部長要好一點，王院長，英文部分是不是可以請蔡副院長幫忙一下，但是不需要答詢？"
            },
            {
                "speaker": "王院長金平",
                "content": "可以，但是她不能直接答詢。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "有沒有需要，由我來做決定。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "好，如果有需要的話，因為我看到黃部長走過來了。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "蔣委員，蔡副院長的英文到底有沒有比黃部長好，這也是您的判斷，不一定符合事實。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "可能和您的判斷不一樣。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不一定。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "沒有關係。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不過我們今天不是要考英文……"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "我不是考你英文！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我特別針對這個部分向您說明，好不好？"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "好，請蘇院長給本席一個答案。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "好。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "關於廢統一事，究竟是以中文為準還是英文為準？這個問題很簡單，你不需要講太多，好不好？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我講適當就好。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "你不要拉太長，我沒有那麼多的時間。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "也許我講了之後，你覺得我講得很好，還嫌我講短了。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "以哪個版本為準？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "蔣委員曾經擔任過外交部長和駐美代表，想必您很清楚台灣和美國之間的重要關係，以及相互間的溝通過程，這件事也一樣，在這一個月當中，台灣和美國之間不斷的溝通、瞭解，所以無論是用中文或英文，美國方面都非常關切，所以相互之間有緊密的往來，互相的瞭解，不論中文或英文，兩邊都非常清楚，都是使用原來的文字，亦即中文用終止，英文用cease。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "蘇院長，我剛才已經把差異統統指出來了，我們沒有時間去繼續討論翻譯文字的差異，反正懂英文或中文的人一看就曉得，這裡面有很大的差異。cease翻譯成終止或廢除是有很大的不同，坦白講，與美國人交涉時就是要以英文為準，台灣關係法的解釋就是以英文為準，即使我們有中文版，他們不會聽我們的，一切以英文為準。倘若這個字是以英文的意思為準，你們就是用終止在欺騙國人；如果是以中文的終止為準，你們就是騙了美國人；如果是中文、英文都為準，你們就是騙了所有人，這是一個政治的騙局，是一個外交的謊言。美國國務院已經出了一個press statement，截至今天為止，我不曉得外交部拿到沒有，但是美國從未針對某件事情，如此嚴重的發出新聞聲明稿，我不知道院長看到了沒有。這份新聞稿講得很清楚，我提一下內容，這份新聞稿講的很清楚，「that senior Taiwan officials have said, with respect to the National Unification Council, that there is no distinction between \"abolish\" and \"ceasing activity\"：台灣的高層說關於國統會這件事情，沒有任何的差異，在廢除和停止活動中間」，「We expect the Taiwan authorities publicly to correct the record and unambiguously affirm that the February 27 announcement did not abolish the National Unification Council：我們期盼台灣當局能夠公開的修正這個record，而且毫不含混的確定，2月27日的宣告並沒有廢除國統綱領」，這個聲明已經出來了，他們就是聽到高層官員說這個是把它廢掉了，可是這和他們的瞭解不一樣，所以他們要求台灣當局要把record做一個更正，而且要很不曖昧的把事情講清楚。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "  本席簡單的請問院長，您的答案，全台灣在看，美國也在看，經過這件事情以後，有關國統綱領與國統會的問題，您說的是終止，對美國的說法是cease to function，但是本席要問院長，國統綱領與國統會現在還存不存在？請簡單回答yes or no，這不是申論題，而是是非題，這很簡單的，請問院長，國統綱領與國統會還存不存在？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "蔣委員，你講的電報我有看到，我很清楚的在這裡向蔣委員報告，總統27日做出裁示，28日做出批示，送行政院查照，行政院也已經轉各機關查照，其文字就是終止，台灣……"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "我當然知道是用終止，但是本席問的是國統綱領與國統會還存不存在？美國人關心的有沒有廢除，因為廢除後就不存在了，abolish是destroy holistic，就是整個都沒有了。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們很清楚，總統27日做出裁示後，國安會邱秘書長與總統府陳秘書長在公開記者會也很清楚表示，就是終止，同時，在總統的這個裁示中也特別表明，預算停止編列，業務人員歸建，就是這樣。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "這預算有多少？請你讓國人瞭解一下，這些預算有多少，92年只有463萬8千元，後來只剩下1000元了！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "就是貴院刪減的。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "至於人員歸建的部分，到底有多少人員？最初開始只有15人，92年後變成1人，但英文稿還寫「must return to their post」哪裡有their，一個人怎麼變成多數了！美國人也不是那麼好騙的！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "美國人對中文也是很瞭解的。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "蘇院長是個很直爽的人，我們也是好朋友，本席的問題很簡單，這個問題也同樣問過國安會秘書長，他說終止是你看怎麼樣就是怎麼樣的意思，但是我們必須明確知道，終止後國統會還存在嗎？國統綱領還存在嗎？如果用cease to function的話，表示主體是存在的，只是沒有運作而已，所以他們的解讀是freeze，有人說美國提出什麼建議，其實美國幹嘛要要提出建議，這是你自己要解決的問題，談判時他們把球丟給你，你們自己處理，如果你們用cease to function，當然可以接受，因為cease to function是個現狀的描述，過去將近6年就是cease to function，是has ceased to function，現在則要改成will cease to function，that's fine，但是官員的解釋卻說這等於abolish，那當然會跳起來，所以你們還是要面對這個問題，畢竟他們會要你解釋，也許你今天沒有得到阿扁總統的允許，所以不敢說不存在，也不敢說存在，是不是？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我想這非常清楚，總統在春節講話，這是個重要問題，經過……"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "就是不清楚，所以本席才要問你還在不在啊！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "經過國安會研究評估後……"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "這些話你都講過了！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "對，所以最後斟酌各方意思，參酌法律用語，用終止是最為貼切的。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "所以我就講說用終止是騙美國人，你用cease，雖然美國人沒有用cheat，但是他們要求你們要重新correct record，這是很嚴重的事情，我們應該要珍惜與美國的關係。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "蔣委員當過外交官，本席很佩服蔣委員一向用字嚴謹，但委員用騙這個字是不對的……"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "美國人覺得你們這樣講話是不對的！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "美國也不只有看英文，他們也瞭解中文，中文用終止二個字，並沒有用其他字眼，所以……"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "就是因為他們也懂得中文……"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "他們懂中文，而且很內行。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "所以本席一開始才問你要用哪個版本為準？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "中文就是用終止，英文就是用cease。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "你用二個為準，就是欺騙……"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "沒有！"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "阿扁前不久用了林肯一句話，這句話將來也會用在他身上，那就是你可以一段時間欺騙所有的人，你可以永遠欺騙一部分的人，但是你不能永遠欺騙所有的人，10幾年前我跟謝長廷辯論時就以此語作為結論，這個案子的影響還會繼續產生的。你不敢講它「存在」或是「不存在」，你只說它「終止」，但美國人對「終止」卻有另外的解讀，可見你沒有答案。我心裡有答案，但我不想為難你。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我的答案很清楚。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "你沒有答案。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我的答案非常清楚。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "那麼國統會和國統綱領究竟還存在不存在？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我的答案非常清楚，就是「終止」，也就是預算不再編列，人員歸建。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "非常不清楚，你現在搞得全世界都不清楚。請問國統綱領還在不在？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "美國在阿扁總統發表之後表示歡迎、肯定，可見美國認為很清楚。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "因為我方的用語是cease to function，你們原先是這麼說的嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "美方很清楚，他們不但清楚，還肯定並表示歡迎。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "我希望這個問題能夠就此打住，但是這個希望恐怕會落空，美國還會追究的。你為什麼不在這邊一次講清楚？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我已經講得這麼清楚了，請問還有哪邊不清楚？"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "誰清楚？沒有人清楚。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "蔣委員中英文造詣都那麼好，中文就是「終止」，英文就是cease，我相信委員應該聽得清楚。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "中文部分美國人沒辦法接受，英文如果翻成中文，國人也不會接受。我剛才已經講了，你們這樣處理這件事，就是含混不清的，顯然這是妥協於美國壓力下的產物。坦白講，美國人不准用「廢除」，你不僅不敢用abolish，連abrogate、cancel等詞在美國壓力下都不敢用、不會用，但對國人卻說得那麼大聲，好像很勇似的！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "沒有，我們一直在研究法律用語該怎麼使用。如果談到法律，我應該比蔣委員內行一點。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "阿扁總統當天除了宣布廢統之外，還提到台灣加入聯合國的問題，黃部長來看我時，我還問過黃部長這個問題。請問台灣怎麼加入聯合國？這是第二項。阿扁總統所提的第三項是今年要提出新憲版本，明年則要交付人民公投以成為新憲法內容。這是阿扁說的，如果依照他所說的一步一步推動，後果非常嚴重。有位民進黨立委表示如果要修憲，就要把憲法增修條文的前言「因應國家統一前的需要」刪掉，請問蘇院長是否贊成此言？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝蔣委員指教。蔣委員這麼仔細，連終止的英文究竟應該使用cease或是abolish等都注意到了，不知道蔣委員是否注意到總統發表的七點聲明中，就憲政改造工程有一很完整的說明，是否讓我念給委員聽？"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "不需要了，我沒有那麼多時間。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "主要就是必須由下而上、先民間後政黨，最後還要經過立法院四分之三多數提案。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "沒有錯。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "那表示蔣委員很清楚。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "我是就觀念、理念上請教院長，你是否贊成將這句話刪除？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "哪句話？"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "你是否贊成將「因應國家統一前之需要」這句話刪除？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我認為我們應該全面修正出一部合時、合身、合用的憲法，至於修憲程序則應該由下而上、由民間後政黨，後經大院四分之三提出，最後交由公民複決決定。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "你繞了一大圈，就是不回答我的問題，實在厲害。我現在問不出一個答案，但是我要提醒行政院，阿扁總統在農曆元旦所提的四項目標，必須走得很謹慎，其中很多會把台灣帶到更危險的地步。我疼惜台灣，並非因為我是國民黨人才說這種話。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "委員不僅要疼惜台灣，更應該和台灣2300萬人一樣，一起為台灣努力。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "這還需要你說嗎？請問蘇院長是否看過「228責任歸屬報告」這本書？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "沒有看過。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "這樣談起來就很麻煩。簡單說，這本書的結論是228事件的元兇就是老總統，雖然蘇院長沒有看過書，但請問你是否同意這個觀念？我已經針對此書提出告訴，坦白講，談到228事件大家心裡都還隱隱作痛，事件發生當年我才4、5歲，蘇院長才5個多月大，根本就沒有印象，我相信你瞭解，是後來你的長輩、親戚朋友才把事件過程告訴你。228事件在台灣歷史上是一件痛苦的記憶，大家心裡都很痛，現在228事件的真相已經揭露了嗎？你是行政院長，228基金會、國史館都屬於行政體系，他們出了這本書、做出此一結論對嗎？這本書出版後引起許多人討論，民進黨主席游錫堃倡議成立真相調查委員會，阿扁總統表示有興趣，總統府也說願意參加真相調查委員會。我認為一個超然、公正的調查是需要的，不是靠這樣一本書就下定論。請問蘇院長贊成嗎？這本書說228事件的元兇是老總統，你贊成嗎？"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "  坦白說，老總統及經國先生對台灣是有貢獻的，他們對得起台灣，台灣人說「吃果子拜樹頭」，不拜也就罷了，不能吃果子還要砍樹頭，這樣是說不過去的。我控告這本書的作者，結果有人說我是為了選市長作秀，社會怎麼會變成這樣呢？我今年告他說我要選市長，明年告他就說我要選立委，再隔一年告他就說我要選總統，這樣轉移焦點可以嗎？這個報告非常不公正、非常偏頗、非常明顯的是政治干預學術，政治干預學術不但傷害學術，也傷害政治。在台灣民主發展的過程中，蘇院長也曾參加過縣長選舉，國民黨也很努力，228事件後兩年，國民政府來台後勵精圖治，保護台灣、開放台灣、發展台灣，台灣才有今日。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "  我不是站在蔣家家屬一份子的立場上來維護老總統，我們應該要捫心自問，玩政治玩到一個階段就可以了，228事件玩到一個階段就可以了。我告他們是因為他們扭曲事實，偏差而不公正的使用史料，對家屬我也致歉。我並不否認很多客家鄉親在228事件中受到傷害，今天我願意公開向無辜的228受難者家屬鞠躬道歉。我希望儘量消除過去所結下的仇恨，這樣我們才能進步，我並非對家屬有任何不滿，我小弟在東吳大學當校長時，我還鼓勵他要辦音樂會，我們兩個人的看法是一致的，現在搞到好像我沒有同情心、不認同台灣，台灣社會變成這樣可以嗎？不能這樣做！我說福佬話，剛才也說客家話，不知道院長會不會客家話，據我所知屏東地區有很多客家人，我們整體一起團結最重要，不能這樣搞。請問院長對這本書的看法如何？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "非常感謝蔣委員說客家話，讓我非常敬佩。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "很好，那我們用客家話來質詢好了。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "剛才委員說的話中，有些部分很正確。你說到要對家屬表示歉意，希望台灣向前走，大家不要記仇，要發掘真相，以嚴肅認真的態度來面對，這是正確的。蔣委員認為有些人說的話對你的先人不敬，你身為晚輩，必須採取行動，對於這一點，我也表示理解。我也希望蔣委員了解到，在228事件中，台灣有很多人被冤枉、被殺害，你想想看受難者家屬的心情，就能知道他們為什麼會希望發掘真相、追究責任。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "我贊成，不過，受難者之中也有一千多個外省人，他們的家屬卻沒有任何人領到補償金，這都是過去的事了，現在民進黨執政，不要再發生這種事，好不好？現在國史館做出這樣的事情，你有責任。如果一定要追究責任，也可以追到阿扁，像這樣無限上綱，是不對的。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "蔣委員，你知不知道國史館是總統府……"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "你是叫我去找阿扁總統嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我是說，我們要認真發掘真相，畢竟228事件確實是台灣很大的悲劇。謝謝指教。"
            },
            {
                "speaker": "蔣委員孝嚴",
                "content": "謝謝。"
            }
        ]
    ]
]