[
    [
        {
            "type": "interp",
            "people": [
                "趙委員良燕",
                "主席",
                "黃部長志芳",
                "蘇院長貞昌",
                "侯署長勝茂",
                "郭部長瑤琪",
                "鄭局長文燦",
                "杜部長正勝",
                "黃部長營杉"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請趙委員良燕質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "（10時59分）主席、行政院蘇院長、蔡副院長、各部會首長、各位同仁。請問黃部長，昨天你在外交委員會曾說，康德說過「我思故我在」，是嗎？"
            },
            {
                "speaker": "主席",
                "content": "請外交部黃部長答復。"
            },
            {
                "speaker": "黃部長志芳",
                "content": "（10時59分）主席、各位委員。昨天我們談的是……"
            },
            {
                "speaker": "趙委員良燕",
                "content": "你說「我思故我在」是康德說的，是嗎？"
            },
            {
                "speaker": "黃部長志芳",
                "content": "昨天是口誤。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "你現在知道錯了？那你是不是要在這裡公開更正一下？"
            },
            {
                "speaker": "黃部長志芳",
                "content": "昨天在外交委員會我就已經做過更正，我說昨天早上的說法是口誤，「我思故我在」應該是法國哲學家笛卡爾說的。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "部長你是學政治的，不是學哲學的，你是台大政治系畢業的？"
            },
            {
                "speaker": "黃部長志芳",
                "content": "是。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "你後來有再進修哲學課程嗎？通常拿到博士就是哲學博士學位，對不對？"
            },
            {
                "speaker": "黃部長志芳",
                "content": "對。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "你並未再進修，身為外交部長，你所引用的資料都沒搞清楚就隨便亂講，是否太輕忽了？"
            },
            {
                "speaker": "黃部長志芳",
                "content": "報告委員，我引用的重點在於觀念，我想說明的是主觀認定的問題，當然哲學家的姓名的確引用有誤了，這點我昨天已經更正過。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "你不要再掰了，統一和獨立扯不到什麼哲學去，你們卻一定要扯；陳水扁總統也一直扯斷背山，請問你看過斷背山這部影片了嗎？"
            },
            {
                "speaker": "黃部長志芳",
                "content": "我還沒有時間去看。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "你認為陳總統看過沒有？你是否知道他究竟看過沒有？"
            },
            {
                "speaker": "黃部長志芳",
                "content": "我不知道總統看過沒有，這點需由府方回應。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "對嘛！你們都沒看過，我也不相信陳總統曾看過，他就隨便引用斷背山。老實講，我看過斷背山，兩個人，無論他們是同性或異性，他們的感情是很真誠、很長久的，前後維持了20年，幾乎沒有改變，雖然在當時時代環境之下無法對外言說，但是我們跟這些所謂的壞朋友呢？查德也好，諾魯也好，完全是金錢和利益的交換，對不對？"
            },
            {
                "speaker": "黃部長志芳",
                "content": "我覺得委員用「壞朋友」來形容我們的友邦查德和諾魯，這對友邦是很大的傷害。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "有些邦交國是那邊有錢就和那邊建交，這怎麼算得上「真誠」呢？這種友誼能稱為斷背山嗎？能像斷背山那樣感人嗎？"
            },
            {
                "speaker": "黃部長志芳",
                "content": "查德是在前政府時代就和我們建交了，如果您現在形容查德是個壞朋友的話……"
            },
            {
                "speaker": "趙委員良燕",
                "content": "我沒有指明查德，我說還有別的壞朋友，我並沒有指明查德。我們許多友邦都是靠金錢維持的，怎麼能跟斷背山來相比呢？根本就是不倫的比喻，完全是風馬牛不相及，我拜託執政黨不要再亂拿斷背山來比喻，這樣不但誣衊了斷背山，也誣衊了李安片中所表現出來的真誠。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "  我體諒蘇院長身體不好，你可以坐下。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我身體還好，不過謝謝你。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "你身體還好？你之前回答別的委員時舉唐飛為例，唐飛是因為開過刀、動過手術，身體不好，特別向本院報告並請求體諒，所以讓他坐著。你還沒有唐飛或張俊雄那麼老，你還很年輕，未來可能還要競逐2008的大位，是不是這樣？你和游錫堃及謝長廷的年紀差不多，對不對？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我並未舉唐飛為例，不過此事我請教過王院長，王院長告訴我，貴院準備椅子就是可以坐的，這是王院長跟我講的。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "我不是這個意思，我是說按照歷來的慣例，我們在答詢時通常都站著，你說你ㄍㄥ不住才要坐，所以沒關係，我體諒你，你ㄍㄥ不住時就請你坐著，沒關係。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "什麼不住？"
            },
            {
                "speaker": "趙委員良燕",
                "content": "你不是要ㄍㄥ嗎？隨便你。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不是，我是說身體再好也不必那麼ㄍ一ㄣ。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "所以你ㄍㄥ不住時就請坐，不要緊，我體諒你。其次，請問院長隨身攜帶的是不是十全大補湯？你為什麼都不喝本院的茶水，是不是怕下毒？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "什麼東西都這樣解釋不好。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "我是請教你。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這個水壺我一向帶著，你可以看出來已經被我摔得不成樣子，這水壺內不是什麼大補湯，只不過是熱茶。隨身攜帶水壺除了可以喝熱茶之外，還具有環保功能，不必一再浪費紙杯，而且我的喉嚨也需要喝熱茶。謝謝委員的關心。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "請問我國是否曾發生過禽流感？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們至今都是非疫區。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "為何WHO在其網站上將我們劃入疫區？這種事情以前就發生過，衛生署為何一直不去更正？你們既然強調台灣的獨立主權，請問我們的國格何在？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "謝謝委員的關心，這件事情我們已抗議十幾次，最近還一直抗議，但WHO一直將我們寫為Taiwan, CHINA。謝謝委員給我這個機會發出最嚴正的抗議。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "世衛雖然顢頇，但我們也要拿出魄力來，不要一天到晚搞統獨，但對真正影響我們國家形象和觀光的事情卻置之不理，整天搞統獨有什麼用？所以我今天根本不問什麼終統不終統，我們就問民生所需。請問你們打算怎麼做？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "因為我們不是會員，中國大陸已是會員，所以他們會去向WHO施壓；以前我們還不能參加開會，現在我們可以參加開會，中國大陸又搞小動作，把我們參加的人都列為Taiwan, CHINA，每一次我們都抗議，已經抗議好幾次，農委會也和我們站在一起共同抗議他們。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "政府必須採取一切的手段，包括遊行、拉布條等。請問院長有沒有交辦法務部檢調單位必須徹查ETC案？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "有。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "此案非常難看，弊端重重，官商民代可能都有牽涉在內，請問有沒有徹查？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝趙委員指教。ETC牽涉三層面：一個是大眾的公共利益；一個是交通運輸水準的提升和E化；第三點則關乎是否涉及弊端，這三方面我們都必須全力去做。因此三天前的行政院會上，我特別請本院副院長召集相關部會及政務委員全面性的針對此案加以處理。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "今天凌晨台鐵又出車禍了，撞死了5個自家人。從凌晨出事到現在已過11點，請問部長是否有瞭解此事狀況？台鐵經常出毛病，有沒有徹底檢討？"
            },
            {
                "speaker": "郭部長瑤琪",
                "content": "關於台鐵今天凌晨發生的不幸事故，個人覺得非常難過。據我瞭解，此事有非常多的失誤，包括即使是緊急維修也應該報備，但這些鐵路工人並未事先報備，這是第一點。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "崇德站的站長沒有報備？"
            },
            {
                "speaker": "郭部長瑤琪",
                "content": "不是，要進入軌道區施工者應該向當時的值班人員報備。第二點，這些工人沒有報備而欲進入軌道區時，當時值班的副站長也未阻止，這是第二點失誤。第三點失誤是工人在施工時應該做好各種保護措施，但是工人並未做好保護措施，所以導致施工人員遭撞斃。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "請問誰該負責？副站長嗎？"
            },
            {
                "speaker": "郭部長瑤琪",
                "content": "剛才局長已經交給我一張懲處名單，我認為懲處一定要做，但更重要的是檢討的落實。我知道去年底時曾有檢討報告，但顯然並未落實，所以同時我已經交代路政司針對台鐵所有工程及管理上的失誤徹底進行檢討並提出報告，更重要的是要加以落實。光有規定還不夠，重要的是有無落實。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "這5個工人死得冤枉，也等於5個家庭受到影響，政府要特別加以撫卹，請問院長能否這樣做？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "發生這樣的事情，我們非常難過、遺憾，至於事情是怎麼發生的？我們會以這個案例為戒，除了懲處之外，絕對不容許將來再發生類似的失誤。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "林陵三接受媒體專訪表示ETC案及投資高鐵都和他無關，他甚至說當初所批示的ETC開通的公文是等到測試通過後再讓其營運，所以ETC案和他無關。那跟誰有關？是不是你們應該負責？你說該負責的人都走了，請問你認為誰該負責？該負責的人走了是指謝長廷嗎？還是林陵三呢？難道你們現在接手都不概括承受了？都跟我無關、沒我的事了？"
            },
            {
                "speaker": "郭部長瑤琪",
                "content": "謝謝趙委員的詢問。我上任之初就已經說過，既然擔任部長，交通部所有的事務我當然應該概括承受，這是我的責任，我也應該處理，這是第一點。我可以理解林部長目前的心情。至於相關的言論，我不應該加以評論。委員提到的地方，我針對業務的部分，向委員說明。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "我也有去了解詳細的情形，妳在1月25日上任之後，有沒有看過測試報告或檢討報告？"
            },
            {
                "speaker": "郭部長瑤琪",
                "content": "交通部在1月13日開始作營運測試，之後就核備了，根據內部的簽文顯示，依照相關合約，目前高公局和遠通公司已經完成營運測試前應該完成的事項。至於1月15日到1月25日是試行，是為了讓相關界面整合更順利，這是另外增加的部分，而不是依約應該完成的事項。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "妳上任以後，看了有關報告，有沒有發現有問題？以妳的權限，應該可以要求延後，妳卻沒有，是不是妳沒有發現有問題？"
            },
            {
                "speaker": "郭部長瑤琪",
                "content": "我不是認為沒有問題，不過，目前交通部正在進行修約，而且院長提示，關於對使用人的服務，我們必須要有充分的準備，而這些部分在過去的約中並沒有規定。如果我們依約來做，這部分幾乎沒有辦法做，所以我們才會一直強力要求要有修約的動作。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "遠通公司在昨天12點以前有沒有達到你們的要求，做到10萬戶裝機？"
            },
            {
                "speaker": "郭部長瑤琪",
                "content": "根據遠通公司呈報上來的資料，有10萬零4千多戶裝機，已經超過我們的要求。遠通公司在9點的時候來電告知，8點26分裝機正式超過10萬台。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "他們為了爭取客戶，不擇手段，要求遠東集團所有員工拉客戶，還規定每個人要拉幾個，即使是專櫃小姐，也要去拉客戶。遠東集團旗下有很多公司，包括遠傳、大遠百的員工，都要去拉客戶，有的人礙於人情，不得不跟著做，這樣下去，以後會怎麼樣？妳知道現在有多少人已經退機了嗎？"
            },
            {
                "speaker": "郭部長瑤琪",
                "content": "到目前為止，超過600台。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "如果儲值卡裡面還有錢，也可以全額退費？"
            },
            {
                "speaker": "郭部長瑤琪",
                "content": "退機、退卡和退費是一起的。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "中山高有好幾個路段設有ETC，去年一年收費220億，遠通公司每部車可以收取服務費3.4元，這樣算起來，一年至少可以收到18億，如果再加上國道三號收到的錢和賣OBU的所得，可以賺到很多錢，而且一簽約就簽了20年，至少有3000億的商機，但是遠通公司只花了30億左右的成本，就得到這筆生意，難怪外界認為其中黑幕重重，弊端叢生，甚至謠傳有官商勾結，還有民代涉入。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "  昨天交通委員會作成一個決議，如果有人被起訴，ETC就必須停止營運，如果有人被判決，就要撤銷營運。目前高等法院已經判決遠通公司喪失權利，基於公平原則，取消電通公司最優先的資格，整個案子變成由3家公司參加評審，請問，這個爛攤子要怎麼收拾？郭部長，我個人很同情妳，妳一上任就要收那麼多爛攤子，妳說妳不想收，可是妳必須擔起責任，不得不收，院長是不是也是這樣？以前在評審過程中，一直都是宇通的得分比較高，後來卻變成遠通敗部復活，變成第一名。我兒子是學電子通訊的，他說，微波系統比紅外線系統好，精準又便宜，這是全世界都知道的事情，你們卻偏偏採用紅外線系統，過幾年也許又會更改為微波系統，這樣合理嗎？院長，這個爛攤子要如何收拾？"
            },
            {
                "speaker": "郭部長瑤琪",
                "content": "關於高等行政法院的判決，雖然我們未來可能傾向上訴，可是目前我們還在評估當中，評估事項包含推估上訴之後的結果，針對可能的結果，我們要做一些處置的工作，因此，我們已經開始進行準備工作，也感謝委員的關心。"
            },
            {
                "speaker": "郭部長瑤琪",
                "content": "  當初招標的時候，是採取開放的制度，後來甄審委員選擇紅外線系統，至於具有關鍵性的第九項……"
            },
            {
                "speaker": "趙委員良燕",
                "content": "部長，我的時間有限，關於細節的部分，我們有機會再聊。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "  我要請院長在這裡做一個承諾。開放電子收費系統給民間去做，結果不但國道基金有損失，還造成很多人失業，既然如此，乾脆就廢除高速公路收費制度，雖然中山高94年在興建、拓寬、維修及管理費用上花了1900億，但是從民國64年開通到94年為止，已經收了2657億的過路費，算起來賺了750億左右，俗語說：「此路由我開，此樹由我栽。」既然是開路人，自然有權收過路費，不過現在本錢都已經拿回來了，為了避免官商勾結糟塌國家形象，破壞蘇內閣的形象，也為了便利老百姓通行，你們民進黨政府乾脆取消收費，是否可行？能不能在半年後或一年後把這個問題澈底解決？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝趙委員的指教。我要針對趙委員剛才的話，作一些補充。第一點，高速公路的收費是兩條加起來120億，而不是中山高一條就有120億的收入。第二點，收來的錢要納入國道基金，這些錢是用在高速公路的維持費用上，如果停止收費，老百姓當然很高興，但是如果我們考慮到高速公路往後的維護問題，就必須斟酌。第三點，關於ETC的問題，我沒有任何負擔，我已責成蔡副院長召集法規會等相關部會，就如何保障消費者權益、交通e化及維護政府權益，來處理這個案子。我沒有任何負擔，也不必偏袒任一方，如果有任何官員涉案，不管是誰，我絕不護短，一定嚴辦到底。即使法院已經判決，我也會以這三個角度來處理。我很誠懇的向趙委員報告，在這方面，我絕對這樣堅持。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "院長，你可以考慮廢除中山高的收費嗎？如果你能這樣做，就離2008總統之路更近。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我不能為了這個理由來做這件事。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "這是嘉惠老百姓，你可以考量一下。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "維持高速公路和交通的品質，也是需要考量的地方。過去政府是站在使用者付費的角度來收費，身為院長，宣布免付費，可能是好事……"
            },
            {
                "speaker": "趙委員良燕",
                "content": "謝謝，你可以考量，我們可以提案。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "可以就這個問題從各方面來深入，我們也可以斟酌。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "美國國務院8日公布了2005年世界人權報告，民進黨政府標榜人權立國，結果該報告指出我們虐待外勞、干涉新聞自由、性侵害嚴重、走私販毒問題叢叢。這實在是非常丟臉，尤其，先是你們撤掉了7個電視頻道，然後再針對TVBS，說要撤照、罰款、異動頻道等等，當然你可以說是前任的姚文智所為。請問院長，昨天NCC已經決定要回復龍祥公司的執照，該公司這陣子損失慘重，員工也遭到遣散。你們要如何賠償這些損失？請問院長，如果龍祥或東森公司提出國家賠償，求償18億，而按照國家賠償法有權向個人求償，是否應該由姚文智來賠償？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝趙委員。國家應該依法行政，就像這個裁定，它把原來的處分廢掉，也是一種依法行政的處分結果，所以，我們予以尊重，也表示政府尊重新聞自由、依法行政。至於其中有沒有公務人員必須負擔國家賠償責任等，也有貴院通過的國家賠償法依據，如果不是具有這方面所指的該當條件，我們也不能說處分過程中公務人員就必須負怎麼樣的責任。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "國家賠償法第二條及第四條都有規定，如果他有故意或有重大過失，賠償機關就有權利向個人或團體求償。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "國家賠償法的規定要件，如果該當，就應該要怎麼做，總之就是依法。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "因為他胡作非為、倒行逆施。在此也期望鄭局長，希望你不要學姚文智。"
            },
            {
                "speaker": "鄭局長文燦",
                "content": "龍祥電影台及東森新聞S台的訴願成功之後，新聞局就接受行政院訴願會的決定，我們也沒有提起上訴。在這段期間，這兩家媒體也沒有與新聞局協議，按照國家賠償法的規定，必須協議不成以後才會提出國家賠償的要求。再者，有關這個案子的處理，新聞局也針對7家頻道換照的事件，做了檢討報告，也會把報告提給教育委員會委員參考，將來也會移到NCC繼續處理。處理的大原則就是依法行政，不會有特殊考量。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "我的重點是，那兩家公司已經要提出求償了，另一家則還在考慮。我們就在說，如果提出國賠，又打贏了，也不該是由政府、老百姓陪，而應該是由倒行逆施的姚文智個人賠。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "  其次，華盛頓國際智慧財產權聯盟（IITA）在2月向美國政府提出了有關台灣智慧財產權的保護狀況，原文中提到「對於台灣放任網路侵權的行為非常不滿」，所以，它建議美國貿易代表署（UFTR），我們台灣應該繼續被留在特別301的觀察名單中。院長，這對我們的貿易、我們要與美國簽訂共同貿易協定影響非常大，以前我們也是因為這樣被列入301觀察名單中。當然，報告中也提到我們在查緝盜版等等也非常努力，包括智慧財產局、警察在這方面的努力，他們也沒有抹煞，但是，放任網路侵權最嚴重的就是校園網路，部長也知道校園網路最主要是供學術用，但是，很多學生都用來下載、上傳資料，結果教育部都放任不管，害得我們國家要繼續被列在301觀察名單中。"
            },
            {
                "speaker": "杜部長正勝",
                "content": "我們教育部網站上有公布一定的規範，電算中心也都有通知各校。因為涉及智慧財產權侵權問題，現在教育部也要求各校把這個規範列入校規。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "關於方才趙委員所提，其實，這幾年來我們在智慧財產權的保障方面一直頗有成效，也受到美方的肯定。我們並不是在特別觀察名單中，而是一般觀察名單。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "那已經很可憐，我們現在是在一般觀察名單內，如果我們又因為這一點被列入特別觀察名單，那我們就慘了。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "對，隨著國家的進步，我們在智慧財產權的保障一直非常注重，也很努力，並且，成績也一直是好的。當然，還需要國人一體的認知，大家一起尊重。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "部長方才說要列入校規，請問，有幾個學生會記得校規？"
            },
            {
                "speaker": "杜部長正勝",
                "content": "不是的，他犯了校規要被處分。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "我希望教育部把這個列為重點。以前國內盜版盛行，我們因此被稱為海盜國家，應該要慢慢洗刷這個污名。不能因為學生濫用別人的智慧財產權，任意上傳、下載而影響國家。所以，教育部要做的不應只是列入校規，本席在此建議，能否將其列為學校成效評鑑項目之一？"
            },
            {
                "speaker": "杜部長正勝",
                "content": "我們會參考委員的意見。如果學校被查出侵權、非法下載，當然，我們會從對學校的行政考評成績來扣分。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "而警察不適宜進入學校抓這些，因為真的很難看。所以，本席希望教育部承擔起這個責任，與相關部會配合。智慧財產局方面是否也應該加強宣導？"
            },
            {
                "speaker": "黃部長營杉",
                "content": "是的，關於這方面，我們都持續在加強。台灣這種違反智慧財產權的比率已經越來越低，不過，委員方才的質詢很正確，學生使用校園的網站，往往會有個人間的來往，這方面必須要大肆再加以宣傳，我們會繼續協助教育部推動這方面。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "教育部要不要承諾，與經濟部充分配合？"
            },
            {
                "speaker": "杜部長正勝",
                "content": "我們會的。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "把這方面列入學校考評的項目之一？"
            },
            {
                "speaker": "杜部長正勝",
                "content": "我們可以考量。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我是律師出身，對這方面比較清楚。趙委員是在鼓勵、建議一種觀念，以前對財產的侵害比較傾向於有形的財產，而智慧財產權這方面，其實應該從教育灌輸學生這方面的認知，即尊重這方面的權利、發明、智慧，應該是要從根做起。"
            },
            {
                "speaker": "趙委員良燕",
                "content": "謝謝。"
            }
        ]
    ]
]