[
    [
        {
            "type": "interp",
            "people": [
                "蔡委員其昌",
                "主席",
                "蘇院長貞昌",
                "郭部長瑤琪",
                "呂部長桔誠",
                "蘇主任委員嘉全",
                "陳主任委員全壽"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請蔡委員其昌質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "（10時59分）主席、行政院蘇院長、蔡副院長、各部會首長、各位同仁。本席今天要請教蘇院長和交通部郭部長一些問題。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  院長和部長都辛苦了。交通部現在是多事之秋，以前我剛認識郭部長的時候，部長滿臉笑容，非常親切，也非常可愛。但是最近看到郭部長經常眉頭深鎖，因為很多事情千頭萬緒。政府是延續的，新的部長不可能把過去完全斬斷，而只能概括承受。所以，請郭部長要先有這樣的心理建設。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  本席手上展示的是今天中國時報報導刊頭，其中有兩個很嚴重的問題，首先，根據報載，郭部長表示很早就把航發會投資高鐵法院裁定公文，交給秘書長，為何沒有向院長報告，導致中間有些落差。我認為這個問題很重要，如果今天下面的部長無法把實際情況讓蘇院長知道的話，那麼政策的品質及執行過程勢必會大打折扣。請問院長，有何看法？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（11時1分）主席、各位委員。先謝謝蔡委員對郭部長的鼓勵及肯定。因為我們上任以來，郭部長領導交通部，確實有相當多的狀況需要處理。不過，我特別鼓勵郭部長，這些事情都不是她弄出來，也不是她有任何失誤，但是，你要領導一個部會，就要去面對。因此，我特別給她加油，也謝謝蔡委員給她肯定及加油。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "院長，你這樣說就已經先回答了，應該沒有如媒體所傳的什麼留校察看吧？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "完全沒有這種事。繼續我請郭部長針對委員的問題說明。"
            },
            {
                "speaker": "郭部長瑤琪",
                "content": "首先，謝謝院長，也謝謝蔡委員給我這個機會澄清。航發會一事，雖然章程上規定，交通部部長是董事之一，依照行政院規定，董事長必須報行政院核可之後，才能正式走馬上任。所以，這段期間，因為我個人也很忙，造成這樣的空窗期，導致一些事情的發生，說實話，「不在其位、不謀其政。」所以，有關中國時報這段引述的話是絕無此事、絕無此事！我從來沒有這樣說過。我對外一再公開表示，3月6日媒體追問之下，我去問了之後，航發會才把法院裁定的部分讓我知道。瞭解之後，我也立刻要求航政司儘快進行一些緊急的處理工作。所以，航發會董事長一職的部分，到目前為止，我都還沒有完成程序，我也不是董事長。"
            },
            {
                "speaker": "郭部長瑤琪",
                "content": "  第二點，謝謝委員讓我有澄清的機會，事實上，這部分我並沒有這樣說，報載這部分並非事實，我也請本部公關立即去函澄清。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "問題一定要說清楚，癥結就在於交接的空窗期中，部長雖然已經接任部長，但是，還沒有接任航發會董事長。所以，在交接的誤差期間才會產生這樣的問題。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  第二個問題，針對今天中國時報用「郭瑤琪：ETC可能停辦」這麼大的標題報導，我想ETC問題在立法院爭議已久，如果今天ETC要停辦，可說事關重大。除了政策本身，有很多人已經安裝OBU，而今天部長做了可能停辦的一個宣示之後，一方面會導致想要安裝的人猶疑不前，而已經安裝者現在手足無措。這個政策到底要不要繼續推動？接下來又該怎麼走？在蘇院長指示下，弊案是一定要查到底，而政策與弊案是兩回事，接下來的政策會是如何？可不可能停辦？"
            },
            {
                "speaker": "郭部長瑤琪",
                "content": "關於這部分，這個標題某種程度上並沒有錯，因為前面還有標題是「甄審委員若有刑責」。基本上，我們的認定是，如果起訴書上有載明，因為刑責或弊案以致影響整個甄審結果時，就表示此甄審結果有問題。在這個前提之下，我們必須考量到各種可能的情況，行政院也責成我們要對各種情況做仔細評估。其中有一個部分，相信大家也都瞭解，我們之前已經很明確宣示，關於ETC政策，我們還是要持續去做。所以，即使停辦也只是一個暫時的狀況，並不是說我們就不推行電子收費這個政策。至於提到停辦的原因，最主要係因我們之前有要求遠通公司，在3月之前，必須要達到10萬台OBU的裝機量。之前，遠通公司也對外承諾要退機、退卡、退費。但是，在這段期間，遠通公司有正式來函告訴我們，10萬台的裝機量並非合約書要求。因此，如果他們產生任何損失，他們也不排除向政府求償。所以，ETC一案其實是非常非常複雜，之前我就說過，此案的複雜程度不僅止於目前大家所質疑的弊案部分，在弊案部分，如果檢方儘速調查出結果，對大家有所交代，這還不是那麼困難。困難的部分在於，我們合約的簽訂實在是非常有問題。所以，我們現在所做的任何一個決定，如果不是合約中所規定的，其實，我們是冒著滿大的風險。不只是我，其實，整個行政機關都是如此。我們不斷地在push他們，可是，其實，某種程度上，他們也有他們的立場、他們一群的法律顧問。政府做事一定要依法行政，而且，我們希望每一步都能站得很穩。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "這部分一定要適度說明清楚。光憑這樣的標題是非常嚇人，而且，如果政策真是如此，恐怕會讓大家產生更多困惑與不安。本席特別藉今天質詢的機會提醒部長。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我也特別藉此機會請蔡委員給我半分鐘講清楚，台灣交通的e化，一定要走；消費者，一定要保護；相關事情若有弊端，一定要查清楚。從以上三個角度來看，我特別支持交通部的是，我們是要就全案作整體詳細評估。所以，該報導的標題是有前提的，即「如果……才會……」。這是一個新聞標題，但是，交通部始終都是秉持這三個原則。我們絕對保護消費者，讓消費者走e化的路，也絕對不會停，消費者也不會受損害。政府絕對依法行政。所以，整體上，我們會視將來的發展審慎評估，並研擬因應之道。此因應方法由交通部主政，副院長也召集相關部會通力支持交通部。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "謝謝院長。郭部長，你要以「亂世才能出將才」這句話自勉，最亂的時代，才能看出誰才是最優秀的人才。我相信，你不僅能夠生小孩，也能夠生出一個新的台鐵和交通部。"
            },
            {
                "speaker": "郭部長瑤琪",
                "content": "謝謝。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我也請各界給交通部、特別是郭部長支持。謝謝蔡委員。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "請郭部長回座，繼續請教呂部長有關替國安會邱秘書長找宿舍一事，媒體報導，聽說邱秘書長看中李國鼎故居，本席站在文化保存的立場，實在覺得這個作法不妥。"
            },
            {
                "speaker": "呂部長桔誠",
                "content": "沒有這回事。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "有沒有人去詢問這件事？"
            },
            {
                "speaker": "呂部長桔誠",
                "content": "在此鄭重澄清，完全無此事。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "為什麼報上會出現這樣的報導？國有財產局究竟有沒有派人實地了解，或者是不是和對方談了什麼、暗示什麼？"
            },
            {
                "speaker": "呂部長桔誠",
                "content": "此事完全是風馬牛不相及。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "如果沒有，就要澄清。"
            },
            {
                "speaker": "呂部長桔誠",
                "content": "有。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "依照法令，如果應該給秘書長宿舍，就應該依法行政，但台灣房舍這麼多，政府一定還有很多閒置建築物，不是嗎？如果沒有這種事，請呂部長一定要大肆澄清，因為這對政府的形象有所傷害。"
            },
            {
                "speaker": "呂部長桔誠",
                "content": "不論政府或我個人，都非常重視文化資產，李國鼎資政故居已被指定為文化歷史建築，也有人在進行這部分的相關研究，絕對不會挪做其他用途，在此感謝委員讓我們有機會說明，針對此事我們也已發出新聞稿鄭重澄清。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "有關此事，我應該說清楚，第一，邱義仁已經自行購屋，根本不必再找住處，而是國安會為秘書長尋找職務宿舍。第二，根本不可能找上李國鼎先生故居，因為該處早已定為市定古蹟，不可能成為職務宿舍，現在卻張冠李戴，這根本就是兩碼子事。這就好像要找一個男生生小孩一樣，是不可能的事。縱使要為國安會秘書長尋找職務宿舍，也不可能找上市定古蹟，因此報導顯然有誤。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "以本席的認知應該也是如此，本席知道邱秘書長很喜歡蒐集鋼筆，應該不喜歡蒐集故居才是。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  另外，全民非常關心禽流感的問題，昨天總統也做了一些指示，許多傳統市場鄉親特別關心活禽宰殺的問題，政府能否明確宣示，究竟禽流感在台灣要到什麼程度，政府就要禁止傳統市場宰殺活禽？政策一定要明確，否則傳統市場鄉親會非常擔心自身權益及經濟受到影響。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這件事是大事情，今天報紙也刊登相關報導，但卻有出入，因此我要講清楚。第一，禽流感是現在全世界最注重的事，有可能成為世紀大流行病，會死多少人也難以估計，所以全球都很重視。非常幸運的是，台灣經過國人及政府機關全體努力，始終是「白色」安全地區，而非「紅色」禽流感疫區，這一點非常了不起，也是大家好不容易維護所得的好成績。但是大家絕對不要大意，我們要有心理準備，不要以為禽流感不會來，而是要以「它可能會來」、「遲早會來」、「會很嚴重地來」這樣的心態，因此我們要有以待之，也就是我們要先做好準備，像宰殺活禽這種事，正是禽流感防治中要嚴格禁止的行為，但不是現在，所以並不是立刻停止市場宰殺活禽動作。總統昨天說該斷就斷，也是針對禽流感防治而說的，所展現的是一種決心，而不是時間，並不是昨天就要斷、今天就要斷，或者明天就要斷。要斷絕禽流感流行、傳染，就要斷絕活禽宰殺，但我們早有準備，禽流感防治召集人陳建仁主委及主政機關—農委會、市場管理機關—縣市政府及上級機關—經濟部都早已做好調查及準備，對於多少活禽、經由什麼通路、到達什麼市場等問題都已調查清楚，對於市場所需宰殺量的多寡或者若不在市場宰殺時，該如何冷凍等也都有所準備，所有準備工作都是為防止禽流感，一旦禽流感疫情達到某種程度，宰殺活禽即需全面停止，這些均應有所因應。昨天總統視察國家疾病防治中心，這也是禽流感防治最重要的國家機關，同時做了決心宣布，行政院相關部會隨之進行所有準備。至於準備工作，則請蘇主委向委員報告。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "請蘇主委簡短。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "活禽不是不能宰殺，而是不要在傳統市場宰殺，要統一電動宰殺。台灣人習慣食用溫體，這也是我國產業和外國產業競爭的最重要因素，但我們現在要輔導這些在市場宰殺的攤販能夠集中電動宰殺地點，因此我們放寬到200隻以上即可合法申請電動宰殺，這應該對產業影響最少，對攤販影響也最少。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "剛才院長已經說明清楚，本席質詢重點在於此事一定要明確，以避免傳統市場的鄉親們看到新聞報導，卻沒有一套準則，更不知道該如何因應政府全面禁止在市場宰殺活禽政策，但本席相信，應不致有民眾會反對這樣的政策。做為一個大有為的政府、負責任的政府，對於禽流感的預防非常重要，應該動員全民力量協助。但是，在每個階段的限制及防範，一定要讓老百姓清楚了解相關標準，並做好事先準備。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  每年政府都花費許多經費做「讓台灣走出走」的工作，本席統計，單是觀光局及新聞局二個單位為台灣宣傳，就花費高達10億9千萬元，院長是橄欖球選手，本席手上拿的是一顆放大的棒球。本席認為，要讓台灣走出去，一定要有方法，一定要挑台灣最強的以及台灣在國際市場上有競爭力的部分，也就是要擇其重點而發展。就好像兩兆雙星，我們覺得，台灣半導體產業及面板產業有機會，所以政府將其列為施政重點。其實要讓台灣走出走，也應該挑重點，本席覺得我們有三項法寶，也是讓台灣走出去的三項秘密武器，分別是棒球、電影及創意。但很可惜，院長是否知道，目前台灣三級棒球發展狀況？院長可以看一下本席所列的表格，在79年、80年的時候，三級棒球達到高峰，接下來三級棒球的隊數就一直往下降，而且屢創新低。院長可能不知道，教育部對於三級棒球的補助，總共才4312萬元，我們花了10億元來為兩個局做廣告，但是每年才編列4千多萬元的預算，來推動三級棒球運動。而體委會94年在所有運動競技項目中，棒球的預算也只有2.65%，這是何等的低；如果我們把棒球、跆拳道都剔除的話，我不知道我們台灣還有什麼運動可以站上國際舞台。我們從預算分配可以看出，政府對棒球這項運動的重視與否。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  請問體委會陳主委，你知道目前社會組甲組的球隊有幾隊？"
            },
            {
                "speaker": "陳主任委員全壽",
                "content": "主席、各位委員。詳細資料如何，我不清楚，不過大學有十幾隊，所有甲組隊員加起來，有二十幾隊。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "主委說有十幾隊，顯示你的腦袋裡面還有棒球這個東西。本席打電話去問體委會，他們說手上沒有這份統計資料，要我打電話去問棒協。主委，你們的官員是不是該打屁股？棒球是台灣最重要的運動，體委會竟然連社會甲組的棒球隊有幾隊，都不知道，本席不知道你們要如何去協助、輔導他們？"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  剛剛談的是軟體預算的部分，再來看看硬體設施部分，院長知道嗎？全台灣有八個縣市連一座正式的球場都沒有，有四個縣市連一座簡易的球場都沒有。我們不要求蓋一座非常漂亮的運動場，我們要求有一座最簡單，可以讓選手練習的簡易棒球場。再看日本的統計資料，日本的職棒有12隊，高中球隊有5000隊，社會組球隊有84隊，平均59.5隊高中球隊產生1隊社會隊，7隊社會隊才產生1隊職棒。反觀台灣，高中隊才97隊，到甲組剩下15隊，到職棒剩下6隊。難怪大家說我們的職棒差很多，如果我們不將三級棒球建立起來，職棒永遠不會有好成績。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  本席很喜歡看棒球，我跑到美國去為王建民去為他加油，這次世界經典賽，我也跑到東京為中華隊加油。本席手上的這顆棒球看起來沒有什麼了不起，但它卻是解決台灣意識型態之爭，很重要的一顆靈丹；在任何國際棒球比賽的現場，你喊「中華隊」，大家都喊「加油」，你喊「台灣隊」，大家也都喊「加油」，沒有人質疑對方的立場，質疑對方的意識型態是什麼，沒有。所以，這顆球是解決台灣意識型態的一顆靈丹；它也是找回台灣人民族自信心、民族尊嚴，非常重要的一顆靈丹。從50年代的少棒，這顆球讓多少台灣人覺得台灣有機會，台灣人是優秀的，我們有辦法在世界上和高大的美國人競爭；這顆球帶給台灣多大的自信心。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  各位可以看看韓國這兩天打敗美國、日本，韓國的媒體是如何的報導，韓國人的民族自信心高漲到什麼程度，他們覺得韓國人無所不能，韓國人可以在世界的舞台上站立。所以，這是一顆可以讓台灣站上國際舞台的靈丹妙藥。院長聽完我的報告之後，您有沒有覺得接下來的施政中，要把棒球這個項目提升到跟面板、半導體一樣的重視？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝蔡委員的指教，對於蔡委員的高見，我表示敬佩與同意。我要特別指出來，除了戰爭之外，運動是最能凝聚國人共識，為國家爭取光榮的一個重要項目。在各種體育項目中，棒球很適合國人的體型、體力和我們的歷史、社會因素，是一個非常好的運動項目。個人今天並不是站在行政院長，在這裡講官話、場面話，只要有機會、有能力，我都會盡全力；我在屏東縣長的時候，曾為屏東棒球場增設夜間照明設備，在台北縣長的時候，為台北縣新莊棒球場爭取體委會的補助，設外野看台、內野看台，增加照明設備，更在台北縣河堤邊開闢出來的新生地上，設簡易棒球場，超過40個以上。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  我當行政院長以後，第一次出去授旗、頒發加菜金就是為了我們的經典棒球賽出訪，我特別准主委親自帶隊，請假前去加油。謝謝蔡委員的指教，我們一定盡全力來做。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "很可惜，院長不能到每個縣去當縣長；但是你今天當院長，在下年度的預算裡面，可否請教育部、體委會在預算補助、在政策制定上，給予幫助？"
            },
            {
                "speaker": "陳主任委員全壽",
                "content": "剛剛委員提到我們在挹注在棒球的預算非常少，事實上，在教育部這邊有四級棒球，從少棒、青少棒、青棒到成棒，我們也補助大專棒球隊，還補助棒協一年3000多萬，這些預算加起來，遠超過委員剛剛提到的數字。自從紅葉隊之後，我們的棒球確實低迷，但是這兩年，我們的棒球隊水準提升非常多……"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "由於時間的關係，無法讓主委多說明。但是我覺得，我們真的要加油。希望大家在明年度的預算裡面，能做一些調整與反映。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們的棒球，從當年大家連夜看紅葉隊比賽，一直到大家瘋狂的看職棒，到後來之所以不振，與簽賭及其他因素有關。現在必須全民一起來，才能讓一個興盛起來。讓我們一起為運動、為棒球、為台灣走出去加油！"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "台灣還有電影、創意產業，台灣的創意產業真的很厲害。本席手上這個最簡單的衣架，是台灣在國際上的創作，它在美國大賣，一個賣台幣50元，這枝筆一枝賣1000多元，台灣有很多的創意，希望部長有空的時候，可以參考一下。"
            }
        ]
    ]
]