[
    [
        {
            "type": "interp",
            "people": [
                "王委員幸男",
                "主席",
                "蘇院長貞昌"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在繼續進行內政及民族組部分。請何委員敏豪質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "（10時56分）主席、行政院蘇院長、各部會首長、各位同仁。蘇院長，你上台後說要拚治安，如果半年內拚不好，你願意退出政壇。我覺得你在下猛藥，當然，大家都樂見這帖猛藥，但要有方法。而且，你應該要有指標，指出目前治安到底有多差，半年後我們再來驗收有無改善。例如，台中市的治安是全國倒數第一，以這樣的標準去改善，你有沒有辦法做到？如果半年後台中市市民對治安的感受還是不佳，你應該兌現你的諾言。但是，如果有改善，你就不用下台。你是否同意本席的建議？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（10時57分）主席、各位委員。感謝何委員的指教，我就是因為看到大家都認為治安不好，很多事情有待努力。所以，此次我們的決心、層次和方法都不一樣。作法上，係由行政院各部會共同來打拼，內政部本身有推出一個清源專案，目前已經逐漸看到各項成果。方才你談到指標為何，這方面我們內部有針對各項提出33種方法，目前可以看到的成果，例如……"
            },
            {
                "speaker": "何委員敏豪",
                "content": "台中市部分，你能否保證半年後治安一定會有所改善？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "例如過去經常抓不到飆車族，整年都掛零。那天警方一舉攔下，當場都被抓到。像這陣子支解工廠、贓車出口都被攔阻下來了。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "本席只請你簡單答復，對於台中市治安的改善，你有沒有把握？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們一定要去改善。同時，台中市政府也要一起配合。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "標準在哪？是不是人民的感受？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "對。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "屆時如果做民意調查，結果顯示台中市治安還是最後一名，你是不是要兌現你的諾言，退出政黨？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "何委員你知道我的決心，否則我不必講出這麼重的話，也沒有人逼我，不只是不當行政院長，我連退出政壇的話都講了出來，可見我有一定要做好的決心。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "本席再給你一個具體建議，你乾脆就率領內政部李部長、警政署署長及拼治安的相關人員到台中市開一個全國治安會報，你做得到嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "3月15日已經開過全國治安會報。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "本席知道，但請再度到台中宣示拚治安的決心。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我特別呼籲地方政府，包括台中市長，大家一起拚治安，我相信他一定也會很重視。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "本席給院長一個「亂世用重典」的建議，現今社會這麼亂，我們應該加重刑法刑責，該修法的就修法。本席聽說，最近白冰冰寫信給總統和院長，有沒有這回事？她的意見就是不要廢除死刑，你是否贊成這個想法？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我非常敬重白冰冰女士，自從白曉燕受害，她能化悲痛為對整個社會的關心，我覺得她非常了不起，我已經接到她這封信，也非常重視她的呼籲。我認為，人權立國、廢除死刑固然是個方向，但今天有八成以上國人不贊成在此時廢除死刑，而且政府也沒有要立刻這麼做，反而要研擬相關配套措施，誠如委員剛才所說，要修法延長徒刑及提高假釋門檻等，希望能夠讓大家看到我們的確有決心要改善治安。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "你是否同意「亂世用重典」的想法？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "自古以來就有這樣的說法，但以現代觀點來看，不是只有「重典」，最重要的是破案率要高。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "也就是，破案率提高、犯罪率降低，至於犯罪率降低的標準何在，院長應該對外公布，這樣人家才能知道，究竟半年後的績效是否有所改善。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "犯罪學有所謂的「犯罪預防」與「犯罪偵查」，會有犯罪行為，不能都怪警察，但就犯罪偵查來說，如果警察破案率很高，也能夠抑止犯罪，這是互相的。至於要如何讓宵小不會心存僥倖，那就是無論犯大案、小案，最後還是會被抓到，這樣一來，歹徒便不會心存僥倖，這比「重典」還重要。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "我們期待半年後治安真的能有大幅度改善。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "一定。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "我們也要看到成效，否則你就應該兌現諾言，好不好？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我一向重然諾，同時也要拜託何委員及貴院要大力支持。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "兩岸政策一直是執政黨之痛，此次也因為兩岸政策搞不定，導致執政黨內部意見不合，正因為長期政策搖擺不定造成施政有困難。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "  本席要特別提醒，因為過去的錯誤政策，台灣優勢已漸漸流失。日本作家大前研一在2千年時就說：台灣以驚人速度將台灣生產基地移轉到中國，台灣領先中國的優勢在2千年已經逐漸消失，2008年台灣所有優勢，中國都將複製完成，台商的價值也將隨風而逝。早在2002年人家就如此預言了，但從民進黨執政之後，因為沒有妥善控管，導致台灣基本優勢不斷流失。現在台商在中國投資金額高達美金2800億，是中國接受所有外來投資金額的一半，陸委會應非常了解這個狀況，但國內投資卻不足，我國國內投資率只有19%，台灣的鄰國-韓國，國內投資有30%，日本也有23%。至於對中國投資的情形，台灣是日本的58倍，是美國的233倍，別的國家都有在控管，唯獨台灣沒有。對於這個問題，執政黨實在要負很大的責任。但是，對於所謂的「積極管理」，貴黨內部意見不合，游錫堃主席也曾提到應「黨政合議」，而3月22日公布的積極管理配套機制卻未透過所謂的「黨政合議」，導致蘇院長可能也處於狀況外，本席想知道行政院究竟有沒有實際參與兩岸決策的權力或空間？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "當然有。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "那為什麼會在狀況外？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "行政院並未處於狀況外。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "為什麼民進黨內有這麼多委員不曉得，導致想召開「黨是會議」，又有這麼深的歧見？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "沒有很深的歧見，或許在看法及時間的溝通上，的確有檢討改進之處。我已就此事與游錫堃主席互相溝通，也都互相諒解這方面的情形，並了解該如何做得更好，但此乃本黨內部事宜。有關兩岸政策，長期以來我們都會針對運作狀況及結果隨時檢討改進，因此總統特別提出「積極管理，有效開放」，就是要積極盡到管理者的責任，有效降低投資風險。我也特別提出主體性及主動性，我們不能放棄台灣的主體性，政策也要有主動性，就台灣全體有利的角度，我們會隨時檢討並運作，就是希望能夠維持讓台灣最強也最好的方式。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "這麼說，政策不會改變？你應該也有能力說服民進黨，使全黨意見一致？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "向來民進黨的長處就是：我們不是一言堂，大家都可以說出自己的意見，經過不斷溝通辯論，最後再形成共識。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "大家都說國民黨主席馬英九訪美回台後姿態很高，他也說要將此次訪美成果讓民進黨推動，所以他主動求見陳總統，下星期一就有所謂的「扁馬會」。馬主席表示他獲得美國的背書及北京的首肯，因此要讓民進黨推動這個成果，如果在「扁馬會」之後，陳水扁總統要與馬英九主席共同推動兩岸和平架構，或者「扁馬會」達成任何共識，行政院是否會執行？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝何委員的指教，站在行政院長的立場，我鄭重期待並且呼籲，不論朝野政黨，在面對共同敵人時，都應該團結一致，對於有利國計民生的事，我們都非常期盼，大家可以從各個角度提供各方面意見，待大家凝聚共識之後，再產生對國家最有利的效果。馬主席從美國回來後表示要當面向總統說明一些看法和意見，我認為這是好事也樂見其成，而陳總統也立即把今天10時以後的時間空出來，可惜的是馬主席把時間挪到下星期，在時間點上似乎晚了一些。我個人認為他們二人能夠見面是很好，但是馬主席在出國前曾表示將提出有關國家安全的3項軍購案，可是並未提出；到了美國也未談論此事，只表示要有一個合理的軍購，現在他已經回來了，我希望他能趕快將此事說清楚。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "他說要民進黨推動此行所獲得的成果，請問你會照單全收嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我沒有聽過此言，不過若有任何有利於國家、民生的建議，我都以開放的心胸接受，政府也沒有設任何底線。"
            },
            {
                "speaker": "何委員敏豪",
                "content": "開發金董座和官股代表問題鬧得沸沸揚揚，開發金兩年來虧損50億元，董座年薪還高達3千萬元，請問其董事長一職是歸你管還是總統府管？你們有辦法管嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我完全尊重財政部的主管權責，也全力支持。"
            },
            {
                "speaker": "主席",
                "content": "現在請王委員幸男質詢，經王委員同意，詢答時間縮短為10分鐘。"
            },
            {
                "speaker": "王委員幸男",
                "content": "（11時12分）主席、行政院蘇院長、各部會首長、各位同仁。本席先將所有問題提出，之後再留一些時間讓蘇院長答復。蘇院長上台後說內閣要拚治安，且以半年為期，如果做不好就下台，聽聞此言，有的百姓為蘇院長此種強力保證拍手叫好，有的卻煩惱半年時間哪能做得好，以前林洋港也說過要在半年內讓鐵窗業蕭條，可是鐵窗業不但從來沒有蕭條過，鐵價還大幅上揚，中鋼因此大賺錢。院長曾經擔任過縣長，應該知道依照地方自治的精神，所有地方業務都要受地方首長指揮，而不論是直轄市或各縣市，人事及各項行政經費都由各縣市自行編列，所以縣市政府對人事有直接指揮權，這樣說來，如果地方治安不好，是否縣市長需負最大責任？可是在蘇院長宣示拚治安時，21個縣市不但沒有一位縣市長表達同樣蓋章保證的意願，治安最壞的台中市胡市長還消遣你說這是為了選總統說的，各地方政府現在普遍都欠下大筆債務，就算要求他們多編列警察人事預算，也因為經費不足而無法編列，在無錢又無人的情況下，治安如何能獲得改善？"
            },
            {
                "speaker": "王委員幸男",
                "content": "  要改善治安需先瞭解治安不佳的因素，以95年為例，全台灣警察應有編制人數為62,916人，可是由於縣市經費有限，所以實際只有52,735人，尚缺10,181人，如果地方經費充裕，有足夠警力執行勤務，治安當然能夠變好。其次是有些農業縣市的縣議員都具有黑道背景，黑道為了生存必須經營特種行業，警察的預算和人事需經這些議員同意，又必須在議會接受議員的質詢，請問他們哪有能力去管理這些議員和其所經營的特種行業？對此，其實毋須本席多說，大家都心知肚明。"
            },
            {
                "speaker": "王委員幸男",
                "content": "  再看看相關法律之規定，依照憲法及地方制度法，縣市只有「縣（市）警衛之實施」事項，並無實施警政事項的權力，只有屬直轄市的北、高二市可以實施警政事項；依照警察法第五條之規定，所謂警政是指執行全國警察行政事務，其中最重要的就是第四款之「關於預防犯罪及協助偵查內亂外患重大犯罪之刑事警察業務」，這是全國性警政事務，現在卻交給地方執行，這已經是不對了；再依警察法施行細則第五條的規定，所謂縣市得實施的警衛事項係指「關於縣（市）義勇警察、駐衛警察之組設、編練、派遣、管理等事項」，目前的憲法是從中國帶來的，當時有30幾省，其下有村、鄉、市，分得極細，所以才規定只能實施警衛事項，但是全國性的警察仍屬中央實施事項，至於自衛隊等才是市應該自行辦理的。由上所述可知，地方制度中規定的警衛事項已經變成有名無實，地方政府從未立法施行相關警衛事項，都在執行應屬中央權責的警政事項；從未規劃任何政策，都在執行中央政策。台北縣尚訂有台北縣警察局組織規程，可是目前還有包括高雄、嘉義、花蓮、台東及澎湖等9個縣市，連縣警察局的組織規程都尚未訂定，變成縣警察局的組織卻套用中央的規格。依照立法精神和財政收支劃分法的規定，中央立法執行的專屬事項若委由地方政府施行，應由中央編列經費，當年在即將廢除國大代表時，曾擬同時為此修正憲法，將警察的所有經費均改由中央負責，修憲當時就計畫以修憲方式來加以修改，本席現在認為不需要這麼做，因為現行地方警察業務都為中央立法並交地方政府執行，預算支出則依照財政收支劃分法第三十七條的規定，由中央負責編列支應。所以目前由地方政府負擔經費的作法是不對的，這與大法官會議釋字第307號解釋不符。有關這部分，本席已經提案並連署完成，很快就可送程序委員會進行處理。地方警察機關的經費若均由中央統籌編列，就合憲又合法，又合乎地方自治精神，又可使拚治安政策能權責相符，健全地方財政，促進地方警察經費的制度，補足地方警力，避免地方警力遭地方黑道勢力挾持而公權力不彰。請問院長同意這種作法嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（11時22分）主席、各位委員。感謝王委員的指教，委員對這部分研究得十分透澈，本人心中深感佩服及肯定。有關這方面有兩項考慮：一為從這個方向來看，這是一件值得肯定之事。二、現在另一種聲音出現，認為這屬於地方自治事項，必須交給地方處理。所以地方制度法針對地方警政、警衛等事務之相關預算，規定不由地方編列，而權力則歸地方所有。所以這是兩相爭執之處，除這是一龐大預算經費之外，又有思想觀念之不同，所以必須取得共識才行。再者，地方首長的關注與否，關係著當地地方治安的良窳。所以本人要公開呼籲：地方首長絕對要站出來，聲明自己注重治安的議題，大家共同打拚，治安才會好。感謝委員。"
            },
            {
                "speaker": "王委員幸男",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "高委員金素梅",
                "主席",
                "蘇院長貞昌",
                "李部長逸洋"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請高委員金素梅質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "（11時22分）主席、行政院蘇院長、各部會首長、各位同仁。院長，這是我們第3次在這裡討論事情。本席認為站在這個地方，每分每秒都是非常重要及寶貴。我們在這裡不僅僅在探討問題，也同時希望利用這30分鐘解決一些問題。院長，你認為如此嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（11時23分）主席、各位委員。當然。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "本席有一段原住民歷史背景資料，希望藉由今天這一段時間讓在場的內閣官員能清楚瞭解，因為假如不瞭解原住民的歷史背景，就不可能有符合原住民族思維的政策被執行；沒有原住民族的思維，誤解就會產生。這十幾年來，政府認為公平正義之事，就因為不懂原住民的歷史，而產生了誤解，於是乎在原住民的眼中，這根本就是不公不義的作法。原住民這幾十年來一直在錯誤中跌跌撞撞地來制定屬於自己的律法。本席現在要求院長及在場的官員停下手上的工作，好好地聆聽這一段歷史。謝謝。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  首先，本席要從1895年開始談起，因為這是原住民最大的歷史傷痛，也是台灣最大的歷史傷痛。1895年，日本軍隊攻佔了台灣，成立了殖民政權的「台灣總督府」，這就等同於現在的總統府，當年11月，日本侵台的第一任總督府名為樺山資紀，他頒佈了第26號日令，這是一紙行政命令，命令中說：蕃地等於無主地，等於國有地。這其中的「蕃」當然是指我們現在所稱的原住民族。這紙命令的意思是說：只要拿不出任何官方證據及山林原野地契的土地，統統視為官有地。我們不解，幾千年來我們的祖先在這塊土地上依存、生活，我們究竟應跟哪一個官方拿證據？我們不知道我們應跟哪一個國家拿原住民的地契？更何況以原住民文化而言，我們沒有文字，在土地界定部分，每個民族都有不同的作法，有的族群是採樹藤編織方式，有人採石頭堆積去界定其傳統領域，之後卻因為第26號日令的規定，所謂蕃地等於無主地，等於國有地的契約內容，單單一紙強制命令，就強行剝奪原住民族的土地，剝奪原住民族賴以生存的傳統領域！這樣的傳統領域之後隸屬於在哪裡？隸屬於「撫墾署」，由這個單位來管轄，這個單位原本就打算大舉掠奪整個原住民山區的山林資源。第26號日令的頒佈，讓原住民族在所謂的法律上失去了生存所需的土地，台灣原住民族也因而從此進入「法律掠奪的殖民時代」。我們由不同的角度來看歷史，常會有顛覆價值的現象發生。數千年來，原住民遵循著自然法則：共有、分享的生活哲學，讓台灣保有美麗島嶼的聲譽，可是荒謬地是，當原住民首次遇到法律時，竟然是失去一切的開始：部落被軍隊大量的武力爭討、我們居住的地區被強制遷居、山林被砍伐等，好多的照片、歷史證據，一一呈現在我們的面前。院長，你身為法律人，你可能從未想像過，當原住民族第一次碰到所謂的法律，遭遇竟如此地悲慘！一紙第26號日令，就將原住民的土地統統收為國有！我們再看看1906至1909年，日人為強化有效統治，殖民政權開始推進「隘勇線」，院長知道何謂「隘勇線」嗎？很顯然地，只有瓦歷斯．貝林主委知道，其他人都不知道。所謂的「隘勇線」是指在清朝時為防止漢人與原住民族互相干擾，於是在原住民的土地外圍畫上一條「隘勇線」，日人的殖民政權為能掠奪原住民的山林資源，為能有效統治原住民，於是大隊軍隊推進「隘勇線」，漸漸縮小「隘勇線」內的面積範圍，當時「隘勇線」內原住民的土地總共有185公頃。1910年至1914年時，殖民政府劃定原住民生活所需區域面積，以蕃社為中心的耕地開始劃起。當然「蕃社」也是指原住民。劃為「蕃人所要地」，保留給原住民使用，至於以外的那些根本提不出任何正式權狀的土地，都全部被沒收為「官有林野」，番人所需要的土地就是現在所謂的原住民保留地，而原住民保留地是如何劃出來的？由於當時原住民的人口有8萬人，他們就以一個人3公頃的耕地開始算起，於是共有24萬公頃的土地讓8萬原住民耕作，這就是現在所謂的原住民保留地。院長，不要忘了，我剛才說到，當時在隘勇線內劃分土地的時候，原住民的土地共有185萬公頃，可是為了掠奪整個山林資源，卻將原住民耕地縮減為24萬公頃，也就是現在的原住民族保留地。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  至於「官有林野」就是現在的國有林地，從26號日令到番人所要地，一直到官有林野，殖民政權所制定的法律，都是以殖民掠奪為核心思考的統治法律，院長同意本席的說法嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "殖民者都是這個樣子。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "近3年來，本席閱讀了非常多的資料，也做了一些比對，本席發現一些非常奇妙的巧合。1945年中華民國政府從日本殖民政權手中接收了台灣，照理說，過去以殖民掠奪為目的之不公不義的法律應該立即廢止，可是中華民國政府並未如此。歷史軌跡總是令人意外，殖民政權的總督府換了一個牌子，變成中華民國總統府；掠奪原住民土地與山林資源的撫墾署變臉成為林務局；撫墾署下設11個支廳，變成林務局現在的8個林管處；24萬公頃的番人所要地，原封不動的轉成24萬公頃的原住民保留地；以26號日令從原住民手中搶到的官有林野，變成林務局管轄的國有林地；殖民政權就好像變臉一樣，變成所謂的民主國家。遺憾的是，在原住民的眼光中，這個變臉的民主國家，其實是一直延續到現在的21世紀。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  我們當然也知道，所謂制度相依的統治，本來就是最低廉的成本，也是最快速的，可是站在原住民的立場來看，前後的政權繼承了對原住民族的殖民制度，這是何其、何其的殘酷。所幸的是於去年2月5日，在原住民立法委員以及中華民國許多其他立法委員支持之下，終於通過了「原住民族基本法」，這是有史以來原住民族第一個有民族思維的法律，等於是原住民族的小憲法。從這個基本法中，我們可以看到從殖民統治開始走向多元民族的分水嶺。從以上本席所闡述的歷史，不知道院長對於原住民百年歷史的說明，有何種看法與感想？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我的第一個感想是要做自己土地的主人，外來政權永遠是侵略者，不能再有外來政權來侵略我們國人同胞。第二，原住民族早就在這塊土地居住，過去所受不公不義的待遇，我們都感同身受，並應設法讓它公平合理。不過，在歷史演變的過程中，對於土地及相互住民之間的關係，這幾年來我們逐漸有一些尊重的作法，包括陳總統的呼籲、貴院通過的法律，及現在成立原住民族委員會，如何能使它做得更好，我很期待，也請委員多指教。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "瓦歷斯．貝林主委站在院長旁邊，你剛才聽到本席說的這段歷史，似乎非常感動，你在流眼淚嗎？我想任何人聽到這段歷史過程，只要是有良知的人，應該都會流下同情與不捨的眼淚。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  謝謝院長剛才的回答，原住民族基本法已經通過，該法第三條規定：「行政院為審議、協調本法相關事務，應設置推動委員會，由行政院院長召集之。」院長的歷史任務非常艱鉅，行政院要在近日啟動推動委員會的運作，必須在3年內完成下位法的修訂，而下位法的修訂總共有30幾條，我們很期盼蘇院長能趕快召開這樣的會議。未來的3年對我們而言，真的非常重要，為了避免以前對於原住民的誤解與不瞭解，本席想利用剩下這16分鐘的質詢時間，解決一些實質問題。首先想請教院長的是，原住民族基本法草案是不是行政院原住民族委員會所草擬的？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "現在這些法案都在進行，並不是委員所說的30幾條，因為這些下位法有好多項。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "多，非常多。是由原住民族委員會草擬的，對不對？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "對。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "中央原住民族主管機關是不是就是行政院原住民族委員會？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "是。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "原住民族基本法的主管機關是不是也是行政院原住民族委員會？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "是。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "原住民族基本法法令的解釋機關是不是也是行政院原住民族委員會？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "應該是。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "本席在此要請各部會注意，以後請你們不要再發生內政部召集各單位研商基本法第二十一條、第二十二條之解釋的情形。剛才院長講得非常清楚，原民會就是解釋原住民族基本法法令的機關，原民會中有許多法令專家，我們不要再讓原民會穿小鞋了，請內政部長清楚知道，好嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我要特別向委員說明的是，同樣依照立法院通過的法律，有些目的事業主管機關是屬於內政部或相關部會的，這同樣都是法律的規定。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "院長剛好提到目的事業主管機關，本席一直很疑惑的是，在農委會主管的農業發展條例中規定，土地由農委會管理；在國有財產局主管的國有財產法中規定，國有土地是由國有財產局管理；而原住民的土地是不是應由最高主管機關，也就是原民會來審議、管理？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "憲法的位階最高，相關的法律是同位階，有關法律對各該法律主管機關會有明文規定，行政機關依法行政，所以現在要看是什麼事務、什麼事項，這些都不矛盾。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "我們再來分析一下，為什麼農業發展條例相關的土地就由農委會管理，其目的事業主管機關是農委會，國有財產法規範的國有土地就是由國有財產局管理，而原住民的土地就不是由原民會管理，卻要由內政部來管理？更何況以前在內政部有幾個非常瞭解原住民土地管理和法令的人包括林處長、楊副處長都已經到原民會去了。所以，可否請院長責成原民會趕快擬定以原民會為目的事業主管機關的原住民土地的法律？因為一國不可能兩制，農委會主管農業發展條例，國有財產局主管國有財產法，可是原住民卻沒有以原民會為目的事業主管機關的原住民土地法律，如果不要以原民會為目的事業主管機關，那就乾脆裁撤原民會，把原住民事務交給內政部管理，這樣不是很好？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "其實不會這樣，委員也知道法律的產生是一步一步來的，各級政府、各該機關也都有其法律規定的職責，而各該目的事業主管機關也都是依據各該法律的規定盡其職責，有關規定都有相關主管機關，如果涉及跨部會事務，相關部會都會密切協調、配合，有關意見如果不同，上面還有行政院，這是各該機關的運作方式。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "院長講的我都理解，但是我們還是有一個問題，你剛才說中央的原住民主管機關就是行政院原住民族委員會，目前原住民族基本法已經制定完成了，而你剛才也說主管機關當然是原民會，所以，原住民土地的目的事業主管機關當然是原民會嘛！現在就是因為沒有原住民土地的法律，所以我請院長責成原民會擬訂原住民土地的相關法律，這樣應該沒有錯吧？我再強調一次，農委會主管農業發展條例，國有財產局主管國有財產法，為什麼原住民卻沒有以原民會為目的事業主管機關的原住民土地法律？難道國家碰到原住民事務時就有一國兩制的問題嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不是這樣，憲法明文規定，不因性別、族群、宗教而有不同。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "那麼原民會是否應該制定這樣的法律？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "原住民現在有原住民族委員會、有原住民族基本法，但是各該……"
            },
            {
                "speaker": "高委員金素梅",
                "content": "原住民族基本法規定得非常清楚，原住民的主管機關就是原民會，那相關法律當然應由原民會制定，不是嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不是這樣，應該這樣說，原住民兒童也要受教育，國家有教育基本法，不能說因為有「原住民」三個字，相關的教育、兵役、納稅的問題都要交給原民會主管，那樣原民會一定做不來。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "這不是做不做得來的問題，這是整個制度面的問題，院長剛才講的我都非常認同，但是為什麼農委會主管農業發展條例，農地的目的事業主管機關就是農委會，國有財產局主管國有財產法，國有財產的目的事業主管機關就是國有財產局，原住民卻沒有原住民土地法律，而且原民會也不是目的事業主管機關？這是令本席非常疑惑的問題。院長還說原民會做不來，那如果真是這樣，我們就不要原民會嘛！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我的意思是，不能因為有「原住民」三個字，所有的事務就統統交給原民會處理，這樣原民會一定負擔不起。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "我是說原住民土地的目的事業主管機關應該是原民會，不是嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "所以各該土地都有其目的事業主管機關，為什麼國家有這麼多單位、這麼多機構，原因就在這裡。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "所以各該機關就該負責他們瞭解的部分嘛！農委會負責農地，國有財產局負責國有財產，原住民土地的目的事業主管機關當然應該是原民會，所以原民會應該負責草擬原住民土地法、土地發展條例，不是嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "有涉及內政部、農委會主管的部分，也要讓內政部、農委會……"
            },
            {
                "speaker": "高委員金素梅",
                "content": "為什麼農地就不是內政部管理呢？這令我非常困惑。今天議場旁聽席有10位來自花蓮的族人，還有100多位的族人在202會議室觀看現場轉播，院長剛才的答復會讓他們非常疑惑。我剛才就講從1895年有原住民法律開始，原住民就受到不公不義的對待，難道到了21世紀的民主國家，原住民的狀況依然沒有改變嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "高委員，你應該可以體會到我很懇切的在答復你的質詢。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "我當然理解。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "同時，我也很負責任的從學法律和從政的角度來分析這個問題給你聽，我是很誠意在解決問題。"
            },
            {
                "speaker": "李部長逸洋",
                "content": "高委員，可否容我說一句話？農地仍然是內政部在管，農地並非都是由農委會管。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "我想清楚知道，原民會是不是原住民土地的目的事業主管機關？由於原住民目前沒有任何土地管理規範，只有一個行政命令，那麼院長是否要責成原民會趕快擬訂管理原住民土地的相關法律？而且原住民土地的目的事業主管機關是原民會，對不對？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "農地也並非都是由農委會管，農地也由內政部管，這也是立法院通過的法律。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "院長的說法我都同意，但是我還是要講，原住民土地的目的事業主管機關應該是原民會，希望行政院不要把原民會的權力、專業拿掉。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  接下來我還有很多問題要請教院長，日據時代殖民政權以每人所生存的3公頃耕地劃定了的24萬公頃的蕃人所要地，後來政府接收後改為原住民保留地，現在原住民人口有46萬人，住在原鄉的也有將近29萬，即使是按照殖民時代計算的每人3公頃，照理說，現在的46萬人也要有90萬公頃才夠，但是原民會經過碰到兩次增劃編以後，我們的土地還是26萬公頃，所以，生存土地不足是現在原住民最大的問題。今年行政院核定了補辦增劃編保留地計畫，原民會經過詳細會勘之後，提出了總共約1萬公頃的增劃編保留地，但是其中有數百公頃屬農委會的保安林，而林務局拒絕解編。院長，我們感到非常奇怪，原住民為了生存，希望林務局解編這個保安林，林務局拒絕了，可是以往卻有解編的例子。例如林務局南投林管處管轄的71、72、73保安林即將解編，興建湖山水庫；又如雪霸國家公園為了興建管理站和警察小隊服勤設施，也可以解編保安林；雲林為了在麥寮興建醫療設施，也可以解編保安林；台南為了第四期的垃圾掩埋場，也要解編保安林。看到這樣的例子，本席非常心痛，原來我的族人比垃圾還不如。院長，你知道保安林當初是如何設置的嗎？保安林根本沒有做過實際的檢測，又是繼承了日據所謂的國土保安的理由，一直延續到現在；所以，才會有這麼多例子，是可以解編的。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  但是，為什麼遇到原住民生存的問題，林務局卻不可以解編這1萬公頃，這是讓本席感到非常憤怒的事情；因為，不是沒有例子，而是有例子，這就是一國兩制；所以，本席要提醒林務局當時是憑什麼接收26號日令原住民土地，為了原住民生存的問題，能不能解編？本席要請院長作公平的決策，如果真的解編了，我們的保留地也必須符合森林法的使用，請問院長是否同意？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我記得委員前天在議場上，特別提到基於國土保安，不能夠有濫墾濫伐等情形，我認為委員有這樣的主張是很難得，且有勇氣與正確。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  剛剛委員所說的部分，由於我不瞭解這個細目；但是，關於原住民保留地增劃編部分，也是循原住民保留地的增劃編作業來進行，當然是不能夠違反相關森林法的規定。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "沒錯！我們只要求林務局依照這樣的例子，能夠解編這1萬公頃，且符合森林法的規定。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "對！"
            },
            {
                "speaker": "高委員金素梅",
                "content": "本席現在還有件事情要向院長陳情，即這1、20年以來，我們在部落的周邊種了一些果樹，最近突然接到法院的傳票，是林務局提請返還林地的訴訟；這個林地是來自1895年日本的殖民政權，以26號日令搶奪原住民土地，稱為「官有林野」。現在有個很大的例子，光是仁愛鄉的力行部落，就有108位被集體移送；本席不知道可不可以用民事訴訟法第一百九十條的雙方合意來停止訴訟，要不然，每個部落都會有這樣問題。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "  本席認為林務局雖然要執法，但是，原住民由於有歷史背景；所以，需要用高度政治來解決，院長同意本席的說法嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "關於法院的訴訟案件，我是行政首長；所以，是不宜加以評論，如果能夠解決這些土地的增劃編問題，那是根本的解決，對訴訟也有幫助。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "本席認為在所有法令還沒有通過前，是不是先停止訴訟？因為，原住民有歷史背景，要讓這些族人全移送，這是不公平的。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我讓原民會來瞭解，並加速該作業。"
            },
            {
                "speaker": "高委員金素梅",
                "content": "非常謝謝院長今天的答復，相信我們的族人會安心的返鄉。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "吳委員清池",
                "主席",
                "蘇院長貞昌",
                "李部長逸洋"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請吳委員清池質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "吳委員清池",
                "content": "（11時53分）主席、行政院蘇院長、各部會首長、各位同仁。首先歡迎台南縣南科國小的呂校長帶領其同學來旁聽，本席表示歡迎與感謝。"
            },
            {
                "speaker": "吳委員清池",
                "content": "  本席請教蘇院長，土城市有20幾萬的人口，但是，其公共設施第1期保留地的徵收，根據徵收辦法，現在經過內政部全面的調查，土城市為全省唯一有條件辦理徵收的鄉鎮市。本席在前一任謝院長時，就曾提到土城市為全省唯一有條件辦理徵收的鄉鎮市；雖然，院長沒有連續性，但是，我們的政策是有連續性。所以，土城市公共設施第1期保留地的徵收，是要怎麼樣辦理？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（11時55分）主席、各位委員。感謝吳委員關心台北縣土城市，因為，跟我過去的工作有關，所以，我是非常的瞭解，由於土城市在徵收公共設施第1期保留地時，還沒有滿20萬人，就沒有徵收，我認為很可惜；要不然，該案可以完成徵收，整個就很完整，對土城市是很有幫助。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  土城市這幾年來發展很快，人口增加很多；所以，在我當縣長時，曾大力的補助，包括開闢道路……"
            },
            {
                "speaker": "吳委員清池",
                "content": "本席知道你的好意，但是，本席現在的重點是土城市已經有24萬人口了，就有資格可徵收了。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "還沒有達27萬人口。"
            },
            {
                "speaker": "吳委員清池",
                "content": "不！24萬多人口就有資格可以徵收了，內政部上次有個文就提到土城市為全省唯一有條件辦理徵收的鄉鎮市；所以，本席希望院長編列預算，能夠正式辦理徵收；要不然，可在今年度的第一預備金中，提出辦理徵收。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "好！"
            },
            {
                "speaker": "吳委員清池",
                "content": "本席認為這是土城市的資格條件。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我當時就很瞭解這件事在地方政府中，不是中央編列預算。"
            },
            {
                "speaker": "吳委員清池",
                "content": "不！現在土城市已經符合第1期公共設施徵收辦法的規定了。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "那是當年……"
            },
            {
                "speaker": "吳委員清池",
                "content": "當年的事情現在已經有資格了，你過去曾當縣長，相信也很關心土城市；且在94年12月5日曾有土城市已經達20萬以上的鄉鎮市，符合徵收條件的公文給本席，上一任的部長也同意在結餘款中，先行辦理徵收，擬請同意本部優先支應本案，也就是在前年度的預算中，同意這樣辦理，也報給行政院，本席認為這種文件應該不會假。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我在當時曾任縣長，所以，我知道這件事，且該計畫當時已經執行完畢了，因此，我感到很可惜。"
            },
            {
                "speaker": "吳委員清池",
                "content": "不要說很可惜，本席認為很可惜就要去做；現在土城市已經有24萬人口，是符合規定的，卻未徵收公共設施土地，你要怎麼樣交代？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "那是符合當時不是現在……"
            },
            {
                "speaker": "吳委員清池",
                "content": "本席是很客氣的跟你談這件事，因為，這是地方建設。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我知道！"
            },
            {
                "speaker": "吳委員清池",
                "content": "既然已經有12月5日的政府公文，就據有公信力了，難道是政府在開玩笑嗎？所以，本席認為部長應該要繼續推動辦理徵收，如果沒有錢，就用第一預備金辦理。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這要地方政府一同來瞭解。"
            },
            {
                "speaker": "吳委員清池",
                "content": "如果中央能夠有三分之一的補助款，本席會請縣政府與地方各編列三分之一的預算，這樣就解決了，可受到地方的稱讚，你為什麼不做？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "好！請將該公文給我。"
            },
            {
                "speaker": "吳委員清池",
                "content": "本席待會將公文給你，另外，本席已經去勘察過土城市與板橋市的抽水站了，如果單靠土城的抽水站，是不能夠解決大浮州地區的淹水與積水的問題；所以，本席建議在浮州地區能夠辦理徵收，馬上興建抽水站，這也是很少的經費，應該要去做。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "好！我知道浮州地區的淹水，因為，土城的抽水站，不只是顧土城市，大部分是影響到板橋市。"
            },
            {
                "speaker": "吳委員清池",
                "content": "因為，大家都很清楚該地常有人出入，所以，本席認為浮州地區有個預定地，請內政部營建署趕快去籌措財源，能夠辦理徵收，馬上興建抽水站，這樣才有辦法解決地方的問題。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這次讓水利署規劃……"
            },
            {
                "speaker": "吳委員清池",
                "content": "也請內政部、營建署籌措財源、辦理徵收、趕快興建，這樣才有辦法解決地方問題。我們都在那個地方出入，大家都很清楚。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我請水利署規劃，看他們規劃……"
            },
            {
                "speaker": "吳委員清池",
                "content": "我們勘察過現場了，營建署那邊也同意了，所以請內政部趕快交辦，繼續推動。那邊差不多增加3個抽水馬達就能解決了。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "因為這次內政部、經濟部……"
            },
            {
                "speaker": "吳委員清池",
                "content": "那是小型的抽水站。那很重要。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "那個地方我知道。"
            },
            {
                "speaker": "吳委員清池",
                "content": "請您指示部長。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "會。"
            },
            {
                "speaker": "李部長逸洋",
                "content": "我會加以了解。"
            },
            {
                "speaker": "吳委員清池",
                "content": "這兩件大概可以讓地方滿意。另外有關熊貓的事情，我認為不宜太泛政治化，熊貓不是共產黨，也不是國民黨、親民黨、民進黨、臺聯的，全民都想要熊貓來到臺灣，如果能讓牠來，全民的觀感會不一樣，對你們民進黨絕對有幫助，吳主任委員釗燮早上已經表示不是陸委會的事情，所以我們就不要討論這種敏感的問題。這是農委會的事情，而農委會今天要召開會議討論是否讓熊貓進來，這是屬於專業性的問題，你們現在已經將兩岸政治問題拋開了，吳主委，對不對？既然已經將兩岸政治問題拋開了，農委會就應該趕快積極處理大陸兩隻熊貓進到臺灣來的問題。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這是農委會的權責，我會請農委會……"
            },
            {
                "speaker": "吳委員清池",
                "content": "話不要說太早，以我的判斷，你們會同意熊貓進來，但是現在還不是您開口對外公布的時候，以我的敏銳度，大概知道你們應該會同意讓熊貓進來。"
            },
            {
                "speaker": "吳委員清池",
                "content": "  另外有關扁馬會的事情，馬英九這次氣勢這麼高昂，你們民進黨當然會擔心。過去陳總統與宋楚瑜見面後，陳總統對外又作否認、作不當的語言表示，那是非常大的錯誤，他已經嚴重侮辱到自己，因為他以總統的身分與宋楚瑜見面後，共同發表10項聲明，接著又後悔，然後去污衊宋楚瑜，我認為總統自己傷害到自己的人格。今天民進黨最大的敵人不是別人，而是民進黨自己；陳水扁的敵人也不是別人，而是陳水扁自己，因為他講話反反覆覆，造成社會人士對他信任度不足。"
            },
            {
                "speaker": "吳委員清池",
                "content": "  馬英九從美國回來以後，本來希望透過機會與陳總統見面，為什麼今天臨時說要到臺東輔選，改下個星期會面？我想他是希望以兩天的時間來考慮，這樣才不會被陳水扁騙了，這是他的智慧。將來他們見面時，我希望身為國家元首者，應該堅守原則、承諾，所謂君無戲言，做總統的人，不宜說出玩笑話；總統也不能到處罵人、到處糟蹋人，這對國家而言是最失敗的教育。今天教育會變成這樣，陳水扁總統要負最大的責任！他身為總統，卻老是在選舉時罵人、糟蹋人，實在很不好的示範。臺灣的教育，臺灣的政治為何會這麼亂？問題不在在野黨，而是執政黨自己亂。院長如有機會見到陳水扁，請向他建議，請堅守承諾，不要再引發其他事件了。"
            },
            {
                "speaker": "吳委員清池",
                "content": "  另外，蘇院長上任後有一句話讓本席非常欣賞，那就是人民不能安居樂業是政府的恥辱。以院長看來，現在政府讓人民安居樂業了嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝吳委員指教。在施政報告方針中提出這點，就代表我的決心和努力，這段時間以來，也一直繼續努力中。不過政府沒有一百分的，有很多地方還要繼續去做。"
            },
            {
                "speaker": "吳委員清池",
                "content": "我可以體會院長的用心，但是現在兩千三百萬人中，大概有兩千萬人覺得無法安居樂業，大家都非常有危機感。像學生出門怕被綁票，孩童的營養午餐費沒下落，有工作的人怕失業，沒工作的人找不到工作，整體環境實在無法讓人安居樂業！為什麼會這樣？為什麼無法安居樂業，甚至對民進黨政府感到失望，覺得你們已經墮落了？像高捷案，像二次金改支持財團，讓財團成為王國以掌控臺灣經濟，這些都是錯誤的政策。再如ETC弊案，現在能幫助院長的，只有將ETC收回由政府經營，不能再交給其他民間公司經營。因為不管民間業者怎麼做就是錯的，況且當中弊案叢生，連吳乃仁都說有個王姓顧問透露電話錄音拿了十二億。"
            },
            {
                "speaker": "吳委員清池",
                "content": "  另外，陽明山中山樓是一棟非常具有歷史價值的建築物，現在政府卻打算委外經營？一百元新台幣的背面就是中山樓，可見中山樓所具有的歷史與文化，中山樓曾經培養出多少人才，多少政治領袖？現在委外經營，等於賣了臺灣文化，也賣了臺灣資產，這些都是不能做的。既然不能做，就不要做；如果要硬做，就是會產生弊端。現在竟然連總統府中的高官都爆出招待案、性招待案，還以沒注意、不認識來辯解，不可能不認識！總統府的高官怎麼可能不了解對方的身分、背景就貿然赴宴？"
            },
            {
                "speaker": "吳委員清池",
                "content": "  以上這些事情本席特別提出來提醒院長，也許院長是明日之星，不過這些事如果不解決，這顆星恐怕無法像院長的頭一樣亮。院長難道不覺得自己的頭頂越來越暗淡嗎？請院長妥善處理，畢竟這些弊案對你們來說有著莫大的殺傷力。謝謝！"
            }
        ]
    ]
]