[
    [
        {
            "type": "interp",
            "people": [
                "許委員舒博",
                "主席",
                "蘇院長貞昌",
                "胡主任委員勝正"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請許委員舒博質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "許委員舒博",
                "content": "（10時30分）主席、行政院蘇院長、各部會首長、各位同仁。上次本席聽到院長說要在半年內拚好治安，如果治安沒有改善，院長就要下台，對於院長這樣的勇氣，本席非常敬佩，不過，拚治安的指數我們無法查證，院長說要以人民的感受作標準，什麼能代表所有人民的感受？是民調結果還是其他的東西？院長能不能明確告訴本席？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（10時30分）主席、各位委員。謝謝許委員的指教。其實，正如我當初所想的一樣，談到這一點，就會陷入口水戰，所以我根本不去談，我盡力拚治安，如果有好的方法，請許委員指教。"
            },
            {
                "speaker": "許委員舒博",
                "content": "院長的意思就是沒有任何指標。"
            },
            {
                "speaker": "許委員舒博",
                "content": "  今天我要就教於院長的是經濟議題，院長，台灣對大陸的依存度在2000年時到底是多少？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們對大陸依存度確實過高，現在出口部分已經是71%。"
            },
            {
                "speaker": "許委員舒博",
                "content": "2000年時是多少？到了2006年時又是多少？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我現在沒有資料。"
            },
            {
                "speaker": "許委員舒博",
                "content": "我告訴你好了，2000年時大概將近18%，現在已經是37%，也就是說，台灣對外貿易中，有37%是依靠大陸這個市場。這幾年來，新政府強調積極而有效的管理，管理的結果卻是依存度從18%提升到37%，到底是怎麼管理的？我搞不清楚。政府訂定限制條款，不但要雙重課稅，甚至還要派人到中國大陸去對台商查稅，這些都是新政府的政策，有這麼多的管理，結果依存度卻是提升一倍，現在我們每年從中國大陸賺回來的錢有多少，院長，你知道嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "現在大概四、五百億。"
            },
            {
                "speaker": "許委員舒博",
                "content": "不只，經建會主委，既然你要上台說話，你告訴他包括香港、澳門部分總共是多少。"
            },
            {
                "speaker": "胡主任委員勝正",
                "content": "440億左右。"
            },
            {
                "speaker": "許委員舒博",
                "content": "不只，根據國貿局給我的統計資料，是570億美金，這麼大的數目，對台灣來說，是一個危險信號，但是我們只知道危險，卻沒有好的經濟政策可以讓廠商根留台灣，只會喊喊口號而已。我們過去是四小龍之首，後來卻從龍頭變成龍尾，現在已經快要連當龍尾的資格都沒有。以前我們常講我們的國民所得超過南韓，現在南韓在一年內國民所得增加了數千元美金，而我們呢？政府還好意思說我們去年贏南韓15元美金。院長，經濟的問題不是用政治來解決，我們加入東協有沒有問題？有問題；和日本、韓國聯合形成自由貿易港區有沒有問題？有問題；和北美結合起來，成為自由貿易港區，有沒有問題？還是有問題！現在台灣何去何從？台灣對所有的鄰國、北美、歐洲、南美，甚至於全世界的交流，恐怕都有問題，我們怎麼辦？島國經濟就靠貿易，現在變成這樣，我們怎麼辦？經濟問題就是經濟問題，不是用政治手段就可以解決，經建會是處理經濟問題的專業機構，卻常常用政治手段來解決經濟問題。我們應該告訴自己台灣有多少力量，然而新政府上來以後卻說要拚治安，而阿扁總統說要拚外交，結果是和只有1萬人口的諾魯共和國建交，這個國家一會兒跑去接近中共，一會兒跑來接近我國，我們拚外交拚了半天，拚來一個只有1萬人口的諾魯共和國，現在中共又要用150億來拉攏這些小國，我們怎麼辦？院長，你相不相信在你任內還會有國家要和我國斷交？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "許委員，外交要努力，經濟要努力，治安要努力，三者都是不可偏廢。"
            },
            {
                "speaker": "許委員舒博",
                "content": "我問你問題，你要回答我。在你任內會不會有國家和我們斷交？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們會盡力維持邦交和拓展邦交。"
            },
            {
                "speaker": "許委員舒博",
                "content": "你說要盡力拚外交，又要盡力拚治安和經濟，但是盡力要有方法，各位在座財經官員，你們的方法是什麼？到目前為止，你們有什麼方法讓所有台灣人願意留在台灣，跟你們一起打拚？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們在拚經濟上也是提出各種方法，在對大院的報告中，我說過要讓經濟持續成長，今年的經濟成長率不能低於4.5%。"
            },
            {
                "speaker": "許委員舒博",
                "content": "院長，那我們來賭好了，既然你沒有指標，我們就以經濟成長來作為指標，你的目標是今年經濟成長率達到多少？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "4.5%。"
            },
            {
                "speaker": "許委員舒博",
                "content": "失業率要降到多少？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "4%以下。"
            },
            {
                "speaker": "許委員舒博",
                "content": "好，我們一起來檢視這兩項標準。我不希望再看到國內有一碗麵6個人吃的故事，你看到的是數據，我們看到的是實際，這個國家怎麼會這樣子？總統去看一個癌症病人，病人家裡竟然窮到6個人合吃一碗麵，這是為什麼？政府拚經濟，從2000年拚到2006年，自殺人口從一年2000人變成一年3000人，現在邁向4000人，921大地震造成2000多人死亡，現在沒有任何地震，台灣卻有4000人要跳樓，這是拚經濟的結果？我今天發言沒有黨派色彩，而是因為在經濟委員會長達11年的時間裡看到台灣經濟變成這樣，才會說出這些話。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "許委員，你在經濟委員會應該也有看到台灣經濟成長的一面，還有社會有問題的一面。"
            },
            {
                "speaker": "許委員舒博",
                "content": "院長，你不了解實際狀況。政府開發出來的工業區土地還有多少閒置，你知道嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "因為產業轉型等因素，有些地方的工業區土地沒有利用到，但是比例不高，大概只有3%左右。"
            },
            {
                "speaker": "許委員舒博",
                "content": "總共幾千公頃？有一兩千公頃。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "沒有那麼多。"
            },
            {
                "speaker": "許委員舒博",
                "content": "你要把六輕那一塊加上外海部分算進去，那一塊就　將近800公頃。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這個數字是可以詳細計算的。"
            },
            {
                "speaker": "許委員舒博",
                "content": "對。為什麼這些土地閒置，政府卻束手無策？民間就算採買了這些土地，也不會想要再去投資，這些都是問題所在。你知道這些土地可以創造一兆以上的營業額嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不錯。"
            },
            {
                "speaker": "許委員舒博",
                "content": "最近經濟部說○○六六八八方案增加了400多公頃的投資及700多個廠商，我問經濟部這樣可以增加多少就業人口，他們說是4萬，雖然這個結果很好，但是後來還有很多問題有待解決，今年可能會有缺水危機，報紙也預測會缺電，如果既缺水又限電，誰敢來投資？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我是從地方來的，我很清楚地方的情形，因為產業轉型的緣故，工業區的確有一些調整的問題，但是，在中央提出○○六六八八專案之後，帶動相當多的投資，我親自開闢的兩個高科技園區非常搶手，土地都不夠……"
            },
            {
                "speaker": "許委員舒博",
                "content": "院長，○○六六八八是本席在經濟委員會中提案的。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "如果許委員有努力過，現在應該一起來努力。"
            },
            {
                "speaker": "許委員舒博",
                "content": "現在傳統產業走不出去，如果留在這裡，技術沒有辦法提升，再加上財政困難，在這種狀況之下，政府是否可以將閒置的工業區土地拿出來重新利用？我的重新利用方案是，○○六六八八中間再加3個0，即讓這些活不下去的傳統產業，能夠增加其競爭力，降低成本也可以增加競爭力，但是，我們的官員聽不懂我的理論。政府的想法是好像補助利息，政府就有損失；政府不收租金，政府就有損失。但是，你有沒有想到，如果你讓他投資下去，政府就有營業稅、貨物稅、所得稅的收入，而且民眾能就業，即可增加社會安定的力量。政府有沒有思考過這方面？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "有。對於許委員特別關心傳統產業這一點，我非常肯定。只要有方法，一起來……"
            },
            {
                "speaker": "許委員舒博",
                "content": "我有方法，你們也不聽。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "上個月我們就針對傳統產業、艱困產業的紓困提出一個方案，其中有好幾點作法，我們會後再把詳細資料送給委員參考。"
            },
            {
                "speaker": "許委員舒博",
                "content": "院長，我不是在和你「答嘴鼓」，這11年來，看到台灣經濟的發展，身為經濟委員會的召委，我都覺得汗顏。對於未能把經濟搞好，我自己都覺得慚愧，雖然我不是官員，但是，我的建言無法發揮力量，讓全民享受，我自己真的都感到很慚愧。我當了11屆的經濟委員會召委……"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "許委員若有任何好的意見，我都很尊重。"
            },
            {
                "speaker": "許委員舒博",
                "content": "沒有用啦！我講了半天，你們都沒有在聽。光是固守本位！什麼叫做積極管理？講白一點，你今天要要求別人之前，應該要先要求自己。方向搞錯了，你一天到晚要管理別人，是否應該要先想想你自己是如何管理這個國家。你有什麼好的方案吸引別人進來？我們吸引的不是台商回來，吸引的是世界所有外資能夠進來台灣投資，而不是只買股票。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這個方向很正確。"
            },
            {
                "speaker": "許委員舒博",
                "content": "方法在哪裡？政府只會說積極管理，每天只會談台商的問題，管理如何如何，對台灣的經濟問題一樣沒有任何助益。有效的方法是，創造一個讓世界各國願意來投資的環境，此環境的基本要件是土地、資金、人才、技術，我們有什麼條件？為什麼韓國、日本、新加坡可以？原本研發中心要來台灣設廠，為何又變卦，改到新加坡去設廠？你們有沒有思考過？不要一天到晚只會要人家不要這樣、不要那樣。誰沒有台灣心？大家都有台灣心，但是，光有台灣心不能救台灣，還要有方法、責任，結果，經濟部和經建會拿出來什麼？部長和主委換了10餘位，我都質詢過，我想知道有哪一位真正想留下什麼！所以，我對黃部長說，你當部長是很好，但你能留下什麼讓人家想到你部長任內的出色表現？孫運璿走了，我們可以看到其高瞻遠矚，後繼者有幾人還能讓我們再看到像他一樣的表現？沒有。院長，最後我要告訴你，不管你要拼治安、拼外交，經濟不行，台灣什麼都不行；經濟不好，治安一定差。經濟情況差，三餐不繼，有些人只好去偷去搶；經濟不好，憑什麼去拼外交？我們只能用金錢外交和人家拼而已。結果，我們沒錢，就被人家用錢壓死。院長，我苦口婆心再次呼籲，你也認為方才本席所提的方向正確，真正要開全國經濟會議時，請你們把方向重新扭轉過來，積極管理不是去管理別人，而是管自己。自己有什麼積極管理能力來吸引別人進來，如果做不到這一點，只會口水之爭，毫無意義。未來的總統，你也有機會，但是在你院長任內，能夠給人民留下什麼比較重要。以上是本席的忠告。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "感謝委員，我在大院報告的第一項就是拼經濟，這幾年像中部科學園區等大投資也陸續在做，不過，方才委員的鼓勵，我們會繼續努力。謝謝！"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "黃委員宗源",
                "主席",
                "蘇院長貞昌",
                "黃部長營杉"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請黃委員宗源質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "（10時45分）主席、行政院蘇院長、各部會首長、各位同仁。本席手上這篇有關鐵路怪客李雙全太太遺體中化驗出罕見毒物的報載，不知蘇院長看過沒？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（10時46分）主席、各位委員。我還沒看過。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "當初在事證還沒有查清楚之前，很多媒體透過很多報導方式，致使很多努力調查的檢調單位和人員受到冤枉、辱罵和恥笑。當然，也不能因為這篇報導就判定李雙全有無涉案，但既然報紙已經有這樣的報導，在此特別要求院長，務必要審慎、加強監督檢調單位，調查真相，讓全民瞭解。為什麼我們旅客的安全會遭到這些少數人的破壞？請院長一定要審慎去處理。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "感謝委員指教，任何一個刑案，我們一定是採慎重、科學辦案的態度來破案，才對得起死者、揪出歹徒，也才能維持治安，讓大家搭乘交通工具時得以安心。關於這個案件，檢警調三方都已經很認真在偵辦，因為還在偵查中，所以，我們尊重辦案人員，在此多予以鼓勵。基於偵查秘密，我們不多加探詢。黃委員方才的指教非常正確，我也會轉達你的意思。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "現在大家都說台灣的經濟非常糟糕，但我個人並不這麼認為。我一向認為，大家同在這塊土地上，應該要對這塊土地說好話，但也要說出事實。阿扁總統一再強調要積極管理，從過去的積極開放改為積極管理，但我認為，是否應該把口號改為積極瞭解？例如，最近投審會業已核准2、3家廠商到中國投資。請問院長，你們是否應該積極去瞭解這些廠商到中國投資的最大原因為何？到底是因為他們要進去中國的市場，還是因為中國的租稅優惠？還是因為台灣整體投資環境使其不得不到中國投資？如果是因為我們自己環境的問題，政府是否應該要去瞭解？以中科為例，有很多廠商想到中科設廠，但必須要有關係，經過抽籤才抽得到，這代表土地是一個很大的問題，還有，勞力也是一大問題。如果是因為這兩大原因，政府是不是有這個義務和責任協助廠商解決，使其願意留在台灣這塊土地繼續投資？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "感謝黃委員，委員方才的論點非常正確。原本每一個國民，無論是農工商，政府都應該是要站在協助的立場去做事。而每個投資者，無論他是到哪個國家，包括到中國投資在內，都是要發展、賺錢。以上種種，政府都應該要去瞭解。同時，也要設法強化國內的投資環境，讓廠商縱使走出台灣，也要設法讓它的根留在台灣，這樣的方向才是正確的。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "但是院長知道嗎？到中國投資的廠商都認為傳統產業若不去中國將無法生存，這些廠商到中國投資最大的原因就是因為台灣土地非常貴，每坪土地要價都將近4、5萬，中國卻只要4百元到1千元，土地是產業最大的固定支出成本，為了成本，這些廠商不得不到中國投資，這是最大的原因。第二個重要原因就是在台灣請不到人手，政府一定要重視這個重要的原因，一間工廠的生產線不能因為人員不足經常停頓，這是一定要解決的，本席相信，這二大原因解決之後，大部分廠商一定願意繼續留在台灣，可是這二個問題卻一直無法解決。過去提出○○六六八八，部長應該知道政策非常成功，而成功的原因就在承租期間所繳納的租金，將來可抵購置土地之價款，是不是？"
            },
            {
                "speaker": "黃部長營杉",
                "content": "是。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "這等於是一塊不用錢的土地，因此實施績效非常好，本席想給院長一個建議，既然如此，政府就應免費提供土地，將台灣投資環境當做一個產品，就像可口可樂一樣，全世界只要提到可口可樂，都認為是好的，一旦全世界認為台灣是個好的投資環境，所有投資者就會來到台灣投資，但是一定還要有投資優惠條件—免費提供土地讓大家在台灣投資，難道這樣做不到嗎？當初的○○六六八八不就是相同道理嗎？那時都有辦法做到，只不過要晚一點才將土地過戶而已。"
            },
            {
                "speaker": "黃部長營杉",
                "content": "委員這個理念非常正確，根據○○六六八八過去幾年實施結果，我計算過，每增加一間工廠就增加4億投資額及70個人員，現在還有一些土地尚未出租，目前我們也正清算哪些地區的土地是比較租不出去的，分析原因之後還會再提出配套措施，等到有一整套辦法，再送到大院，屆時拜託黃委員支持。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "土地租不出去的原因一定是比較偏僻，因為偏僻的地方比較不容易請到人，本席認為，包括勞工政策也要一併規劃、討論。所以，偏僻地區土地可採「五免五減半」—前五年免租金，後五年租金減半，直到第十一年才開始收取租金，而且還是很便宜的租金，這也等於鼓勵廠商在台灣投資，問題是這種地方請不到人，這就牽涉到外勞政策及本國的勞工政策了。本席一直想提案廢除最低基本工資，當初本席曾提案希望基本工資只適用本地勞工，但由於當時勞委會主委堅持必須遵守世界勞工人權組織的相關規定，所以提案不通過，其實世界勞工人權組織並未讓中華民國政府加入，我們根本不必尊重，但是立法院這一關也無法通過。事實上，現在台灣勞工也沒有人在適用最低基本工資15840元，既然如此，我們就廢除所謂的最低基本工資，這樣外勞也不適用最低基本工資了，我們就從勞工人力等各方面重新檢討整個政策。本席認為，現在最大的問題在於找不到人才，至於這個問題，本席建議可以替代役解決，也就是盡量不要讓研究所畢業的博士去當兵，全部讓他們服替代役，然後分發到從事生產業的工廠幫助廠商，這樣也可呼應國軍精實案不需要那麼多兵力，當然這還要顧及專業條件，可由各產業提出申請，這個問題等一下再請院長回答。究竟要如何處理本地勞工政策或外勞問題？許多工廠因為請不到外勞非常痛苦，大家都認為只要工廠請5名外勞，台灣就多5個失業人口，但這是在不同時代背景所說的話。其實，多給5個外勞名額，台灣就可能多50個就業機會，因為工廠不必再外移到中國，工廠經常因為在台灣請不到人而外移到中國，所以這間工廠原本僱用的本地勞工就全部失業了。是否應該從這個方向考慮？請院長回答。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "感謝黃委員對這方面的深入研究，過去粗淺想法都以為引進5個外勞，本地人就少了5個工作機會，其實狀況剛好不是如此，外勞進來之後，廠商不外移，本地人就因此增加50個工作機會，當然這只是一個比喻，但這就是告訴我們，兩者並不是不能並存，反而規模可能因此越來越大。第二，現在的問題不是因為投資者認為外勞工資太高不願意進用，昨天我才接見了業者，投資者願意以高於基本工資的價格進用外勞，甚至每個月3萬元都願意，但人力還是不夠。這涉及到另外一個外勞政策，也是剛才委員提到的第一點，我們一直緊縮外勞政策，因為擔心會侵害到本地人工作機會，或許我們可以讓產業公開招募且優先提供工作機會給本地人，經過一定時間，如果沒有人來，就馬上開放給外勞。再來就是土地問題，我們已請經濟部計算全台灣工業區土地，找出長期未使用的原因何在，是否提供更優惠的辦法，再參考○○六六八八成功因素，以此為基礎進一步進行。我也交代經濟部檢討工業區管理辦法，大家仍停留在工業區都是製造業的想法，其實現在許多產業已經更發展，情況已經不同了，所以，有關工業區的使用限制就應該鬆綁，使其不論建設、興建廠房或廠辦、投資項目都能再重新考慮，這些現在都正在進行。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "這些都已經在進行了，我們必須說，經濟部在這方面做得很好，這是不可否認的，但最重要是沒有人力的問題，院長剛才並未針對這部分回答，勞委會在這方面咬得很死，規定一定要請85個台灣人之後才能請15個外勞，一旦業者能夠找到85個台灣勞工，也不必再請15個外勞了，勞委會一定要解決這個問題。本席一再建議，是否可以採更彈性的方式，例如設置審查小組，或許工廠營業項目並不符合所謂的3K行業，但工作環境、條件一樣時，就可交由審查小組進行審核，比如當工廠有20個工作機會請不到台灣人願意做，以致工廠生產線無法穩定時，是否可以放寬這20個外勞名額？不要將法律定得這麼死，這才是重點，應該以政策或行政命令解決問題。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這就是我剛才回答委員的第二點有關勞工政策及外勞政策的部分，依照這個方向，我們會以彈性方式研究看看怎樣才最好。"
            },
            {
                "speaker": "黃部長營杉",
                "content": "委員剛才提到的程序很好，但比較大的問題是剛才院長說明的勞工政策，也就是數額多少的問題，現在是僧多粥少的情況，到最後變成只有書面審查，又因為量不夠，大家都搶不到。一旦數量足夠，我們再開放並考慮如何審查，這是下一步了。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "下一步才要審查，就太晚了！現在廠商只有一個問題，就是請不到工人，這個問題不解決，工廠只好外移、外移、外移！受傷害的就是台灣、台灣、台灣！這個問題非常急迫，沒辦法讓你留到下半年度或明年度再來討論，一定要儘快解決。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "  至於外勞的薪水是否真的便宜，院長你也了解，加上就業安定基金之後，也要個二、三萬元；但為什麼要找外勞，因為他們比較穩定，在工廠裡面也比較好管理，他們願意上中班、大夜班，台灣人就不願意，所以有他們存在的必要性。既然如此，我們也不必當個有錢人，對於外勞的薪資結構，可以重新檢討，即使一個月薪水8000元，還是有多外勞爭相來台，為什麼一定要給他們15840元？本席一再提起，外勞的薪資本來就要和國內勞工脫勾，調降外勞的薪水，可以減輕廠商的投資成本，而廠商也可以給本國勞工多一點薪水、多一點福利。這些都是廠商可以做的事項，可是我們卻把規定訂死，一定要有這樣的薪水，才提供外勞給你，事實上，這些錢很多是被仲介取走，未必都是外勞拿走。本席看到蘇院長擔任台北縣長時，十分有魄力，此事一定要由一位有決心的院長才能執行。請問蘇院長可否重新檢討外勞政策？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝黃委員的肯定與指教，就外勞政策而言，過去之所以會有這樣的考慮，第一是因為我們的業主找不到員工；第二是因為我們是以人權立國的國家，我們不希望背負對外勞有歧視待遇這樣的罪名，何況我們並不是因為錢的因素，才找外籍勞工。第三個原因是，現在外勞薪資比我們低的國家有新加坡……"
            },
            {
                "speaker": "黃委員宗源",
                "content": "日本、香港、馬來西亞都比我們低。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "他們有不同的差別，我們是把吃的費用都包括在內，所以15840扣掉這些費用，其實也差不多了。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "院長可能不了解，過去陳主委也說過，15840的工資可以將食宿費用扣除，請問有哪一家工廠敢這麼扣？一樣要提供他們食宿，每個月一天吃100元，一個月3000元，加上宿舍費用1000元，總計4000元，可是沒有一個雇主敢這麼扣，所以這部分，只能用法令來規定。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "現在有扣啊！"
            },
            {
                "speaker": "黃委員宗源",
                "content": "沒有啦！只有高捷那樣的公司才敢這麼扣，一般生產工廠有誰敢這麼做？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這次雲林的浴巾工廠，就是有一組工人有扣款，另一組沒有扣款，後來才吵了起來。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "他們原本都沒有扣款，後來扣了，才出問題。因為台灣的業主都很善良，很有愛心，沒有去扣他們的食宿費用，但若我們把它寫成規定，大家就可以依規定辦理，這是一個最基本的反應。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "  當然台灣的經濟和台灣的治安有其一定的關係，不止如此，經濟和環評也有關聯，在在都需要解決。工業區裡面有很多人打電話恐嚇工廠，後來才發現，都是一些不良少年來恐嚇，這些都是事實，他們的問題究竟出在哪裡？因為吸毒。所以政府一定要儘快解決。對於販毒者，本席認為應該給予槍斃，因為販毒是在殘害我們的國家，理應槍斃，所以本席反對廢除死刑。至於吸毒者，很多吸毒犯被抓，交保出來之後，繼續去偷、去搶，因為毒癮發作時，他一定想辦法取得毒品，即使面對自己的父母，照樣打，就是為了要錢。本席曾問過前內政部長蘇嘉全，他說吸毒者的再犯率超過50%。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "  在精實案之後，北中南都有很多廢棄的營區，我們可以將這些吸毒者集中管理，透過宣導，告訴他們毒癮發作時，可以到哪個營區報到，我們可以供應他毒品，再逐日減量，幫助他們戒毒。當他正難過時，他不用去偷、去搶，可以到我們這裡報到，經過一定時間後，再放他出去。院長，是否可以採取這樣的方式？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝黃委員的指教，你確實很用心，這真的是一個很有效的建議。今天台灣的治安會亂、會有問題，與犯案者吸毒有關。吸毒者已經是一種病態，發作起來，連自己的父母都不認，照打照殺。自從我宣示要改善治安後，對吸毒犯者收押、假釋的條件都大幅度提高標準。此其一。第二，就像黃委員剛剛說的，當他的毒癮發作時，我們可以提供他替代性的藥品來滿足他的毒癮，並幫助他逐漸減量，這是我們目前正要採取的方法之一，也是國外試辦的方法之一。詳細的做法，我請法務部和衛生署來向委員報告。黃委員可以看到，最近破案的案件中，有很多是大宗毒品走私案，裡面也有K他命、安非他命的原料，破案之後，可以防止它日後所帶來的強大危害。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  今天，我們抓的都不是小賊，而是從上游源頭截下來，使其無法生產，不僅斷了它的市場，下游的銷贓管道也都斷了，相信這樣對台灣的治安會有好處。我是很有誠意和決心要改善台灣的治安，感謝黃委員提出這麼好的建議，我們會朝此方向努力。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "毒品為何會這麼貴？因為我們抓得嚴，使得它的風險變高，毒品價格也跟著貴，所以吸毒者的犯罪行為就一直來。如果北中南都設有戒毒中心，我們可以告訴他到這裡來，我們提供藥品幫助他戒毒，因為這裡可以暫時解他的毒癮。當吸毒犯都到這裡時，市場上的毒品價格就會下降。本席認為，這個問題一定要解決，因為很多家庭因為它而破碎，不但如此，還有小孩因為吸食強力膠，產生幻覺，鎮日與人爭吵不休，問題非常嚴重，這是最大的社會問題，政府必須儘早加以解決，院長既然有這種想法，就應該儘速規劃，朝此方向進行，將這方面的治安工作做好，好嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "好。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "此外，本席還有另一項建議。現在外界稱呼立委，常叫我們是「立委仔」，其原因就在於許多同仁每日在國會殿堂上吵鬧、互罵，只要有人謾罵對方的黨主席，立刻成為鎂光燈的焦點，不管對不對，不管罵的是阿扁、李前總統、馬英九或連戰，只要罵人就有鏡頭，這是相當不好的社會現象，這導致有的同仁為爭取到曝光機會，不惜加入這場混戰。本席建議院長，由新聞局編列相關預算錄製播出委員總質詢的全程內容。現在每位委員總質詢時間總共是30分鐘，一天有12位委員質詢，你們可以24小時全天播放這些委員在立法院專業問政的實況，讓民眾瞭解委員實際專業及其建言所在，不這樣做，一般民眾無法瞭解委員所做的事，導致為爭取聚焦機會，只好謾罵、拍桌，爭取上鏡頭的機會，不管對錯，先說先贏，但這樣往往損人名譽，事後的道歉已於事無補，把院長及部長們全不當人來質詢、來罵，這是非常不好的，也因為這樣，才造成社會無法和諧，政黨對立愈發嚴重，雖說媒體對這件事需要負責，行政院也同樣要負責，因為你們未將那些專心問政的立委的質詢實況讓全民瞭解。請問你們可以朝此方向進行嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "感謝黃委員如此有良心、有見地的質詢內容，本人完全同意。本人也當過立委，老實說，近幾年台灣社會的變遷令人越來越失望，許多有識之士皆為這種現象而感到憂心忡忡，那些人罵起人來，完全不留餘地，口氣越來越重，說話越來越鹹，用語越來越不文雅。本人的母親身為老師，從小只要有人罵髒話，一定挨打加罰跪，本人至今仍口不出髒話。可是環視現今現狀：拍桌踹椅，罵人比罵兒子還兇！這種社會現況真叫人擔憂。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  另外，黃委員提到國會質詢轉播一事，希望能讓全國民眾坐在家中就知道各階層的民代在國會殿堂之上所說的質詢，等同主人在監工一般，看看這些民代質詢的實況，讓好的立委或議員認真問政、說話有內涵、有見地的那一面為全國民眾所見，如此才能讓優者更優，其實不只台灣這樣做，我們現在透過電視也可以看到美國、日本國會的質詢內容，這是一個國際化的時代，只要電視傳訊系統架設好，這些鏡頭都可以進入眼簾。其實台灣可以做這件事，現今就有這樣的頻道。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "問題是沒人知道。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "好像是國衛電視台。如果貴院同意，我們有一個公益時段，不需要購買時段就可以播出。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "請你們儘速規劃，像行政院可以規劃在公視裡播出，不過播出時間不要是半夜，那沒人會起來觀賞，你們可以從早上8時至隔天早上8時，24小時播出這12位委員總質詢內容，總共可以播4次，如此一來，20天內就可以播完，讓全民瞭解委員做的事，讓選民可以進行比較。請儘速規劃執行。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "國會與行政院的內容，其實全國民眾都可以看到。感謝委員。"
            },
            {
                "speaker": "黃委員宗源",
                "content": "有關鐵路怪客案的調查，請院長記住，一定要審慎為之。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員正峰",
                "主席",
                "蘇院長貞昌",
                "黃部長營杉",
                "蘇主任委員嘉全"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員正峰質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "林委員正峰",
                "content": "（11時16分）主席、行政院蘇院長、各部會首長、各位同仁。中央統籌分配款在分配額度部分，台北市是台北縣的8倍，台北縣是桃園縣的6.8倍；在警力分配部分，台北市是桃園縣的1.8倍，統籌款少、治安較差，桃園沒有捷運可搭，這些我們都認了，因為我們是鄉下，而生活環境較差、社會福利差一點還無所謂，我們可以自立更生，但最近為了水的問題，你被罵得很慘。請問你覺得水價不相同這件事公不公平？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（11時17分）主席、各位委員。照理說，國民受教權、用水的權利應該都一樣。"
            },
            {
                "speaker": "林委員正峰",
                "content": "你當台北縣長時，與馬英九市長爭用翡翠水庫的水爭得很厲害，那時你沒爭取到。為何你們台北縣的人不願意喝石門水庫的水？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不是不喜歡，是喜歡。"
            },
            {
                "speaker": "林委員正峰",
                "content": "你不敢答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "沒有。"
            },
            {
                "speaker": "林委員正峰",
                "content": "因為石門水庫的水質較差。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "水質確實有差別，但還可以飲用。這些我們要感謝。"
            },
            {
                "speaker": "林委員正峰",
                "content": "你當縣長時很關心用水問題，你現在當院長了，就應該關心全國百姓用水品質。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "對。"
            },
            {
                "speaker": "林委員正峰",
                "content": "你有用心去做嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "應該這樣去做，事實上，就全國水庫及用水問題，本人已經很認真在處理當中。"
            },
            {
                "speaker": "林委員正峰",
                "content": "你現在是院長，全國百姓都是阿扁總統的子民，你們都要關心，不要只關心都市，不關心鄉下，縱使都市多富豪，鄉下多窮者，政府仍應一視同仁。全國用水及水質應有統一的標準，水價也應如此。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "應該這麼做。"
            },
            {
                "speaker": "林委員正峰",
                "content": "你有能力讓台灣省與台北市的水價統一嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "現在台北市與台北縣的水價就有差別，一時之間實無法如願。"
            },
            {
                "speaker": "林委員正峰",
                "content": "台灣省呢？兩者的水價差距有多少？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們應該努力。"
            },
            {
                "speaker": "林委員正峰",
                "content": "全國水價應統一。"
            },
            {
                "speaker": "黃部長營杉",
                "content": "原本應全國一致，依法水價應送中央核定，現今水價未統一，院長花了許多時間與我們討論這項議題，研議在未來將台北市的水與桃園縣石門水庫的水加以互通，互相支援。"
            },
            {
                "speaker": "林委員正峰",
                "content": "這是很好的規劃。翡翠水庫的水源在哪裡？在台北市嗎？不是吧。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "在台北縣。"
            },
            {
                "speaker": "林委員正峰",
                "content": "在台北縣與宜蘭縣。"
            },
            {
                "speaker": "黃部長營杉",
                "content": "翡翠水庫是北勢溪……"
            },
            {
                "speaker": "林委員正峰",
                "content": "所以翡翠水庫的水應該是台北縣、市共有的，對不對？你們是中華民國的經濟部，不是台灣省的經濟部，對於台北市的水，應該去管一管，不要讓台北市的水這麼便宜，台灣省的水卻這麼貴。你們不敢讓台北市的水費上漲，乾脆就將全國的水費都降價。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "水資源是國家天然資源，應該大家共享、共用，這個道理是對的，關於這個部分，我在上週三行政院會的專案報告後，已經特別交代。"
            },
            {
                "speaker": "林委員正峰",
                "content": "你要努力，水價要平等，水質也要統一。其實經濟部應該負責，請問電費有沒有鄉下比較貴，都市比較便宜？"
            },
            {
                "speaker": "黃部長營杉",
                "content": "沒有。"
            },
            {
                "speaker": "林委員正峰",
                "content": "石油公司賣油，山頂的有沒有比山下的貴？"
            },
            {
                "speaker": "黃部長營杉",
                "content": "沒有。"
            },
            {
                "speaker": "林委員正峰",
                "content": "所以國營事業要處理好這些問題，讓百姓在公平原則之下享用自然資源。"
            },
            {
                "speaker": "黃部長營杉",
                "content": "委員說得很對，但這些都是過去的傳統，我們現在已經用心要解決這件事，就是按照委員的概念去努力。"
            },
            {
                "speaker": "林委員正峰",
                "content": "請問部長，石門水庫板新水場的水質為什麼不好？"
            },
            {
                "speaker": "黃部長營杉",
                "content": "石門水庫水質的硬度較高，而翡翠水庫的水質較好，這與上游的水土保持及當地地質都有關係。"
            },
            {
                "speaker": "林委員正峰",
                "content": "水土保持是原因之一，但石門水庫的水由第一後池流到板新水場這一段大漢溪河域，有沒有受到污染的可能？工業污染、家庭廢水等問題有沒有排除？你們都沒有去做。台北縣蘇縣長也不愛喝石門水庫的水，只是不敢說出來而已。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不是不愛喝，整體而言，這兩個水庫的水質當然有差，但是我們有水喝就要感謝了。關於石門水庫的水，沿途是有家庭用水污染、農業用水污染、工業用水污染等。"
            },
            {
                "speaker": "林委員正峰",
                "content": "這些廢水問題要排除，不要說什麼中科院的核能污染，也不要說什麼桃園垃圾污染的問題，工業廢水污染的問題要排除，要建好下水道。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這不是下水道的問題，而是截流。"
            },
            {
                "speaker": "林委員正峰",
                "content": "你有什麼截流的辦法？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這很不簡單，截流後要進行污水處理。"
            },
            {
                "speaker": "林委員正峰",
                "content": "台北縣市及桃園縣市因為工商發展非常迅速，人口成長也非常迅速，所以水資源開發的問題刻不容緩，才不會有缺水問題，對不對？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "沒錯。"
            },
            {
                "speaker": "林委員正峰",
                "content": "請問院長與部長，有什麼開發水源的計畫？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "以委員的選區桃園來說，我剛才也說明過，就水資源而言，石門水庫的水要供應台北縣三分之一的地區，如果能將板新二期水管做好……"
            },
            {
                "speaker": "林委員正峰",
                "content": "這是改變供水設施，本席問的是有沒有新的開發水源措施？你們現在只是採取休耕，暫停農業用水，以供應民生用水，政府必須花錢補助休耕，這些費用要多少？有沒有開發新水源的計畫？"
            },
            {
                "speaker": "黃部長營杉",
                "content": "現在有兩個增加水源的計畫，一個是設置海淡廠……"
            },
            {
                "speaker": "林委員正峰",
                "content": "這個我知道，但費用補貼有很大的問題，而海水適不適用又是一個問題。另外還有更經濟的辦法，本席有個提案，就是從污染石門水庫的第一後池、第二後池做攔河堰，直到板新水場。現在已經在做第二後池的部分，可由板新水場再做八個後池、八個攔河堰攔水，再將廢水排掉。依照經濟部水利署的規劃，一個攔河堰可以儲存350萬立方的水，加上第一後池的攔河堰，就可以儲存3500萬立方的水，一年如果來三次颱風，就有一億立方的水，等於半個石門水庫。請問對於這樣的平面水庫，你們認為可行嗎？"
            },
            {
                "speaker": "黃部長營杉",
                "content": "謝謝委員寶貴的意見，石門水庫治理條例……"
            },
            {
                "speaker": "林委員正峰",
                "content": "條例是另外一個問題，和這個沒有關係，因為只有第一後池的經費在其中，其他經費都不相干。這些措施做了以後，可以隔離水道、排除污染、改善水質，此外，還可防洪、蓄水、觀光，是非常有價值的開發案，院長及部長認為可行嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "如何加以攔河、蓄洪，都是研究的方式之一，此舉的好處是可以蓄水使用，壞處則是如果沒有水流下去，會影響到中、下游的相關問題，要有專業的考量。"
            },
            {
                "speaker": "林委員正峰",
                "content": "這只是蓄水而已。無論如何，請你們做一個專案的研究報告，如果可行就去做，不可行就不要採納。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們會請水利署專案研究。"
            },
            {
                "speaker": "黃部長營杉",
                "content": "關於第二後池要如何改善，我們現在正在檢討。"
            },
            {
                "speaker": "林委員正峰",
                "content": "第二後池的土地問題還沒有解決，土地要強制取得，不要再猶豫了。"
            },
            {
                "speaker": "黃部長營杉",
                "content": "對於委員所提的寶貴意見，我們會特別加以研究。"
            },
            {
                "speaker": "林委員正峰",
                "content": "現在本席手上所拿的是2月26日的報紙，上面有院長、副縣長及署長的照片，是桃園停水的時候，院長去石門水庫巡視時所拍的，當時院長的臉色很不好看，如果以這個表情，選總統可能會有困難。不過，院長請放心，至少黨內初選沒有問題，因為呂副總統及謝院長去的時候也是一樣的表情，都是面如菜色，非常不高興的表情。如果是久旱停水或是颱風停水，我們沒有話說，但現在沒有旱災，也沒有颱風，桃園卻停水，難怪你們被人罵，希望下次院長去桃園時，能夠笑一笑，不要再有這樣的表情，好不好？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "好。"
            },
            {
                "speaker": "林委員正峰",
                "content": "桃園最痛苦的就是缺水的問題，如果颱風時能不停水，桃園就會很歡迎你，這不是很好嗎？桃園缺水的問題非常嚴重，希望院長重視桃園縣水的問題，加以改善。為什麼陳總統、呂副總統、謝院長及蘇院長去石門水庫都不太高興，臉色不好？因為政府不重視治山防洪、不重視民生問題，連續幾年都發生停水，卻沒有編列預算改善。請問是治山防洪重要，還是治水防災優先？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "都一樣。"
            },
            {
                "speaker": "林委員正峰",
                "content": "有一樣比較重要，你說是哪一樣？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "一個是遠慮，一個是近憂。"
            },
            {
                "speaker": "林委員正峰",
                "content": "你要治本還是治標？治山防洪是治標，上游整治好，就沒有土石流的發生，可以減少水庫淤積、延長水庫壽命、保障民生用水。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這是治本，不是治標。"
            },
            {
                "speaker": "林委員正峰",
                "content": "對，治水防災是基本條件，上游做好，下游就沒有問題。本席認為治山防洪比較重要，院長同意嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "二者皆要，標本兼治。"
            },
            {
                "speaker": "林委員正峰",
                "content": "哪個比較優先？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "如果是淹水的時候，不去搶救，這怎麼行？"
            },
            {
                "speaker": "林委員正峰",
                "content": "上頭做好，下面就不會淹水。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這也不一定。"
            },
            {
                "speaker": "林委員正峰",
                "content": "上游不做，下游就會淹水，要有先後順序。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "標本兼治，兩者皆要。"
            },
            {
                "speaker": "林委員正峰",
                "content": "這沒有錯，但我認為治山防洪比較重要。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這是平時就要做的。"
            },
            {
                "speaker": "林委員正峰",
                "content": "政府編列年800億預算的時候，為什麼沒有治山防洪的經費？8年800億補助縣管河川，是治水預算，沒有整治上游的預算。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "農委會應該有編列。"
            },
            {
                "speaker": "林委員正峰",
                "content": "沒有，後來追加360億才有的。這證明政府不關心、不重視山坡地的整治及民生問題，所以在800億中並沒有編列整治石門水庫的費用。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這樣的結論太過偏差了。應該是說一段一段的都在做，但是限於經費問題……"
            },
            {
                "speaker": "林委員正峰",
                "content": "其中絕對沒有石門水庫的整治經費，也沒有上游的經費。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "現在我們有160億治山防洪的經費。"
            },
            {
                "speaker": "林委員正峰",
                "content": "那是因為當初你們提出案子之後，原住民立委全部反對，所以才追加160億的預算，原本是沒有的。蘇院長你才就任不久，你不知道。政府應該重視民生問題，列為優先，民生問題一定比治水防災更重要。要解決民生問題，不要分政黨。這本來在8年800億中是沒有編列的，所以本席才提出對案，希望政府編列250億特別預算，整治石門水庫、整治上游地區，以改善水的問題。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "好。"
            },
            {
                "speaker": "林委員正峰",
                "content": "現在易淹水地區的治理計畫拿出來了，請問院長，石門水庫的整治計畫做好了嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "條例已經通過了，計畫送審通過後，就要編列預算，送大院審議。"
            },
            {
                "speaker": "林委員正峰",
                "content": "何時送來？"
            },
            {
                "speaker": "黃部長營杉",
                "content": "5月1日一定會送來大院，現在正在作業中。"
            },
            {
                "speaker": "林委員正峰",
                "content": "我再強調一次，民生用水問題的解決優於治水，當初我們王院長體恤桃園地區缺水問題，特別安排協商來討論石門水庫整治預算，才有治水800億的通過，本來是沒有協商的，你知道嗎？可是800億通過後，你們卻不提出石門水庫整治計畫。我向兩位報告，石門水庫整治計畫不送審，我們絕對不會通過治水預算。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "你放心，這件事情本來就要做，不會有政黨之分。"
            },
            {
                "speaker": "林委員正峰",
                "content": "我會等你們提出之後，才讓治水預算通過。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "委員放心，石門水庫整治計畫正在作業中，他們需要時間。"
            },
            {
                "speaker": "林委員正峰",
                "content": "我拜託院長不分政黨解決桃園縣的用水問題。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不要說拜託，這是良心事業，是我們應該做的事。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "楊委員宗哲",
                "主席",
                "蘇主任委員嘉全",
                "蘇院長貞昌"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請楊委員宗哲質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "（11時32分）主席、行政院蘇院長、各部會首長、各位同仁。前幾天有一個原住民尋根之旅的盛大活動，當天活動結束之後引起很多保育團體的關心。有關這個活動的內容，不知道農委會蘇主委得到的訊息有多少？"
            },
            {
                "speaker": "主席",
                "content": "請農委會蘇主任委員答復。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "（11時33分）主席、各位委員。從3月31日到4月2日，台東的原住民在大武山發起尋根之旅活動，有些人就利用這個活動，混雜在其中進行非法狩獵，在那三天中我們總共逮捕了三個違法的人，已經移送法辦。"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "但是原住民對於當天所取締的對象有抗議的聲音，你認為你們對於管制及取締工作掌控得如何？"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "基本上，原住民曾經和原民會協商，如果原住民要在傳統領域狩獵必須報備，然後政府要劃定區域，而當天那個活動不先報備就進行狩獵，因此我們進行取締。他們質疑有漢人混雜其中，我們也要求巡山員和保育警察加強巡邏，如有不法一定要依法嚴辦。"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "在這個活動尚未被媒體揭露之前，就有非常多的狀況，當時本席就一直反映，他們為了個人的安全不敢將某些資訊曝光，這一點恐怕你們要加強與警政署、林務局協調，因為事實上問題非常嚴重，尤其是原住民檢舉的內容包括有警察因有利可圖而參與其中，這一點提供給主委參考。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "我們會再跟內政部協調。"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "這幾年來執政黨標榜綠色執政的品質，在有形方面，我們都知道現在大家通稱執政黨為泛綠、在野黨為泛藍，像空軍一號也被改漆成綠色，所以大家都認為在有形的部分都變成綠色執政了，但是從無形的數字來看，這幾年可說並不是做得很好。當年泛藍執政時，保育經費曾經有4億元，但是從民進黨執政的第二年就減少為2億多元，請問這幾年保育經費為什麼和所謂的綠色執政的政策方向不是很符合？"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "89年精省那一年，我們的預算是編列一年半，所以才會有4億元，從委員提供的圖表來看，民進黨執政後從93到95年，我們都編列了3億2000萬元以上，比過去的平均數2億5000萬元多了一成以上，這在整個行政院預算都減少的情況下，其實是很不簡單的。"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "本席希望未來能更加強生態保育工作。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "好。"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "請問部長知道目前全世界推展生態保育觀光最好的國家是哪一個國家嗎？該國生態旅遊收入佔國家總收入的第一名，你知道是哪一個國家嗎？"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "請委員指示。"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "哥斯大黎加近幾年來強力推展生態觀光，最近生態觀光在台灣也已稍有基礎，有很多國際生態學者來到台灣，他們提供了一個意見，就是他們認為從整個台灣的地形、交通、治安、環境、人文來看，台灣的條件並不輸哥斯大黎加，所以他們一直鼓勵我們往這個方向來努力。所以，我們很希望不要因為類似最近大武山事件的小事件，導致國際人士否定我們台灣這幾年在生態保育方面所作的努力，請農委會配合觀光局多多努力。過去蘇主委在屏東縣長任內將黑鮪魚季的活動辦得非常好，因為當時你身為縣長，所以無可厚非，但是現在你身為農委會主委，你的責任應該不是往那個方面推動，應該為生態界多講些話，多做一些事情，這是很重要的。"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "  我們發現去年由於很多的颱風與水災，造成鄉下的農業，是非常悽慘的一年；所以，我們肯定未來的防洪經費，希望能夠妥善的解決這些問題。請問院長，知道現在一個高麗菜多少錢嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "要看時期。"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "本席是說最近一個高麗菜是多少錢？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "便宜的是一個10元，也有很貴的高麗菜。"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "你知道最近一斤的菜價有多便宜嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "最近一斤的菜價比較降低了。"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "地方報紙登載菜價大崩盤，一個高麗菜跌到5塊錢，包心菜與蘿蔔都是4元，你可能不知道他們種植一斤所需的成本是多少吧！要8元。包括農藥、肥料與人工在內，所以，是血本無歸，已經非常悽慘了；但是，每年都存在同樣的問題，幾乎每年在這個時候，菜價都非常的低迷。"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "  無論是以前的國民黨政府或現在的民進黨政府，為什麼不能夠解決每年都存在的問題，每年實施的政策，都是千篇一律的耕除；因為，對農作物耕除，以我們的祖先來講是失德的事情，所以，本席認為這不是好的政策，你有什麼看法？"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "我們現在的菜價，以高麗菜菜價最差，其他其實在今年度為近年來算是最平穩的；但是，高麗菜的種植收成期比較短，所以，今年的高麗菜是過量生產。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "  我們是對比較便宜與品質差的農作物耕除，因為，那些農作物在市場上無競爭力；所以，我們以1公頃7萬元耕除，讓他們的成本能夠抵銷，讓有競爭力品質差的農作物在市場上銷售，政府是透過95機制來補助休耕。"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "本席知道政府政策的用心，但是，你們就不能夠研究出更好的辦法嗎？因為，根據媒體的報導，現在中共的農業政策，已經有積極的作為，他們現在是全免農村9年國民義務教育的學雜費，希望在2010年付出這方面的經費，是人民幣2189億元，來補助農村受學的子弟，以減免他們的學雜費。"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "  本席認為我們的農業技術、制度與環境都比中共優秀很多，但是，我們農村的經濟，在這幾年一直都每況愈下，由於生產過量，讓好的農產品賣不出去，你對這件事有什麼看法？"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "我們行政院也很支持農業，對農家子女的就學貸款，1年就有將近20億元來補助農村。"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "本席認為這只是救急而已。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "委員說中國大陸的就學貸款……"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "中國大陸是減免學雜費，不是用補助方式。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "我們今年的水果價錢都很高，例如木瓜1斤是40幾元，檸檬1斤是60幾元；因為，去年的颱風，所以，今年的水果價錢都提高，我們好的農作物要外銷，其實是要內銷也不夠。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "  剛剛委員的質詢，認為對品質好的農作物，我們要積極的國際化，農委會會提出新農業政策運動，將國際化與科技化納入農業發展的整個體制中，我相信我們會積極維護與提升農民的收益，尤其是鼓勵青少年從事農業。"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "因為，我們的農業可說是台灣目前整體收入中，佔了很重要的因素，我們長期以來的瓶頸，本席認為大家都看到了，但是，我們卻沒有推行好的政策；所以，本席希望你們能夠更積極的解決一些問題。"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "  去年由於颱風很多，尤其是焚風造成中南部嚴重的傷害，影響到今年很多的收入，例如葡萄等很多的水果都受到損害，今年勢必會減產，促使收入較差；所以，本席希望農糧署在今年加強措施能夠輔導農民，以減少這方面的損失。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "好！"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "另外，我們今天所檢討的這些生態與政策問題，本席希望能夠得到你們更大的重視；因為，有好的政策會受到肯定，尤其是我們鄉下農業有很多的竊盜，是非常的艱苦，請院長能夠將這個問題趕快的解決，好不好？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "好！"
            },
            {
                "speaker": "楊委員宗哲",
                "content": "謝謝。"
            }
        ]
    ]
]