[
    [
        {
            "type": "interp",
            "people": [
                "陳委員志彬",
                "主席",
                "蘇院長貞昌",
                "胡主任委員勝正",
                "龔主任委員照勝"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在進行財政組部分施政質詢。請陳委員志彬質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "（10時31分）主席、行政院蘇院長、各部會首長、各位同仁。蘇院長，本席先和你談民生問題，今日報載，近來物價不斷上揚，油價1年內上漲近1成，糖也漲了10次，電、瓦斯等等都要漲價。針對這部分，請院長說明。"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（10時32分）主席、各位委員。感謝委員指教。大家都知道，我們台灣不產石油，而國際油價一直上漲，漲幅也相當高，我們一向都是尊重自由市場機制，所以，在這方面，我們一方面尊重中油用市場機制，另一方面經濟部也嚴格監督，如果它單純為了公司個別利益，例如想要調整薪資或年終獎金而漲價，絕對是不行。如果漲價上有不正當之處，我們還有像貨物稅等政策工具。另外，糖的部分也是用市場機制，糖的市場很小，但是，目前為止，台糖的糖價已經比進口的糖還低，所以，有人乾脆不進口糖，直接向台糖買，糖更容易囤積，所以，尊重市場機制，比較會正常化。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "院長講的這些，大家都知道。本席是希望你們要有前瞻性，在今年之內，預期糖價和油價會漲到什麼程度？其他部分會不會漲？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "如果照這樣，就變成政府在掌控。我一開始就強調市場自由機制，因為他們有競爭力，也有計算成本，政府並不會全部掌控要不要漲價或是漲到什麼程度。如果政府去掌控這些，反而會有預期漲價心理，造成囤積，或者用大眾的納稅錢去補貼用路人等，這都不是自由市場機制，所以，我們沒有用這樣的方式去控制。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "院長所講的這些，本席實在不太贊同。像中央銀行的外匯，政府有時也會有管制。照你的講法，放任自由市場，更會造成囤積。院長打算不管，放任市場機制，是嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "油價方面，雖然我們尊重市場機制，但我方才也提到，政府也有政策工具，像貨物稅等等，政府並不是放任，還是有監督機制。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "但是，這部分的漲幅也是應該有個限度才對。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "政府不會先宣布漲價多少如何如何……"
            },
            {
                "speaker": "陳委員志彬",
                "content": "請胡主委簡單說明。"
            },
            {
                "speaker": "胡主任委員勝正",
                "content": "向委員報告，我們不會對糖價、石油價格做限制，我們是允許其反映成本的變動，但對持續性的通貨膨脹也會隨時提出適當的政策。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "就本席的瞭解，過去一年內，我們國民所得方面，假設有700戶納稅戶，其中的2成即140戶收入增加，另外的8成則是收入降低，換言之，荷包都縮水了。現在如果水、電都要漲價，荷包也是要縮水了。如果照行政院這種放任市場機制，更會助長物價上漲。去年我們的經濟成長率是4%餘，為什麼我們的國民所得收入增加的人佔少數，而收入降低的人佔多數？根據雜誌報導，新光金控1、2月的盈餘有60餘億元，國泰金控則是40餘億元，兩家金控公司就賺了百餘億元。我們的經濟成長率提升，表示國民過去一年來更認真、努力，付出更多；但是，我們的所得方面，竟然有8成的民眾收入都是降低，現在物價又要上漲，對老百姓而言，這樣對嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "政府絕對不能任由物價上漲，所以，油、電、水費等價格的調整，政府都有一套公開、公正的機制。一方面政府尊重市場機制，一方面從總體經濟而言，政府有政策工具做最後的掌控。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "院長所講的這些，本席都瞭解，但是，我還是不滿意。你的說法會造成很多人的觀望心態，屆時你們的執行過程中就會有很多的困擾。現在要漲價沒關係，本席也尊重市場機制，但是，你要說明漲幅到什麼樣的限度則政府就會有什麼樣的作法。現在油價和糖價調漲之後，水、電會不會漲？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "以油價來講，我們一方面尊重市場機制，上次有調過油價，但是，它目前的油價與其進口成本實在是不敷成本，中油已經虧損數百億，所以，如果價格不調整，造成嚴重虧損，最後還是全民的負擔，甚至是拿沒有用油者的錢去補貼用油者，這樣也是不合理。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "再請教院長，卡債是不是利息收入？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "卡債的問題，應該分幾方面來講，銀行發卡……"
            },
            {
                "speaker": "陳委員志彬",
                "content": "卡債是不是利息收入的一部分？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "政府的政策也不能把這些卡債的利率都限制得死死的，所以，卡債的處理上……"
            },
            {
                "speaker": "陳委員志彬",
                "content": "請問金管會主委，目前的存放款利率大概是多少？"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "存放款利差2.18%，香港是4.88%。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "假設存款利率是2%，卡債利率可是高達18%。"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "4月1日以後，差別利率最低到3.99%。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "存款利息是法律明文規定，再怎麼浮動也不過3%或4%，卡債問題之所以會發生，就因為放縱各銀行根據民法以20%計算利息，這才有2%到20%的差別。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "委員說20%應該不是很準確。"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "卡債有營運成本、風險貼損，以國外來說，日本是29.4%，英國則是26%，我們大約都是19%多。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "本席覺得政府都在照顧財團，若說民間存款利率2%是正常，放款居然高達20%，中間相差了18%，這還叫做自由經濟嗎？難怪會有這麼多的卡債問題。"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "卡債金額都很小，單位成本就比較高，還有風險問題，因為這是無擔保貸款。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "說到風險問題，連帶保證人是要負責的，這個問題以後再說。本席要說政府一直強調「自由」是不對的，卡債問題會發生就因為卡債利率高達20%，但存款利率卻只有2%。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這段時間政府一直都在處理卡債問題，這就表示政府有介入了，但政府不能訂定利率限制，畢竟每一種情形都有風險管理，而且數額也不是像委員所說的那麼高。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "依照自由利率概念的話，油價就可以一直漲價，本席記得院長過去曾經說過，政府就是要照顧多數百姓，如今這種精神何在？不要當了院長之後全部都忘記了。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我沒有忘記，始終也沒有改變。在油價問題上，政府並不是放任不管而任其一直漲價。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "你對連戰赴大陸訪問看法如何？有什麼期許？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "連前主席是中國國民黨前主席，也是中華民國國民，因為他享受我們國家的自由民主，才能夠自由來去，這就是我們國家和中華人民共和國不一樣的地方。過去他主張一中各表，希望他去到那邊也要說「中華民國」，不要到那裡就忘記了，中華人民共和國經常打壓我們，也不承認中華民國，此次就是最好的機會。其次，去那邊要說任何事情都可以自由發揮，不過，若是涉及公權力的事項，希望他要尊重政府的存在，而且民選政府應該要照顧全民，那是不能忘記也不能放棄的。第三，中國那邊有任何涉及公權力的事項，也要和我們這個民選政府或由政府指定的團體進行必要協商。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "也就是你沒有贊成或反對的特別意思？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "第一，這是我們的自由民主，第二，我們有政府。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "有關開放大陸人民來台觀光和包機直航的問題，究竟有無具體想法或作法？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "其實，幾年來，政府政策都是要開放大陸人士來台觀光，之所以大陸人士不能來台，問題不出在我方，完全是因為中國不開放他們的人民以台灣為觀光地點或觀光國家。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "如果開放，你們就同意？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "以前國人都誤以為是民進黨政府管制，這完全是錯誤的。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "意思就是他們開放，你們就同意？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們這邊本來就是開放的，如果他們開放，其中若有一些涉及公權力事項，一定需要協商。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "到時若有政治介入的情況，一切又都沒有了。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "協商不是以政治力介入。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "希望院長要有擔當。此次連戰赴大陸訪問，同時也有50幾個大企業家一同前往，方才有些台聯黨團的同仁要他們不要回來了，本席認為那只是說氣話，連戰或那50幾個大企業家不回來台灣是說不通的，到大陸已經成為一種趨勢，所以要順應民意，本席贊成要配合政府政策及以國家安全為第一考量。不論如何，他們的作法對政府有加分作用，希望政府不要再以政治眼光看待此事，凡事應以全國百姓為主。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我很贊成陳委員這麼說，我們就說台灣國家主體性及政策主動性。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "有關SOGO禮券案、經營權及陳哲男事件，報紙已有許多報導，現在檢調也已著手調查，對於這部分，行政院有何看法？立場為何？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我很尊重陳委員，也記得陳委員向來的正直原則，我很敬佩陳委員的義氣及勇敢，但是，任何人都有權利，哪怕是總統也有，我們都應該予以尊重，不可以無憑無據亂爆料、亂咬人，總統都已經站出來表示，不論他或他的家人—夫人或孩子，只要有人拿了禮券，他就願意辭職下台，這已經是最重的話，我們應該憑證據說話，不應該在沒有證據的情況下憑空爆料。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "沒錯，本席只是要問，在檢調單位調查中，你是否會干涉？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我一直認為也支持，檢調依證據辦案，證據到哪裡就辦到哪裡，不必有任何身分、職位的限制，總統一直也是如此呼籲。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "總統現在說的，人家大概不相信，你說的才有人相信。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我一直主張也堅持這樣。"
            },
            {
                "speaker": "陳委員志彬",
                "content": "本席拭目以待，希望在這件事上，蘇院長能成為國民的期許及希望。謝謝。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "請陳委員多指教。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  陳委員志彬書面補充質詢："
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  一、司法藍波、你在哪裡？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  1.日前陳水扁提名的檢察總長人選--謝文定在本院被否決後，執政的民進黨抨擊說反對謝文定的國親兩黨是癱瘓憲政體制，但部分基層檢察官聲稱，這是政治力干涉司法的惡例。事實上，檢察總長雖非政治任命的重要職務，但他統領全國檢察官，加以有權決定特偵組的人事，法律規定比照上述要職的任命程序，更有「司法藍波」之稱。本席認為總統提名謝文定出任檢察總長，本院有權決定同意或不同意，並不是總統的橡皮章，絕非不同意謝文定的人事案，就說是癱瘓憲政體制。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  2.再加上近日來攸關陳水扁等第一家庭間複雜的政商關係問題，蘇貞昌院長您對於未來總統可能提名的檢察總長人選有何期許？對於目前層出不窮的弊案，是否有辦到底的決心？像這次陳哲男所涉及的高捷弊案、總統府炒股後又意外引發SOGO禮券等不當圖利問題，若未來案情向上攀升，調查出與第一家庭有明顯的相關，蘇院長敢不敢辦？現在社會都在期盼真正的「司法藍波」能夠出現，終結這些不當的官商勾結、以正視聽，但司法藍波、你在哪裡？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  3.蘇院長過去也是出身法律人，對於檢察總長一職有何看法？在檢察官協會推薦的人選中，謝文定並非排名第一，也未獲得過半數檢察官的支持，而是黃世銘名列榜首，其中有五成六的檢察官屬意他。但陳水扁總統卻仍執意選擇謝文定，而未提名黃世銘，更就是已經否決檢察官的推薦人選。陳水扁卻以個人一己的好惡，決定檢察總長的提名人選，就是政治力干涉司法的具體表現。未來蘇院長是否會跟總統建議相關適當的人選再提名？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  4.未來最高檢署將設「特偵組」偵辦國家正副元首、五院院長或部會首長等高層官員貪瀆案，特偵組搭配新的檢察總長任命方式，主要目的是在建立一個性質上接近「獨立檢察官」制的組織，確保檢察官能夠不畏權勢、不受外部干預、集中資源獨立行使檢察職權，以有效打擊高官權貴的貪腐行為。但這種理想化的作法，在目前總統的手干預司法情況下，能不能實現？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  二、金改列車、財團順風！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  1.行政院日前表示，因2004年陳水扁宣示二次金改目標以來，二次金改「限時又限量」的作法，一直飽受各界批評，再加上各界對二次金改疑慮，包括金改財團化、市場被嚴重壟斷、國家資產遭賤賣、公股銀行公共政策任務因整併將無以為繼，行政院副院長蔡英文宣佈「二次金改將踩煞車、不停車」，請教行政院的政策目的為何？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  2.二次金改政策無以為繼的主因為何？是否與近日來公股銀行與財團爭奪幾家股權、經營權相爭有關？請教院長，兩年前陳水扁宣示的二次金改四大目標，是不是已造成財團搭乘順風車後所造成的金融巨獸問題產生？二次金改有沒有偏離原先的正道，未來應如何修正？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  (1) 九十四年底前公股金融機構家數減半"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  (2) 九十五年底前促成3家金融機構市占率10%以上"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  (3) 九十五年底前國內14家金控家數減半"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  (4)九十五年至少有1家金控由外資經營或在國外上市的目標"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  3.本席認為蔡英文副院長果然是飆車高手，為了要給這些財團教訓，說「踩煞車、不停車」，是不是有打算跟財團『甩尾』『尬車』較量的意味？對於目前中信金手握兆豐金15%股權，挑釁泛官股聯盟至少21%以上的股權，官股對於兆豐金的掌控會不會失手，全碗都讓中信金捧去？若一旦兆豐金被中信金插旗成功，行政院負責推動二次金改的政府官員，要不要下台負責？誰來負責二次金改的成敗？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  三、卡奴銷金、全民買單！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  1.四月十日是目前一些積欠卡債的卡奴與銀行協商還款問題的期限，但許多媒體報導顯示行政院金管會所推出的協商成效有灌水之嫌！真的有號稱五萬多位、高達七成一的卡奴已協商成功嗎？據法律扶助基金會調查顯示，實際完成協商簽約的卡奴還不到三千人，「五萬三千多人與三千多人的距離是很大的」，金管會與銀行公會有沒有「粉飾太平」、「灌水之嫌」？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  2.據本席了解，現在金管會利用三種方式將數據灌水，(1)先以新台幣30萬元以下的債務不在協商範圍為由，將卡奴的母數由51萬縮水到16萬人後，就已去除七成卡債族，(2)採用「電話簽約法」，只要卡奴電話中同意協商條件，就視同協商成功，(3)利用「沉默羔羊法」，大量寄發籤約申請書，只要兩週內沒有寄回表示異議，即視同簽約，但金管會對同意協商申請書是否寄回或一個月後能不能繳錢，並無法確定。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  3.像這種模式怎能稱為卡債協商已全部完成？且金管會在四月十日協商期限到期後，是否將放任金融業者進行違法的催收問題？在此之後金融業者的催收作業能否委外？本席認為目前的卡債協商根本幫不了弱勢的家庭，卡債的協商只是幫了一些高額欠債的卡奴，讓這些擁有正常工作、高收入的卡奴可以因為逞一時的快活後所留下的爛攤子由全民揹債！但對部分低收入戶、經濟弱勢的家庭來說，即使金管會和銀行業者口口聲聲要他們出面協商，卻怕是「兩頭落空」，到時協商不成，暫時棲身之所又曝光，銀行就緊接上門討債，更形成社會潛藏危機，先前一位祖母因受不了卡債壓力，攜兩名年幼孫子燒炭自殺的社會事件即是一例！請教蘇貞昌院長對於這種兩極化的卡奴問題，該如何解決？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  4.原本為了使卡債協商機制平台功能常設化，銀行公會原本將在五月設立常設性的「消費金融無擔保債務協商委員會」，並由各債權銀行共同出資1億元引進電腦系統，建置一套完整的債權、催收等相關作業系統，但這項提議，目前金融業者均無意願支持推動。金融業者期待以目前的債務協商機制模式繼續運作，捨棄成立將耗費大筆人力與金錢的單一委員會。請教金管會目前對於債務協商機制是否將會繼續維持常設化？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  四、連胡再會、國共會談？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  1.此次國民黨前主席、榮譽主席連戰率團前往北京，展開國共兩岸經貿論壇，但在連胡再會還沒會談前，行政院就先拋出陸委會所提出的六個月之內，將與中共就開放觀光與客貨運包機協商。請教院長，這是民進黨政府對大陸當局所釋出的善意？亦或只是為了不讓連主席專美於前，為搶先機而公布相關進度？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  2.對這次連胡再會，所討論的五大議題，包括經貿交流、金融、觀光、直航、農業等議題，對台灣的影響性有多大？兩岸經貿應趨向「增溫」？「降溫」？是否能實質幫助台灣經貿的發展？目前大陸外匯存底準備增加至8,537億美元，首度超過日本的8,501億美元，躍居世界第一，台灣的外匯存底則為2,570億美元，位居第三。我國對於這些外匯存底，未來如何運用規劃？本席認為大陸外匯存底持續增加，終將迫使中共加速推動資本帳自由化，並開放人民幣自由兌換，這對台商來說有極大的影響，央行、陸委會對於人民幣的兌換匯率問題顯應及早因應！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  3.且根據世界貿易組織（WTO）秘書處的「中國貿易政策檢討」報告指出，台灣去年對中國大陸貿易順差達580億美元，是中國貿易逆差最大來源。雖然台灣的官方貿易統計為，不含對香港貿易，去年兩岸雙邊貿易額為717億美元，台灣享有319億美元的順差，目前我國是中國大陸進口的第三大來源，佔百分之11.3%，次於日本的15.2%及韓國的11.6%。但事實上WTO估算顯示發現，台灣對大陸為580億美元貿易順差，超過世界各國，韓國以420億美元居次，日本的165億美元排名第三，這是否也顯示我國目前的台商前往大陸投資的趨勢，陸委會、投審會根本就擋也擋不住？台灣與大陸間的關係是「投資夥伴」？還是「競爭關係」？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  4.按聯合國秘書處的報告分析，台、韓、日對大陸的貿易順差，部分反應了這三國的公司前往大陸投資，委託中國製造的事實。這些公司的營運有相當程度是從母國基地進口零組件，在中國加工、組裝，最後成品不但出口到母國，也到其它地區。雖然目前在台銷售的產品，很多早已不是「made in Taiwan」，而是標榜著「made by Taiwan」，許多國產品牌的廠商早就把生產線外移到大陸、東南亞等地，更造成關廠、歇業的社會問題，對於兩岸間的競合問題，行政院是否會對於連胡再會的相關議題會加以參考？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  5.阿扁總統宣示說要「拚經濟」多達十二次，可是讓人隱憂的是台灣的經濟卻愈拚愈落後，我們以前還沾沾自喜的說是亞洲四小龍之列，但過去六年台灣經濟成長率平均僅3.6%，連「保四」都辦不到，不但低於南韓及香港的5.2%，新加坡的4.5%，敬陪末座。現在連我國2005年的每人GNP為15,676美元，去都明顯輸給南韓的16,291美元，淨輸615美元，原因為何？雖然南韓是可敬的對手，但是否也顯示民進黨執政的這六年來，在不斷的內耗與政爭下毫無進步，不論是金改政策、經濟改革都沒有成效？蘇院長的內閣團隊如何讓台灣經濟有成長與復甦的新機？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  五、省府組織、如何再造？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  ─何時完善「台灣省政府組織規程」的訂定？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  本席兩週前內政質詢當時曾經就教院長何時完善「台灣省政府組織規程」的訂定？院長承諾回去研究研究，不知道目前的進度如何？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  精省七年以來，由於欠缺合理配套措施，省府員工已淪為次等公務人員，外界誤以為省府員工領乾薪不做事，也不願配合政府組織再造，事實上，省府早在九十二年即完成員工調職的意願調查，行政院始終不聞不問，員工士氣大受打擊。而「台灣省政府功能業務與組織調整暫行條例」日前屆期廢止，近日更傳出行政院打算先行整併省府組織，大幅縮減員額，造成省府員工人心惶惶，惴惴不安，行政院此等作法顯得操之過急，有違保障省府員工權益之宣示。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  憲法增修條文第九條授予省府法定位階，地方制度法更規範省政府之組織、編制、執掌，試問院長，廢止「台灣省政府功能業務與組織調整暫行條例」難道台灣省政府就全然廢掉了嗎？就憲法、地制法而言，為何福建省政府與台灣省政府同為行政院派出機關，卻做不同處理？根據地方制度法第十三條指出，省政府組織規程應由行政院訂定，政院卻以靜待行政院組織法修法再予訂定為由，讓省府不得翻身，這樣真的有照顧到省府員工的權益嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  去年行政院組織再造相關法案協商時，曾達成初步協議，廢止「台灣省政府功能業務與組織調整暫行條例」後，回歸地方制度法，儘速訂定「台灣省政府組織規程」，省府員工支持改革、支持政府組織再造，也不反對進行省府組織及員額之檢討，只是懇切的企盼行政院先完善「台灣省政府組織規程」的訂定，再配合中央部會整併、組織再造的進程，同時處理省政府組室調整及人員安置問題。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  本席建議以下兩點，就教院長如何完善省府員工權益？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  1.優先完善「台灣省政府組織規程」的訂定：倘如於行政院組織法修正案通過前，即先行整併省府組織或減縮其員額，則編餘員額能否獲得原職等及原待遇的保障，不無疑義，因此為保障省府員工權益維護行政法制正常運作，行政院應遵循憲法增修條文第九條第一項之規定，速依地方制度法第十三條訂定「台灣省政府組織規程」，並俟行政院組織法修正案通過後，再進行省府組織及業務之整併速。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  2.台灣省政府為行政院派出機關，自應納入中央政府組織再造之整體規劃同步進行，員工權益同獲保障。目前省府員工符合退休要件者約佔三分之一，如能適用行政院組織法修正案通過後員工優惠離退方案，將可提高人員離退之意願，完善精省目標完成與員工權益之確保。"
            }
        ]
    ],
    [
        null,
        [
            "主席：陳委員金德質詢以書面提出，請行政院以書面答復，並列入紀錄刊登公報。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "張委員花冠",
                "主席",
                "蘇院長貞昌",
                "龔主任委員照勝"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請張委員花冠質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "張委員花冠",
                "content": "（10時47分）主席、行政院蘇院長、各部會首長、各位同仁。昨天電視都在報導國民黨連戰前主席和台灣一些企業家搭乘專機風光登陸，本席特別在螢幕上看到辜濂淞，他在那邊吃香喝辣，本席覺得這位辜二少在台灣實在很囂張，做了很多不法事情，尤其公然拒絕官派官股董事長赴開發金。現在民進黨氣勢如此低迷，每天報紙上、電視上都有許多爆料天王爆一些假弊案，蘇院長是否能以真功夫抓一些真弊案？尤其院長過去在台北縣衝、衝、衝，表現了很好的政績，受到大家的肯定，或許可以在行政院長任內，改成抓、抓、抓，然後再「摃」、「摃」、「摃」，院長看法如何？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（10時49分）主席、各位委員。感謝張委員的肯定與指教，我擔任行政院長在貴院報告時就強調要發展經濟、改善治安、照顧弱勢者、更要讓廉能政府打擊不法及貪瀆行為，只要任何人有違法事情，不論身分、財力，我們一定會依法辦理，並尊重檢調機關，我鼓勵檢察官、警察、調查站及調查局全部依法辦理。"
            },
            {
                "speaker": "張委員花冠",
                "content": "過去法院曾出現法拍蟑螂，海關也出現不肖分子稱之為海蟑螂，現在財團被外界稱為金蟑螂；二次金改的目的係為提高我國金融業在國際間的競爭力，本席認為此項改革方向是正確的，但是配套措施不夠，所以到目前為止，我們可以看到他們利用操作財務槓桿原理的現象，如中信、台新僅以十幾億元的現金得以操縱1000多億的資源，另外又以掏空、內線交易的手法操縱股價，在這期的今周刊提及很多事證，請問行政院、金管會對此事偵辦的進度如何？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "金管會已針對本案進行相關作業，現在請金管會龔主委向委員報告。"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "有關今周刊提出的質疑，我們已完成行政查核的程序，並將與檢調單位配合，做進一步偵查。"
            },
            {
                "speaker": "張委員花冠",
                "content": "這些案子偵查許久，你們已經移送檢調單位了，到底是將案件移送過去？還是已經明確把辜仲瑩列為被告？"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "此事分為兩部分：一是前陣子有關假外資事件已移送檢調單位，目前是屬於行政查核的部分，關於董事會的公司治理以及委員提到的雜誌疑點，在進行調查時，我們必須與檢調配合，因為金管會只有行政查核權，但是我們秉持毋枉毋縱……"
            },
            {
                "speaker": "張委員花冠",
                "content": "假外資的部分已經移送檢調，你們現在將整個案件送交給他們？還是……"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "這是不同的人。"
            },
            {
                "speaker": "張委員花冠",
                "content": "有沒有被告？"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "因為司法權在檢調單位，他們釐清之後才能決定。"
            },
            {
                "speaker": "張委員花冠",
                "content": "院長，你是律師出身，應該很清楚，案件送交警察單位有兩種情形，一為偵字案，一為他字案，偵字案就是不管有無起訴書，均有明確的被告；他字案則是以犯罪現象移送法辦，但是檢調單位常常在偵查之後即予結案，作為吃案的手法。"
            },
            {
                "speaker": "張委員花冠",
                "content": "  譬如過去嚴重危害健康的餿水油事件，有現象卻無被告時，到最後往往是在沒有結果的情況下，以「他字案」作為結案，現在開發金乙案十分明確，不管是依據證交法第155條、第157條或第177條，都可以將辜仲瑩明確列為被告送交檢調單位，請問你們何時可以移送？"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "有關內線交易的案件，一定要與檢調單位合作，必須經過查證，這是屬於檢調單位的司法權，我們目前已知會檢察官，並由警察局、證期局、檢察官組成團隊進行偵辦。"
            },
            {
                "speaker": "張委員花冠",
                "content": "本席希望院長能真正發揮「抓抓抓、摃摃摃」的精神，將囂張不法的財團「摃出」原形，使其瞭解法律還是可以將他們繩之於法的，否則現在百姓的心態都改變了，一心期待張錫銘現象出現，所謂張錫銘現象，即是大家認為他是一名義賊，很多政府無法處理的社會案件，他都能幫助小老百姓，「摃」這些大組頭，所以會期待如張錫銘之類的義賊出現，如果今天民進黨無法將此事辦個水落石出，外行的人會認為民進黨不敢打財團，內行的人則是認為民進黨沒有能力打財團，請問院長，何時能將開發金辜仲瑩列為被告移送地檢署？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "此事分為二部分來談，一是張錫銘不能稱之為義賊，因其拿刀拿槍、綁架勒贖，危害社會治安，是很恐怖的強盜集團，已經被緝捕到案，法院、檢調單位已依法偵辦；其次是，張委員引述媒體報導有關財團違法亂紀的現象，這部分金管會及檢調單位都非常注意，金管會是屬於行政調查，係屬金融管理的範疇，俟調查告一段落，將於下星期公布該會在職權範圍內的處理情形，至於是否違反司法，這是屬於檢調機關的職權，我們將尊重檢調的職權依法查辦，若查證屬實，則進入司法程序，我們將促請檢調人員儘速辦理。"
            },
            {
                "speaker": "張委員花冠",
                "content": "院長，本席擔心你們會手軟。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "絕對不會手軟。"
            },
            {
                "speaker": "張委員花冠",
                "content": "我今天想買一張開發金的股票，以小股東名義控告他損及股東的權益，現在外界嘲笑金改是「八國聯軍洗劫頤和園」事實上還真有幾分相似，本席分析如下：第一、先佔先贏，金控財團搶先插下旗幟者先贏，所以吳、辜、蔡、花已經各自插手一家金控公司；第二、肥了朋友、瘦了公司；第三、背信；第四、AMC不良資產處分的部分，例如將瑞陞的87.5%股權釋給其好友，結果瑞陞將開發金集團內不良債權當做廢料賣出，因此取得龐大獲利；開發國際去年以9.8元均價購入金鼎證券股票，在過戶次日，仍繼續以高價賣回母公司開發金控，已明顯涉及內線交易、操縱股票，事實俱在，本席不知道金管會到底還要調查多久？"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "法律要講求事證，所以對於相關疑點的釐清，一定要與檢調單位合作，下星期我們會將行政查核的部分予以公布，至於司法部分則是尊重司法專業。"
            },
            {
                "speaker": "張委員花冠",
                "content": "本席對蘇院長有深切的期待，民進黨要靠蘇院長出來，本席認為馬英九猶如睡美人般，他只要睡覺、微笑，到了2008年，百姓kiss一下，醒來之後，他好像有可能會變成總統，他到底有沒有能力？內行人都清楚知道，對於他的能力、魄力都打上問號。蘇院長，這一段時間是重要關鍵期，希望蘇院長能發揮智慧、展現真功夫掃除弊案，尤其是財團的金蟑螂，希望能儘速辦出一個成果，才不會使全國民眾對民進黨失望、唾棄，好不好？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝張委員的指教。我們確實應懲治貪瀆，建立廉能政府。本人在上任時，已經作過這樣的宣示。有關金融管理、檢查方面，由金管會獨立行使職權，方才龔主委特別說這已經有初步結果，將在下星期公布。一旦有任何違法、違紀情事，都應依法進行相關懲處作業。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  另外，有涉及違反法律刑責部分，均尊重檢調單位依證據辦案，本席會請法務部針對張委員今天所提高見及相關事證，就相關案例特別積極偵察，希望早日有個結果，對國人有個交代，以符合國人的期待。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  我們再次地強調，絕對不容財團橫行，違法亂紀；絕對不容任何人使用不當手段，肥了自己，瘦了全民。不過，我們所說之原則，不是針對任何人或任何公司，而是這是一個原則，一切皆以證據辦案，不指涉任何人，對於委員所提出之個案，我們會請檢調單位依法偵辦。"
            },
            {
                "speaker": "張委員花冠",
                "content": "本席會以小股東的名義，配合全民打擊金蟑螂，按鈴申告。"
            },
            {
                "speaker": "張委員花冠",
                "content": "  另外，最近卡奴、卡債的問題非常嚴重，院長也花了許多心思在處理這些事。本席記得當初姚文智局長是因為他主張不播韓劇而下台，本席覺得他未用簡單的話將其意思表達出來，其實，姚前局長的意思是說，不讓韓劇、外劇在黃金時段播出。最後卻因為他沒將話說清楚，引發爭議，最後被轟下台。這讓本席想起以前土地改革的事，當時有兩句話；三七五減租是手段，耕者有其田是目的。一項政策要成功，必需採這樣的方式。現在卡奴的問題，演變成有些人是因過度消費而形成卡債，卻希望政府能出面解決他們的問題，所以本席建議政府提出這樣的概念：借錢一定要還，討錢不要逼死人。希望相關金檢及銀行單位，能好好執行院長的政策。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們很肯定張委員所說的原則。謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "高委員志鵬",
                "主席",
                "蘇院長貞昌",
                "龔主任委員照勝",
                "呂部長桔誠"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請高委員志鵬質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "（11時3分）主席、行政院蘇院長、各部會首長、各位同仁。院長是民進黨創黨十八人小組成員，黨綱也是在建黨18年時公布的。依本席所見，黨綱是民主主義與社會主義兩種價值所構成的，所以黨綱精神是中間偏左的社會民主路線，請問院長同意這一點嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（11時4分）主席、各位委員。在台灣講偏左偏右，一般人聽不太懂，不過，我們一直主張要照顧弱勢、讓社會有公義，所以經濟發展、照顧弱勢及社會公義一直是我們堅持的理念。謝謝。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "不管大家聽不聽得懂，這絕不會是偏右，應該是偏左。在現行憲法基本國策的立國精神裡也提到民生主義、平均地權、節制資本、謀國計民生之均足，這應也是中間偏左的作法，你同意吧？問題是現在很多人覺得民進黨已經背離這樣的思想，我們看過一項針對政黨形象所做的民調結果，民進黨在注重社會公平正義這一項的得分竟然低於國民黨，這是非常嚴重的問題，相信這項結果對像院長這樣的創黨人士而言，是一件非常痛心疾首的事，怎麼可能在這一項輸給與財團掛勾的國民黨呢？最近民進黨要舉辦黨務會議，本席會結合某些黨內同志主張我們要重拾這樣的建黨路線，並應研議延續及深化中間偏左的路線，以追求社會民主，請問院長同意這樣路線嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝高委員的指教。政治的民主、社會的公義已是普世的價值，民主進步黨從創黨至今，一直堅持這樣的理念。一個堅持這樣信念創黨的政黨在執政之後，或許在很多方面不能一下子滿足全民的期待，常常期待越高，失望落差越大，我們有很多地方要自我檢討，確實沒有做好；不過，若以民主進步黨沒有黨產及未經營黨之事業，而說民進黨在社會公義形象上輸給國民黨，本席認為這是不正確的看法。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "院長做了一些事，我們現在就一一來釐清。首先，在國民黨時期，發展主義會形成主流，所以鼓勵大家多賺錢，事實上，資本家變成社會崇拜的對象。更嚴重地，這幾年因為藍綠對抗，導致很多政治人物的言語不為人所信任，反倒很多企業家的言論，從王永慶的萬言書到現在許多電子新貴企業家的論述，變成金玉良言，不容挑戰，問題是這些企業家注重的是企業、個人的利益，還是他們有顧及整體的利益？社會上確實缺乏這方面的思考。請問中國政策是否僅限於台商政策？中國政策要顧慮的是2300萬人民的利益，還是企業的利益？你是不是應就這方面加以積極的說明釐清？因為每每提到這方面的問題，大家都認為這些企業家說得是對的，可是他們的出發點究竟以企業利益為重，還是只是個人的利益為先？我們不能期待他們會想到整體的利益。針對這部份，院長是否應宣示中國政策應以2300萬人民的利益為先，這項利益優先於企業利益，甚至是個人的利益？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝高委員的指教。您所分析的社會現象確實是事實，在工商發達、媒體競爭的情況下，確實使一些成功的企業家，甚至是那些迅速暴富者受到社會極大的注目，甚至在媒體的包裝、報導下，血拚、拜金女、少東等名稱在一夕之間變成光鮮亮麗的代名詞，社會追求一夕致富，崇拜金錢，笑貧不笑娼等等問題，都是社會讓人憂慮的面向。對於兩岸之間，中國是一個大市場，擁有許多機會，但台灣與中國之間的互動必需以2300萬人的主體利益為最大之考量，而非以一個商人或商業利益為考量重點，所以陳總統特別宣示整體政策要以整體台灣人民的長期利益為考量。企業家有其社會責任，大家需善盡責任，我們也會進行監督。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "今天聯合報說你與陳總統不同調，你主張在這方面更開放、更寬鬆。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這項報導是不正確且不負責任的，你看其內容未引述任何人的說法，只說是「據報導」，這樣的報導既不正確又不負責任，我沒有講這樣的話。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "前一陣子行政院已經公佈所謂「積極管理、有效開放」的具體措施，此一過程或許與黨政合一有所扞格，我們不太贊成，但由結果來看，這其實是中間偏左的另外一個例證。如果積極管理符合整個台灣社會的整體經濟利益，只由於資本家反對，因為這違背他們到中國大陸發展的利益，結果輿論附和，反而變成主流的話，本席覺得應該設法撥亂反正。甚至如聯電曹興誠還因違背股東利益而被起訴背信罪，也就是他根本連股東利益、企業利益都沒有顧到，更不用講整個台灣的利益，只顧自己利益。中間偏左的主流價值就是並非完全自由化，政府有一定的管制權力，所以審查原本就是符合這樣的想法；如此看來，所謂的「積極管理、有效開放」，其實也是中間偏左的另一個例證，院長同意嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "「積極管理」就是政府要積極盡到管理者的責任，有效降低開放的風險，在此一過程中，政府要訂出一些管理規則，也就等於是遊戲規則，並應以2300萬人長遠的利益來考量。訂定的規則要合理，也要做得到，有任何人違反就要處罰，不能說乖的、配合的不受處罰，偷跑的反而得利。委員剛才所舉的那個例子，政府已經有處罰。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "事實上，有人覺得政府的處罰還不夠。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "另外，對於投資也不能全部二分法，認為都是錯的、不對的，只要是符合政府佈局全球、投資符合整體利益，我們也不反對。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "有人覺得處罰太晚，如果當初中芯去的時候就能用更嚴格的管制手段，讓他們不能去，台積電與聯電也不用在這種不公平的條件下競爭。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這就是我們現在積極管理所要做的地方。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "現在等於是亡羊補牢而已。另外，這次有50幾個資本家及財團跟著國民黨走，到大陸去與共產黨站在一起，民進黨此時是不是應該要宣示不會跟著財團走，不會所有利益都與財團站在一起？院長在這段時間其實有一定的政績，從積極管理的中國政策到國家不動產的資產管理，到ETC降價、強調公益方案，到退休年齡調高為65歲，到開發金董座的改派，個人覺得都已浮現中間偏左的路線，注重社會民主與公平正義的執政的思考輪廓，所以要對院長表示肯定。延續這樣的思考，針對二次金改，副院長之前曾做過宣示，後來又改說是煞車，不是停車，其實重點在於院長上任後的所作所為是不是符合「遠財團、親人民」的思考。所謂審慎檢討沒有停、煞車不停車，其實煞車以後可以減速，減速以後可以轉彎，藉由此次的減速，我們可不可以來一次漂亮的左轉彎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "民國80年開放銀行新設時，由於過度迅速的膨脹，以致於銀行家數過多、規模太小、競爭力減弱，這確實對國家整體競爭能力不利。總統特別提出二次金改，其實是要增強金融機構的競爭力等，這個方向是對的，在過程中，我們也努力在做。總統提出一個目標，也是對行政院相關單位的期許，在這個過程中，我們絕對不容變成財團化、市場獨佔、寡佔或是公股銀行失去公共政策任務等，我們的作法要務實慎重，只要能達到最好，我們一定這樣做。謝謝剛才高委員的肯定，我們還是始終堅持站在全民的立場、親人民的角度來做。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "這就是向左走，你總不會說你要向右走吧！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們一定是往全民的角度來思量。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你說怕大家聽不懂，我現在就界定，跟著人民的利益是左邊，財團的利益是右邊，所以你是向左走，沒錯吧！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "如果照你這樣說，是沒錯。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "如果是這樣的精神，所謂自動核准機制就要趕快讓它消失。"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "所謂自動核准是要資料完整之後，所以如果有例子，都是請他們補件。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "包括金融機構的合併都要依法，根據第6條，你們本來就有審查權，應該要評估效率、競爭力、市場競爭與公共利益。延續這樣的精神，如果是中間偏左，政府本來就有一定的管制權力，不能動輒說什麼自動核准機制，然後什麼都不管。"
            },
            {
                "speaker": "龔主任委員照勝",
                "content": "自動核准不是什麼都不管，而是在那段期間必須將文件補齊。對於剛才高委員提到的公共利益，我們會特別考量，這也是社會的疑慮。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "即使沒有形式過半，包括實質合併的部分，在整個過程中，金管會都應該負起這樣的責任，才符合中間偏左的立場。另外，在可見的未來，還會不會有公股的金控釋出？因為公股金控再怎麼賣，還是賣給財團，不可能賣給老百姓，這雖然有點污名化，但是在可見的未來，甚至在一年內，還會不會有公股的金控釋出？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們會以慎重的態度做詳細的評估，且這一定要經過立法院的同意。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "立法院說可以就可以？現在立法院的在野黨較多，如果他們採中間偏右，說要賣，怎麼辦？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "誠如剛才我所說，有關是不是釋出、經營權會不會轉讓，都要整體評估，但目前我們並沒有馬上要做這樣的事。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "目前不會有任何一家公股金控或經營權會因此轉移？你要說清楚，否則很多財團都還在等你任內會不會有公股的金控釋出。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我講的這個原則，如果要釋出，也要經過立法院同意。"
            },
            {
                "speaker": "呂部長桔誠",
                "content": "針對目前三個主要公股金控的股權，立法院有一個決議，必須要到立法院報告。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "現在是因為立法院決議不能賣，如果立法院決議可以賣，你們還是要賣嗎？有沒有打算要賣？"
            },
            {
                "speaker": "呂部長桔誠",
                "content": "目前任何的處理一定要尊重市場，而且要能創造綜效、要有公共利益。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "尊重市場就是偏右。"
            },
            {
                "speaker": "呂部長桔誠",
                "content": "沒有。"
            }
        ]
    ],
    [
        null,
        [
            "主席：余委員政道改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。"
        ]
    ],
    [
        null,
        [
            "郭委員正亮改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。"
        ]
    ],
    [
        {
            "type": "interpdoc",
            "people": null
        },
        [
            "薛委員凌的書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。",
            "\n",
            "  薛委員凌書面質詢：",
            "\n",
            "  壹、兒少扶助金，地方不買單",
            "\n",
            "  11歲游佳林小妹妹扮母職　照顧五個弟妹",
            "\n",
            "  1.請問院長，這個家庭並未列入「高風險家庭通報」通報系統中，是不是內政部社會救助系統及社工系統都出了問題？",
            "\n",
            "  2.請問院長，學校老師及村里幹事在這事件中都出現通報漏洞，學校單位無法瞭解學生動向或家庭情況，而村里幹事之設立好像僅為選舉用，全然枉費原始設立之目的。",
            "\n",
            "  3.經媒體報導後，內政部才介入該案件，內政部相關單位難道是看電視方有動作嗎？",
            "\n",
            "  （內政部過於被動，難道一定要等到媒體報導，我們的政府才願意動嗎？）",
            "\n",
            "  4.請問院長，這是單一事件嗎？請問內政部在事發後，有積極去統計全省相類似家庭之紀錄嗎？內政部除了「拚治安」，難道不能「拚救助」嗎？",
            "\n",
            "  本席建請院長轉知內政部，立即統計相類似家庭數，加強輔導救助並主動積極瞭解需要，將有限經費統籌運用，並且讓社會救助系統應重新檢討，加強溝通管道，防止類似事件發生。",
            "\n",
            "  5.行政院為了挽救高風險家庭，即將發放扶助金（4億多元），每人每月發放3,000元，以六個月為期，最長可延長為一年。預估可以協助15,000個兒童及少年。",
            "\n",
            "  請問院長，扶助金由中央負擔七成，地方負擔三成。地方政府願意為行政院的兒少扶助金買單嗎？地方有餘力來支付這1.2億元嗎？中央要如何解決這個重大問題？",
            "\n",
            "  6.本席將於一週內發起號召，邀集台灣善心人士，透過基金會為高度危難的家庭成立教育扶助基金，到時候也會邀請院長共襄盛舉。",
            "\n",
            "  貳、河川砂石遭盜取，水利署縱容",
            "\n",
            "  一、請問院會，除了拚治安，是不是也應該積極捍衛我們的河川國土？",
            "\n",
            "  二、本席接獲民眾檢舉，北投洲美快速道路、基隆河沿岸的沙洲，有不肖業者將採砂船停留在沙洲上，盜取砂石營利，本席要求行政院應該正視這個嚴重問題，避免夏季下雨時引起嚴重洪患，危害附近居民。",
            "\n",
            "  參、國際板中止，企業「根離台灣」",
            "\n",
            "  國際板是一個擬制的在中華民國境外的交易市場；亦即其雖設於台灣證券所之下，但法律上卻視其為位於境外，從而得以排除部分國內法令限制。",
            "\n",
            "  一、請問主委，國際板計畫已經宣告「胎死腹中」了嗎？",
            "\n",
            "  請問院長，國際板到底還要不要繼續做？",
            "\n",
            "  請問主委，國際板的延後，是因為金管會配套規劃來不及？還是因為陳總統的「積極管理」政策而停止？",
            "\n",
            "  二、請問主委，國際板掛牌的企業，投資大陸上限可以破除嗎？",
            "\n",
            "  請問主委，陸資投資比重較高的台資企業能不能到國際板掛牌？",
            "\n",
            "  這兩項問題是國際板能否成功的關鍵，請問行政院的政策立場呢？",
            "\n",
            "  三、目前國內存在著對大陸投資的上限問題，而且在國內辦理現金增資募得的股款也不得投資大陸，而且政府也打算積極管理OBU，造成有資金需求的大陸台商或台灣企業大陸子公司只有向海外銀行融資或自海外資本市場籌資二種主要途徑。",
            "\n",
            "  請問主委，如果台灣企業都到香港、新加坡上市籌資，都不願意在國內上市，這樣以後政府還管得到嗎？那台商資金還有可能回來台灣嗎？這樣「積極管理」還有用嗎？",
            "\n",
            "  四、原本，國際板對台灣資本市場及大陸台商均提供了一個出路，是一個雙贏的構想，如果能順利成立的話，台商也不用那麼辛苦地到海外另覓出路了，難道政府不知道國際板宣告停止，就是企業「根離台灣」的開始嗎？",
            "\n",
            "  請問院長，你可以為「治安問題」負起政治責任，但院長敢替企業「根離台灣」問題負起責任嗎？",
            "\n",
            "  請問院長，院長願意為台商解套嗎？院長願意將台商境外資金引回台灣嗎？院長願意「走自己的路」，積極推動國際板嗎？",
            "\n",
            "  肆、積極管理OBU　有效綁死台商",
            "\n",
            "  「積極管理、有效開放」－金融類",
            "\n",
            "  兩岸經貿「積極管理」新措施，包括：",
            "\n",
            "  落實資金違常進出國境管理",
            "\n",
            "  加強金融業海外及大陸分支機構審查與管理",
            "\n",
            "  強化金融機構授信風險控管",
            "\n",
            "  要求國內銀行及國際金融業務分行（OBU），每三個月提供大陸台商授信報告",
            "\n",
            "  1.請問院長，金管會真的有本事到大陸進行金融檢查嗎？",
            "\n",
            "  金融機構大陸子公司及分支機構「敢不敢讓台灣指派的會計師到大陸查帳」？",
            "\n",
            "  「台商企業要如何面對大陸官方？會不會陷企業於不義？」",
            "\n",
            "  2.請問院長，拿著台灣政府「派令」的會計師敢不敢深入大陸各地去替台灣政府查帳？這動作要不要取得大陸官方的同意？",
            "\n",
            "  大陸官方允許有人踏上他的領土去執行另一國的公權力嗎？",
            "\n",
            "  3.去年本國銀行幾乎有一半收入來自海外，OBU居功厥偉。但現在行政院卻要求OBU對大陸台商授信業務進行「事前審查、風險控管及事後管理」機制，請問院長，這樣還有台商願意和OBU往來嗎？如此不會扼殺OBU的業務嗎？",
            "\n",
            "  4.陸委會要求銀行必須確實監督客戶的資金流向、是否符合借款目的，確實看守其債權，試問院長，國內銀行現在連卡債的債權都確保不了，有什麼能力及人力去確保在如此幅員廣闊大陸中數十萬名台商的資金流向？",
            "\n",
            "  5.難道院長不知道加強管控台商資金流向的結果，可能會重挫台灣經濟，加速企業「根離台灣」，引發國內的「產業風暴」與「失業風暴」嗎？",
            "\n",
            "  這根本就是逼資金及台商更快速流往外商銀行及大陸銀行的愚蠢官僚行為，大家都反對「朝令夕改」，但是錯誤決策，趕緊踩煞車才是正確的。",
            "\n",
            "  伍、國有資產何處去？",
            "\n",
            "  一、政府「高價售地」，就被批評為圖利財團；若是讓土地閒置不用，又會被批評為浪費，做與不做，在野黨都罵，請問院長，你是否有感覺到在野黨的杯葛是「另有目的」？",
            "\n",
            "  他們可能杯葛所有的國有資產處理計畫，然後將所有土地留著2008年執政之後自己慢慢玩。",
            "\n",
            "  二、目前國產局手上有4869公頃、公告現值達6341億元的可釋出建地，請問呂部長要如何處理？",
            "\n",
            "  請問院長，行政院的公有土地管理政策到底是什麼？要賣？要留還是要「積極管理」？",
            "\n",
            "  三、請問呂部長，台灣銀行在台北市歸綏街與台中港區有2萬多的土地，上面有400多戶違法佔用，財政部為什麼不處理？為什麼要縱容「違佔戶」綁架政府？",
            "\n",
            "  四、位於台北市北投區的僑委會華僑會館（1.56公頃）委外經營，一年可以收取4100萬的權利金，相較於政府租給救國團的士林精華區的「劍潭青年活動中心」，佔地5公頃，每年租金卻只有3000多萬，每年租金至少短收9000萬元。",
            "\n",
            "  請問部長，為什麼不將劍潭活動中心公開競標，替國家資產爭取更高的使用效益？難道部長為了保官位，不想捅泛藍馬峰窩嗎？",
            "\n",
            "  五、請問呂部長，目前公家宿舍被佔用的情形非常嚴重，財政部的解決方案是什麼？",
            "\n",
            "  為什麼政府對處理宿舍佔用有雙重標準？民進黨官員一旦卸任，若不立刻搬離宿舍，必遭財政部聯合媒體窮追猛打；但為什麼眾多的國民黨時代的卸任高官還可以繼續佔用宿舍？甚至交給子女繼續居住？",
            "\n",
            "  政府為什麼不追討？難道這是要「拍馬屁」嗎？認為2008年國民黨有機會再執政，就不需要追討嗎？",
            "\n",
            "  六、這幾年，「國有資產經營管理委員會」對國有宿舍進行大清查，總共查出一萬多戶眷屬宿舍，其中4700多戶被評定為「不保留公用」，請問部長，何時可以完成騰空？",
            "\n",
            "  七、政府為了摧討宿舍，提出優厚的搬遷補助方案，依官職等高低發給150萬至220萬元的補助費，至今已經花了30億元，未來仍要花費10多億元。",
            "\n",
            "  請問院長，政府配與宿舍屬於「使用借貸關係」，不是「贈與」，配與條件消失，配住人本來就應該「無條件」配合搬走。",
            "\n",
            "  政府為什麼要補助？為什麼要圖利這些官員？這將近50億元的補助費要誰買單？國庫已經缺錢，本席要求行政院立即停止這一項補助政策。",
            "\n",
            "  八、請問院長，政府是否應該更積極捍衛國家資產的權益？是否應該有更積極的做法？包括「土地信託」、「不動產證券化」等方式，引進民間的力量協助政府管理、出售與開發。"
        ]
    ],
    [
        null,
        [
            "主席：吳委員光訓改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。",
            "財政組部分的施政質詢已詢答完畢，現在繼續進行預算及決算組部分的質詢。"
        ]
    ]
]