[
    [
        {
            "type": "interp",
            "people": [
                "鄭委員運鵬",
                "主席",
                "蘇院長貞昌",
                "施部長茂林"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在進行司法組部分。請鄭委員運鵬質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "（10時59分）主席、行政院蘇院長、各部會首長、各位同仁。這個星期發生許多大事，都與兩岸關係及中國有關，包括昨天的布胡會及前幾天的連胡會，本席不禁注意到連胡會與布胡會的差別在哪裡？台商想賺錢，美商也想賺錢；但是連戰不講人權，布希強調人權。本席的感想是如果不講人權，就別想賺錢。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "  為什麼美國會注意人權，而台商及連前主席不注意人權？本席對此非常好奇，我想美國人及比爾．蓋茲要賺的錢不會比台灣少，但是他們為什麼還要講人權來惹中國？因為他們注意到全世界都非常重視人權與社會價值及國際價值，如果你不注重人權，憑什麼來賺錢？像美國前幾年在全球化的時候，他們的服飾流行一種民族風的項鍊及手環，賣得非常好，後來他們的流行雜誌去東南亞找代工廠，才發現東南亞的寮國、柬埔寨用了很多低價的童工，以非常低廉的價格，讓這些童工一天串十幾個鐘頭的民族風首飾。這篇報導刊出之後，美國人認為這些服飾商太沒有人權，銷售量一路下跌，最後完全取消這些訂單及壓榨人權與勞工的作法，企業才止跌回升。所以長期來看，如果不講人權的話，商品根本就賣不出去，台商卻忽略這點。過去這段期間台灣也發生過虐待外國勞工的事情，我也聽到很多台商在大陸僱用勞工時並不注重人權，不管是誰帶著這些台商到中國去，如果不跟他們講人權、不要求他們好好善待勞工、不要求中國好好善自己的人，萬一被發現某個台商的產品是虐待勞工所製造的，這些產品賣得出去嗎？所以本席要強調，差別是在人權，如果不講人權，真的別想賺錢。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "  有很多人都說蘇院長最近好像有修正路線，跟總統不太一樣，但是我注意到總統與布希總統一樣，都講人權，所以關於這一點，請院長簡短評論一下，你覺得連前主席、布希總統跟阿扁總統關於這一點的差別在哪裡？你認為人權與賺錢有沒有關連？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（11時2分）主席、各位委員。對於鄭委員提出來的觀念，我非常敬佩與肯定。這次看到美國布希總統的談話，我們特別肯定及感謝他對台海和平的重視與承諾。我們知道，人權是基本價值，賺錢只是一時的，不能因為賺錢而犧牲人權。我們也可以看出來，像美國總統這樣一個大國的領袖真的不一樣，他很明白而清楚的堅持全世界所肯定的主流價值。今天台灣能在世界上站得住，而且包括陳總統在內，我們大家一起堅持的就是台灣這個自由民主的價值，這是台灣無形的重要資產，也是我們與中國最不一樣的地方。鄭委員剛才特別講到，不能為了賺錢而用童工或犧牲人權，我也看到鄭委員提出來說，此次連戰先生到中國大陸去，受到最好的禮遇與聚焦，如果他能特別講出台灣民主的進程與自由的價值，相信他帶給別人的肯定一定會更不一樣。這次他到中國去，不但對於他一直在台灣所講的「一中各表」都一直沒有表，而且去到中國之後，中華民國反而不見了，連擔任過中華民國副總統及行政院長的人都沒有講到這個，是很可惜也很遺憾的。我從行政院長的角度，特別要說，我們政府老早就宣布很多主動積極的政策，譬如此次備受矚目的開放大陸觀光客來台，其實在民國90年的時候，政府就已經宣布；而兩岸政策是國家重要政策，都是由陳總統主導、定調的，我們主張的政策，四年多來一直是因為中國不開放而設高門檻，以致於中國觀光客不能全面來台灣，很多涉及公權力該協商的事項，也因為沒有協商好而無法進行，這是很大的遺憾。此次連戰先生去中國大陸，他講的15點及後來中國所公佈的管理辦法，只是一個開始，但我們不必因為是連戰先生講的或是中國宣布的，就說我們不做了，這就是我說的不必以人廢言，總統其實也是這樣定調，也支持這樣，所以我並沒有與總統不同調，有些媒體切割解讀，其實是不必要的。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "我相信台商到大陸經商，也是希望放眼國際，賺國際的錢，當我們進行有效開放、積極管理的時候，也麻煩蘇院長在台灣內部對台商朋友講，希望他們照顧到大陸勞工、重視人權，如果萬一有不良的人權紀錄，相信他們的產品就無法在世界銷售。有人說台商是龜兒子，本席不認為如此，我認為商人都想賺錢，他們不應該擔負政治責任，但是帶領他們過去的政治領袖不敢對中國講出人權問題的話，才是龜兒子，希望院長可以支持我的看法。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我完全支持。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "雖然剛才我批評了中國，但也不代表台灣的人權就沒有問題。今天本席要談的問題與人權有關，希望台灣內部能有點檢討，就是刑法第二百三十五條除罪化的問題，這關係到性傾向的人權及言論自由。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "  首先要請問在座各位首長，有沒有看過A片與A書？有的請舉手。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "  大家是沒看過還是不舉手？如果是後者，可否請院長請在座10位首長舉一下手？"
            },
            {
                "speaker": "施部長茂林",
                "content": "法官與檢察官在辦案過程，為了得知A片內容是否構成猥褻，在職務上應該都會看。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "我是請問現在在場的所有首長是否看過A片與A書。看過的請舉手。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "主席以前講過，我們來答詢，如果委員有什麼指教，我們要用回答的，不要用舉手或其他方式，因為無法列入紀錄。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "根據統計，台灣的青少年大概有九成八以上都看過A片與A書。如果看過A片與A書，其實就犯了刑法第二百三十五條的猥褻罪。如果各位沒有看過，我相信你們不是普通一般人，在大法官的解釋裡，你們無法判定什麼是猥褻或不猥褻。請問院長及部長，當取締A片與A書時，是根據哪一條取締的？一是民國24年7月1日頒佈的刑法第二百三十五條。二是民國92年5月28日頒佈的兒童及少年福利法。三是民國93年8月26日頒佈的出版品及錄影節目帶分級辦法。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "據我瞭解，看A片或A書並不會涉及違反刑法第二百三十五條。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "我現在說的是取締，不是看A片或A書。你去看A片或A書，總不是拍自己吧！總是會買，這就涉及散佈及販賣，所以總會有一個人犯罪。你去買的時候，政府到底是以哪一條來取締這些販賣的人？他們到底是犯了哪一條法？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這要看具體個案，因為我們學法律的人要看是哪一個情形。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "大多數。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "刑法有這一條，是屬於散佈罪。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "那是民國24年頒佈的。部長，政府取締的時候，大部分都是以哪一條來取締？"
            },
            {
                "speaker": "施部長茂林",
                "content": "如果涉及到構成犯罪，警察大概都會根據刑法第二百三十五條來取締。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "就是民國24年的這一條？"
            },
            {
                "speaker": "施部長茂林",
                "content": "對，但後來有修正過。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "是民國88年修正的，是增加刑責而非修正內容。所以跟著時代演進，我們有了分級辦法，但是政府並沒有在執行這個，反而在執行最落伍的民國24年頒佈的刑法第二百三十五條，那這個刑法第二百三十五條是什麼呢？內容其實就是散播、傳播、傳送及販賣猥褻之文字、圖畫、聲音、影像或其他物品，或公然陳列，或以他法供人觀覽，重點其實在過程之外。我們再看一下大法官會議如何解釋猥褻，重點在於「在客觀上足以刺激或滿足性慾，並引起普通或一般人羞恥或厭惡感」，所謂「在客觀上」，法官、警察、檢察官都不客觀，而「引起普通或一般人羞恥或厭惡感」，根據我們的調查是98%的人看過A片、A書，所以如果在座的各位首長沒有看過A片、A書的話，你們就不是普通或一般人，至於會去看A片、A書的人，大概也不是因為羞恥或厭惡，而是基於好奇、想看。所以在這點上根本不成立，但是很多刑法判例都是從這邊來的。以下本席用幾張圖片來測試一下，這裡有3張圖片，一張是異性的、一張是女同志的，一張是男同志的，請問院長和部長，你們認為哪一張猥褻？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "只有這樣，看不出來哪一張猥褻。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "那看看接下來的4張照片，一張是言承旭、一張是方瀚林、一張是黃家諾、一張是郭富城，請教院長和部長，哪一張比較猥褻？哪一張犯了刑法第二百三十五條的猥褻罪？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這會有嗎？大概都不構成吧！"
            },
            {
                "speaker": "施部長茂林",
                "content": "以我的實務經驗來看，這4張照片都還沒有到達猥褻的標準。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "但是前3張照片言承旭、黃家諾、郭富城，他們的寫真集都在販賣了，也都未被查扣，但是方瀚林這張照片是男同志雜誌的封面，結果被判有罪。接下來是2張男性的露鳥照，也是議場上第一次出現的露鳥照，請問兩位，這2張露鳥照差別在哪裡？猥不猥褻？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這有被判猥褻罪嗎？"
            },
            {
                "speaker": "施部長茂林",
                "content": "這可能要看整個圖片出現在哪一個場所。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "所以狀況很多，我向兩位報告，第一張在民國94年7月28日在西門町的書報攤被取締，民國95年被判無罪，第二張是男同志雜誌，民國92年4月遭基隆海關查扣，在94年12月2日被判有罪確定，晶晶書庫負責人賴先生被判妨害風化拘役50天。大家從這2張照片看來，都看不出來差別何在或哪一張猥褻，但是在實務上來說，男同志的雜誌就很容易在主觀上被人認定比較猥褻。其實以上兩本雜誌都遵守了新聞局頒布的出版品及錄影帶分級辦法第四條、第五條、第六條、第八條規定，不但自行分級、不賣給未成年人，還封裝分級上架，兩本都遭到取締，但是一本被判有罪、一本被判無罪。所以在刑法第二百三十五條存在的狀況下，造成了很多怪現象，例如性傾向的歧視、言論自由的限制、一國多制及業者自律無效，可否請院長和部長回去好好檢討一下，認真考慮廢除刑法第二百三十五條，讓台灣回歸言論自由，也不要有性別歧視。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "鄭委員，法條是老的，但是法官適用法條，常常隨著時代、觀念而改變。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "我希望有更精確的法律，讓檢察官和法院遵循，不要再有冤獄和差別待遇產生。"
            },
            {
                "speaker": "施部長茂林",
                "content": "報告委員，我們回去會把目前的一些判決要旨整理出來，希望有一個比較客觀、一致的標準，可供檢察官偵辦案件的參考，我想這樣做可以彙集共識、減少不必要的困擾。"
            },
            {
                "speaker": "鄭委員運鵬",
                "content": "在廢除或修正之前，希望不要有差別待遇，造成民怨。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員德福",
                "主席",
                "蘇院長貞昌",
                "施部長茂林"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請林委員德福質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "林委員德福",
                "content": "（11時16分）主席、行政院蘇院長、各部會首長、各位同仁。國共經貿會談對於兩岸互動達成了15項成果，蘇院長是持正面的態度，而且認為政府不會因人廢言，但是蘇院長曾經擔任民進黨黨主席，而且採取和陳總統相同的論調，所以本席想要瞭解是什麼原因使你當上院長之後有這麼大的轉變？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（11時17分）主席、各位委員。謝謝林委員指教，其實兩岸政策是國家的重大政策，總統非常關心，而且是由總統定調，我個人也特別在行政院會上講，國共兩個政黨就任何問題提出來的意見，我們站在台灣主體性的立場來看，只要對台灣2300萬人有利，我們都不必因人廢言，該做的就要做，該由公權力介入的就要拿出公權力來進行協商。"
            },
            {
                "speaker": "林委員德福",
                "content": "我想最主要的還是民意。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我一直站在台灣主體性、政策主動性的立場來做。"
            },
            {
                "speaker": "林委員德福",
                "content": "陳總統對於國共經貿會談也提出了很多批評，例如包藏禍心的遮羞布等，而你對會談持正面的看法，本席也有一些質疑，就是蘇院長和陳總統不同調，是否會導致你們以後的互動有所變化？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝委員的關心。"
            },
            {
                "speaker": "林委員德福",
                "content": "因為陳總統是批評，而你是站在主流民意的立場表示支持，尤其現在我們的經濟這麼蕭條，所以很多民眾很肯定你實事內閣的表現，本席是認為你不是總統府的執行長，所以你要硬起來，我想聽聽你的看法。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝林委員，其實我和總統並沒有不同調，總統是從各個不同的角度來看，希望各界不要誤會，我特別強調，就會談的內容來看，如果對台灣2300萬人有利，我們不必以人廢言，其實總統也是抱持這種態度，因為像開放大陸觀光客來台，政府在民國90年就已定調，這次不必因為連先生去，就退一步不做了，另一方面，對於連先生去中國不講中華民國，我也提出批評。"
            },
            {
                "speaker": "林委員德福",
                "content": "剛剛已聽到院長的這些答復，本席要提醒的是，在謝長廷院長要下台時，曾說因為兩岸的政策跟陳總統不一致才下台，所以，本席也為你擔憂，由於你有心要為國家做事情，本席認為既然要造福全民，就應該要硬起來，有自己的格調。但是，本席為你擔憂的是，未來會不會步入謝長廷的後塵，你有沒有下台的準備？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝林委員的關心，其實我當行政院長的服務工作，就一直表示應該要清清楚楚的做，與陳總統之間隨時有溝通的管道，也隨時向他報告。"
            },
            {
                "speaker": "林委員德福",
                "content": "對！但是卻府院不同調。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "總統對於我所做的種種，表示肯定與瞭解，所以，這方面並不如委員所擔心的這樣。"
            },
            {
                "speaker": "林委員德福",
                "content": "謝院長要下台時曾說：由於跟陳總統對兩岸政策看法的不一致，所以才下台。因為已經有這樣的前例，本席認為你現在的作為，是做全民的院長，是為全民著想，不是做民進黨的院長，所以還是要以民意為依歸，而不是以黨意為依歸，你的看法呢？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "其實總統對開放大陸人士來台觀光的看法，政府從民國90年就已經定調；雖然中國大陸有限制，但政府一向堅持要開放大陸人士來台觀光的看法，並沒有改變，現在中國大陸終於跟上要開放。"
            },
            {
                "speaker": "林委員德福",
                "content": "本席瞭解你說的這些，因為，你現在所走的蘇修實事內閣路線，包括推動不因人廢言，本席認為民眾很肯定這些；但是，問題在於阿扁總統不一定會接受，他要是不接受你對兩岸政策的做法，你有沒有下台的心裡準備？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "兩岸政策是總統定調的國家重大政策，我所做的事情，都經過總統的同意，並沒有不同調，民進黨也是以全民的利益為依歸。"
            },
            {
                "speaker": "林委員德福",
                "content": "對！但是，陳總統是持批評的角度來看這一次的連胡會，但你認為只要對全民有利的部分，便要予以支持，才會產生落差；由於謝長廷跟陳總統不同調，所以，本席剛剛一直提醒你要有下台的準備，一旦要是步入謝長廷的後塵，就是準備下台，你有沒有這種心裡準備？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "政府對兩岸政策一向是持積極開放，至於中國公布觀光客來台灣的辦法，之前中國還沒有將台灣列為觀光地區，但我們的政府早在4年多以前，我還沒有當行政院長時，就已經定調採開放政策，所以，我跟總統沒有不同調。"
            },
            {
                "speaker": "林委員德福",
                "content": "我要提醒你的是，如果府院不同調，你要有心理準備；本席希望你要有格調的硬起來推動行政院院務，以造福全民，不要做總統府的執行長，你能夠認同嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "總統在我就職時，就曾公開說過。"
            },
            {
                "speaker": "林委員德福",
                "content": "表示你也認同，報載陳總統最近要再提名謝文定擔任檢察總長，你認為適當嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "提名檢察總長是總統的職權，我完全尊重；上次提名謝文定先生，其實是非常好的人才；因為他無論學識、經驗及人品皆為一流，可惜未獲貴院的通過，我感到很遺憾！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  事實上，任命與同意檢察總長，我認為應該不必有任何黨派的考量。"
            },
            {
                "speaker": "林委員德福",
                "content": "本席認為那些都已經過去了，現在是總統要重新提名謝文定當檢察總長，你認為適當嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我完全尊重總統的職權。"
            },
            {
                "speaker": "林委員德福",
                "content": "即尊重總統的提名權？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "對！"
            },
            {
                "speaker": "林委員德福",
                "content": "本席請教部長，總統這一次有沒有跟你溝通要再提名謝文定？"
            },
            {
                "speaker": "施部長茂林",
                "content": "沒有！法務部是尊重總統的法定職權。"
            },
            {
                "speaker": "林委員德福",
                "content": "對！如果總統繼續要提名謝文定當檢察總長，但是，謝文定在4月11日未獲立法院通過時，就對所有的媒體說不願意第2次接受提名，既然他已經作此表示，你總不能夠讓他心口不一吧！因為，他已經對全國民眾說了，總統繼續提名他當檢察總長，這樣是不是不尊重他呢？本席認為應該讓他求仁得仁，他既然不願意第2次接受提名，現在總統繼續提名他當檢察總長，如果第2次提名再遭否決，將是情何以堪。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們尊重總統的法定職權，就不宜在這時候來說三道四，我相信總統會全盤考量。"
            },
            {
                "speaker": "林委員德福",
                "content": "對！但是，你有建議權。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我不會給他建議。"
            },
            {
                "speaker": "林委員德福",
                "content": "本席認為你應該給他建議再提名謝文定是不適當的，難道檢察體系中，沒有其他的人才，一定得提名他嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "總統會全盤考量這件事。"
            },
            {
                "speaker": "林委員德福",
                "content": "本席希望提名比較專業人士，不要以政治來操作；本席不否定謝文定，但是，他已經在記者會很清楚的對全國民眾說不再接受提名；畢竟這不是兒戲，如果再次行使同意權未獲通過，要置謝文定於何地，所以，院長與部長應該要有這種體察。"
            },
            {
                "speaker": "施部長茂林",
                "content": "事實上，謝文定檢察長在檢察體系是得到高度的推崇，其辦案精神與迫力以及專業能力是一流的。"
            },
            {
                "speaker": "林委員德福",
                "content": "本席不否認他這點，但是，既然第一次未獲通過；例如考試委員、監察委員只要是在立法院行使同意權時未獲通過，都不會再重新提名，對不對？所以，你可將檢察總長跟考試委員、監察委員相比較，是不是應該另提他人？他既然不願意，你卻要讓他失信於全民，且檢察總長將來的重要性，是需要更高的道德標準來辦案。尤其現在陳哲男、馬永成與第一家庭關係密切、有很多弊端，所以檢察總長相當重要，我相信全國老百姓大家都在看，部長，您認為如何？"
            },
            {
                "speaker": "施部長茂林",
                "content": "這幾個案子臺北地檢署正積極偵辦中，有些因為事證蒐集較不容易，所以我們基於督導立場，希望他們趕快將案子偵查終結。"
            },
            {
                "speaker": "林委員德福",
                "content": "諸如此類都應積極辦理，因為幾乎全民都在看。媒體報導臺鐵工程官商勾結十幾億，其中涉及回扣、性招待、工程品質、工程延宕等問題，我相信這不單只有1位工程師可以一手遮天，應該是有集團，甚至有很多共犯，希望部長積極查辦。"
            },
            {
                "speaker": "施部長茂林",
                "content": "這不僅要積極查辦，而且若有任何人涉案，不論其層級如何，一定偵辦到底。"
            },
            {
                "speaker": "林委員德福",
                "content": "今天早上新興分局中正三派出所有一位員警帶24顆子彈離開派出所，到現在為止仍無下落。蘇院長，大家都支持您拚治安，但是員警工作壓力太大，對於他們的士氣您一定要多加鼓勵，好不好？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "好。"
            },
            {
                "speaker": "林委員德福",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "謝委員國樑",
                "主席",
                "蘇院長貞昌",
                "施部長茂林"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請謝委員國樑質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "（11時32分）主席、行政院蘇院長、各部會首長、各位同仁。蘇院長，有一個長久以來很照顧我的阿伯，他在基隆中山區文化路開藥房，他託我今天無論如何都要拿針筒、注射器給您看。他告訴我在他的藥房附近有一個外木山營區，每天都有阿兵哥跟他買注射器，這種情形已經持續將近1整年了，他實在看不下去，也受不了了。我深入調查後，發覺這是臺灣最嚴重的問題，而您在拚治安中竟沒有提到如何預防毒品問題，所有偵辦方向都在於查緝。我現在左手與右手都各拿一個注射器，請您告訴我，哪一個注射器是拿來注射毒品海洛因的。"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（11時34分）主席、各位委員。謝謝謝委員，關於哪一種是用來注射海洛因的，我不懂。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "這兩種可以很清楚知道哪一個是用來注射海洛因的。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我特別向委員說明，我們拚治安時，對於取締毒品及防治吸毒、追緝檢查都用盡全力，不但法務部積極辦理，連海巡署都在船還沒有進到臺灣的17浬處查獲毒品或製作安非他命等原料，至於學校也透過教育部系統，對於這方面的學生加以大力取締及防治。剛才謝委員所提營區的案例，我開會時特別邀請國防部參與，我也特別親自請國防部重視軍中有沒有毒品流散的問題。剛才謝委員提的案例很具體，我會特別交代國防部。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "這些都是政策推行上您講的話。我先要回到問題的本質，這是小學生都知道的問題，在我手上拿的小針頭注射器是用來注射毒品的，臺灣的毒品人口已經多到您沒有辦法想像的地步了，這個簡單的問題，以您的博學多才，希望您以後要記得這個是用來注射毒品的。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "  您剛剛所提到的政策，查緝好像非常積極，但是預防卻做得不足。國防役政單位很清楚指出，國軍剛入伍時的吸毒比率高達15-20%，實在很嚇人。國、高中承認自己有吸毒的比率是0.7%，我真的很好奇誰會承認自己吸毒，結果真的是有人承認，高職的部分更是誇張，承認吸毒的比率竟高達2.3%。有犯罪學家統計，自己承認跟真正實際有犯罪之間可以相差近10倍，所以依兩個數據推估，即自己承認有犯罪的、國軍役政單位對剛入伍役男所作的第1次檢驗，我們可以發現國內吸毒人口光是在國中、高中職、國軍部分就突破20萬大關，院長，有20萬國中、高中職、國軍人口吸毒，您告訴我，就這個問題，您算是有處理、有整策嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "如您剛才所說的話，那麼高職豈不是有75萬個學生吸毒？這個數據會正確嗎？您這樣算法對嗎？您說自承的是7萬，是事實人數的10分之1，那就變成是75萬囉？"
            },
            {
                "speaker": "謝委員國樑",
                "content": "不是75萬，我已經將自承的比率乘上10倍了，原來是7千多。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "您這個數據是哪裏來的？"
            },
            {
                "speaker": "謝委員國樑",
                "content": "國軍部分是役政單位提供給我的，至於自承的數據是我自己翻資料得來的。院長，您必須了解毒品問題有多嚴重。不論您是否相信我提出的第1個數據，但這是根據犯罪學家的報告及自己承認的比率來推估的，而第2個數據則是千真萬確，是役政單位提供給本席的資料，然後我將這資料與國高中的資料套在一起。即將當兵的役男會知道未來可能受到較嚴厲的管轄，所以心理是較緊繃的，因此高中、高職的情況並不會比國中來得更不嚴重。院長，您要先假設這樣的問題及有這樣的嚴重性，我才能進行下一步的討論，即預防的部分。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝。我們對於因毒品所造成犯罪的了解及重視程度，謝委員如果有參加我們主持有關治安的會議，您會肯定我們在這方面的努力。其實今天臺灣很多犯罪就來自於毒品，有很多吸毒的人，就像台語講的「壞掉了」，吸了毒以後，什麼都亂了，連父母都打，放火、偷、搶都來。在這個會之後，法務部對於吸毒問題的積極做法，請部長向您說明1分鐘，讓他講，可以很清楚。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "我時間有限，不行。我知道你們對煙毒犯及查緝工作很積極，但是真正逐漸養成這個環境的是校園，現在的校園每個月都發生販毒案，真正的藥頭已經進入校園了。因為時間有限，我希望能清楚把想法轉達給院長知道。也許院長會對報告和實際人數有所懷疑，不過本席還是要告訴院長，高職部分是2.3%，再乘以倍數。請問院長，您知道18歲以下，也就是未成年所涉及的毒品案件，且經立案、管理的數字一年有多少？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "請謝委員不要誤會。我沒有質疑的意思，其實我們非常重視，所以才會提出加強處理辦法。至於詳細辦法，礙於時間關係，我就不在這裡說。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "歐美有很多國家，在校園中採取隨機篩檢方式來驗毒，譬如今天挑10名學生，於星期一上學時進行篩檢，請問我們有可能這麼做嗎？根據國軍所提供的數據再乘以倍數來看，高中職的吸毒人口已經達到15%！院長，有15%的高中職學生在吸毒，你可不可以告訴我，如何才預防？查緝只是查藥源，但我們需要做的是預防，且徹底將毒品趕出校園，這點請部長回答。"
            },
            {
                "speaker": "施部長茂林",
                "content": "關於校園預防，教育部有幾套的作法，礙於時間因素我不多說明。不過尿液篩檢可以了解學生的毒品反應，這是最實在的。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "問題在於是否做到隨機篩檢。"
            },
            {
                "speaker": "施部長茂林",
                "content": "其實教育系統願意進行隨機篩檢，但因為家長質疑這種作法涉及人權問題，因此目前採取學生比較願意接受的方式處理。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "如果家長有疑問，那就請特定家長提出想法，也許他可以保證他的孩子沒有問題，那麼就可以不用接受篩檢。部長，你同不同意現在高中職吸毒人口有15%？"
            },
            {
                "speaker": "施部長茂林",
                "content": "犯罪有黑數，根據我們的了解，少年毒品犯罪部分……"
            },
            {
                "speaker": "謝委員國樑",
                "content": "現在講的不是毒品及犯罪，而是毒品。"
            },
            {
                "speaker": "施部長茂林",
                "content": "就吸毒人口而言，沒有這麼高。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "那為什麼一些高中職畢業生進入部隊後吸毒率會變這麼高？"
            },
            {
                "speaker": "施部長茂林",
                "content": "當中有一段時間離開校園。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "部長這個想法完全不合常理，因為他們離開校園以後，有的去念大學。照理說，博士的吸毒率比碩士低，碩士的吸毒率比學士低，學士的吸毒率比高中職低，而國軍是由碩士和高中生，以及極少數的初中生所組成。如果有這樣的比例，那麼高中的吸毒率不一定會比國軍來得低；如果高中的吸毒率比國軍高，那麼國軍還能做什麼？國軍就不要混了！所以部長必須先假設問題的嚴重性。我剛剛所講的，都是實事求是，都是拿數據來辯論。況且高中吸毒當然不會有壓力，可是當兵後壓力就很高了，因為軍人吸毒必須接受軍法審判，在這種情況下，國軍有這種吸毒比率，但高中卻沒有，這點恐怕連部長都無法說服自己。可否請部長在一個月後，提出如何篩檢，如何有效預防的方法？好讓每一個人都能心生警惕，知道要篩檢了，進而降低毒品的使用量。請問部長的看法。"
            },
            {
                "speaker": "施部長茂林",
                "content": "因為牽涉到校園執行與行政系統，我們會和教育部研究，看採取何種方式可以達到委員的要求。我個人承認，現在毒品犯罪確實嚴重，因此必須從底層的校園著手，如此方能根本解決。再說，如果校園都如此嚴重，那麼社會的問題一定更大。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "校園的吸毒問題嚴重，還是軍中的吸毒問題嚴重？難道校園的吸毒問題會比軍中不嚴重嗎？"
            },
            {
                "speaker": "施部長茂林",
                "content": "我是說底層問題。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "校園的問題應該比國軍嚴重。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝委員，這個問題我來回答會比較完整。首先，斷絕毒品來源。其次，如要全面篩檢每一個學生，把每一個學生都抓來驗尿，那是不可能的，而且我們也不能定這種好高騖遠做不到的目標，也沒有必要。所以現在只要在搖頭店發現毒品，那麼該店就全面驗尿。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "有可能校園隨機篩檢嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "現在就是這樣。在犯罪場所，如搖頭店查到毒品，該店就全面驗尿，這是比較大的防治。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "請院長研究後再向本席報告。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "  另外，本席昨天在經濟委員會撕掉黃部長油價上漲的報告，因為汽油關稅早就該降了！現在市場上只有中油和台塑兩家公司，這就是政府幾年來忽視財團壟斷市場的結果。請教院長，昨天部長在報告時，也同意應該引進國外的油品公司與中油、台塑競爭，但前提必須是要有相當的競爭環境，因此才把汽油關稅從10%降到5%。但院長有信心引進國外的油品公司嗎？這是既定政策嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "現在台灣的油品價格比外國便宜，甚至便宜到從國外進口汽油，都比臺灣貴，所以臺灣的油品價格比周邊國家都來得便宜。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "這是稅別不同所致，但院長這樣講，似乎只想讓中油與台塑來經營油品市場？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們絕不會任其壟斷，也特別開放，並降低進口關稅。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "院長是否有信心引進國外的油品公司？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "政府對於引進競爭機制及產業政策，一直都很注意在監督及平衡。"
            },
            {
                "speaker": "謝委員國樑",
                "content": "這不是事實！因為民進黨主政以來，從沒降低汽油關稅，是本席於3月11日提出後，行政院才跟進。我昨天和蔡副院長通過電話，彼此有共同看法，我希望行政院能針對未來如何讓國內的油品自由化召開會議，研討妥善的處理辦法。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們會隨時檢討改進。"
            }
        ]
    ]
]