[
    [
        null,
        [
            "主席：陳委員重信改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "李委員紀珠",
                "主席",
                "蘇院長貞昌",
                "吳主任委員釗燮",
                "施主任委員俊吉",
                "許主計長璋瑤",
                "施部長茂林"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請李委員紀珠質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "（11時21分）主席、行政院蘇院長、蔡副院長、各部會首長、各位同仁。最近因為總統可能涉及貪腐情事，而民進黨又很難跟他切割，所以民進黨受傷非常重，本席不希望看到一個政黨就此沒落下去，這是非常可惜的。蘇院長是民進黨之中極為可能的未來領導者人選，本席實在很希望您能有一番作為，因為我一直相信只有兩黨實力比較接近時，國家才比較容易進步。即使2008年您不見得能夠直升，但至少您可以帶著堅強的行政團隊成為好的監督者，這對國家都是有幫助的。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "  如果要讓人民重新肯定院長和民進黨，必須做到兩件事：一是和貪腐明顯切割，二是在行政上有所作為，而要在行政上有所作為，最能讓人民直接感受的就是在經濟上有所作為，本席實在很希望看到院長能在這兩方面真正有所作為。關於切割貪腐的部分，最近我們看到金管會已經針對金融體制中可能潛在的弊端做一些動作，但這在社會上卻也鬧得沸沸揚揚，而從許多作為觀察起來，大家都分不清楚這到底是恐嚇金融團體的政治動作，還是真的要檢肅貪腐？相關單位到底是選擇性辦案，還是真的要進行整頓？其實這些問題都很難以口頭澄清，最好的檢測方式就是看看要求自己的標準，有沒有和要求別人的標準一樣高，而在不同的團體間是不是有一樣的檢驗標準。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "  關於在經濟上有所作為方面，在院長的施政報告中提到，希望在2009年國民平均所得能夠達到2萬元，以現在的情形來看，如果要達到這種標準的話，每年的經濟成長率必須達到7%。我們知道，台灣從2000年到2005年的經濟平均成長率只有3.3%，在這種情況下，如果在2006年到2009年間就讓經濟成長率達到7%，實在有一點困難。尤其我們的服務業比例占了73%，而製造業只占了21%，所以服務業成長一個百分點，等於製造業必須成長三個百分點。相信院長也很清楚，台灣的服務業並沒有太大的國際競爭力，就行政院的內部規劃，服務業的實質成長率要達到5.5%，名目成長率要達到7.5%，而以過去的經驗來看，2001年的服務業成長率只有0.6%，2002年的服務業成長率為3.6%，2003年的服務業成長率為2.8%，2004年的服務業成長率為5.8%，2005年的服務業成長率為4.3%，從這種狀況來看，要在2006年到2009年間就讓經濟成長率達到7.5%，除非院長有特殊的作為，也就是說，除非我們在兩岸政策上有所突破，否則幾乎是不可能的。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "  坦白講，在服務業當中，不論是觀光業、金融業、航運業、教育文化產業或不動產產業，大陸市場可說是很重要的一環，所以本席很想瞭解院長對於兩岸政策的態度。姑且不論技術上的困難，不知院長對於兩岸經貿政策的基本態度如何？在召開經續會之前，大家對於院長的期待都很高，但後來由於某些政黨的考量，以及遊戲規則並不是很公平，以致最後並沒有結論。今天本席希望能夠具體聽到院長對此看法如何。請問院長，在兩岸觀光方面，您的態度是希望儘快達成，還是不要達成？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（11時26分）主席、各位委員。我希望儘快達成。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "請問在兩岸直航方面，您希望儘快達成，還是不要達成？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "重要的是有些涉及公權力的部分必須進行協商，尤其是有關兩岸直航的事宜。基本上，我的態度都是開放的、主動的，只要有利於台灣的事情都可以談，針對過去一直無法突破的部分，我們還是用各種方法，希望有機會加以突破，包括觀光方面也是一樣。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "以直航而言，您的態度是正面開放、希望積極協商是嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "對於這件事，我一直都是抱持正面開放、互利互惠的態度。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "如果報紙刊登無誤的話，陸委會吳釗燮主委曾說兩岸直航在兩年內無望，請問院長對此看法如何？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "關於這個問題，我請吳主委來說明。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "請問吳主委，你講過這樣的話嗎？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "事實上，我講的是在2008年總統選舉之前，可能會很困難，最主要的原因是因為中國大陸方面……"
            },
            {
                "speaker": "李委員紀珠",
                "content": "你的講法是「很困難」，還是「沒有希望」？"
            },
            {
                "speaker": "吳主任委員釗燮",
                "content": "「沒希望」是報紙所下的標題，那不是我講的，我原本講的是It can be difficult，也就是「會有困難」。事實上，從2003年8月15日之後，直航就變成我們要推動的政策，而且在經續會中大家已經有所共識，就是要推動對等協商與談判，來達成這項議題。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "現在本席想請院長確認的是，關於兩岸直航方面，您的態度是不是認為應該要趕緊協商、儘快達成？而不是像有些人講的先打清毒針，先否定2008年之前談成的機會。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我對台灣有信心，只要是對台灣有利的，我都持正面開放的態度，可惜過去涉及公權力的部分，對岸一直不把我們視為一個政府，這是不對的，我還是希望有關涉及公權力的部分，能夠透過政府彼此進行協商……"
            },
            {
                "speaker": "李委員紀珠",
                "content": "現在不是透過白手套在談了嗎？這樣的模式不就是尊重政府了嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "有些部分就是透過這樣的方式在進行，連這樣的方式我們也都積極在尋求突破。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "本席要強調的是某些方面的確有技術上的困難，本席希望院長能夠在此重申，您從來沒有認為2008年之前沒有希望，您還是希望積極促成，對不對？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我一直都是抱持正面開放的態度，也不認為到哪裡都不行，這方面還可以再努力。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "關於金融業赴大陸投資的問題，請問您的態度如何？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我認為應該要讓兩岸的監理制度建立起來，否則的話，一旦將產業放出去之後，恐怕就無法加以監理，這也是不妥的。關於這方面，我們希望中國大陸……"
            },
            {
                "speaker": "李委員紀珠",
                "content": "目前我們和香港之間有監理機制，而香港和大陸之間也有監理機制，在這種監理機制已經建立妥善的情況下，如果我們的金融機構透過香港到大陸投資，請問您同不同意開放？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "在技術層面上，我還必須請主管機關加以評量，總而言之，毫無監理制度是不行的。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "對於這樣的監理制度您贊成嗎？本席想進一步請教金管會主委，我們跟香港有沒有監理制度？"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "我們跟香港並沒有MOU。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "我們跟很多國家都沒有簽MOU，可是我們有沒有監理機制？"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "我們能夠到香港去檢查香港的分行。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "是有監理機制，那香港跟大陸有沒有簽MOU？"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "香港的銀行是可以進大陸的。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "也有簽MOU，所以，基本上這兩個機制都已建立，那請問院長，這樣的話我們可以不可以開放金融機構間接赴大陸？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不能用這樣子的情況，因為我們還是要能夠直接來監理，能夠達成效果才行的，不能說中間有一個香港就可以。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "你覺得這樣達不到嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這個由主管機關來……"
            },
            {
                "speaker": "李委員紀珠",
                "content": "如果你達不到，為什麼你們以前都鼓勵說要間接去，不要直接去呢？為什麼以前都做這樣的鼓勵？"
            },
            {
                "speaker": "李委員紀珠",
                "content": "  基本上，金融業、教育界、文化產業及發展直航觀光等，這都是服務業，如果以經建會估給你說服務業要成長7.5%，兩岸政策沒有突破的話，這是天方夜譚。所以，希望你們能夠務實規劃所有的服務業政策。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "  我想先暫時放下你的經濟政策的可落實性，因為那很明顯的跟你的兩岸政策有關。不可否認的，總統府對於兩岸政策是有他的權利，可是我們可以看到很多的部分，比如說金融產業這一塊，即便我們透過修法的過程，都可以讓他達成您剛剛所要的目的，只是在阻擋的是陸委會。那天我們在修兩岸人民關係條例，事實上在動員的是陸委會，不是民進黨，甚至被陸委會動員來的民進黨的黨員，在台上發言時，都是贊成要開放金融業去大陸。我知道院長有您的苦衷，您也可以學一下總統的女兒「非自願升等」，被升等坐頭等艙很高興，可是要表現一下很痛苦的樣子。所以，你也可以非自願接受立法院決議。立法院裡頭既然泛藍佔多數，而且我們也有辦法，讓你可以修法，開放服務業能夠在得到保障的情況下到大陸的話，我希望你能夠約束你的幕僚。假設你的政策態度真的是希望開放的話，約束你的幕僚不要在下面做不必要的反操作動作，這是本席第一個希望，院長能夠做到這一點嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們陸委會有這麼強嗎？"
            },
            {
                "speaker": "李委員紀珠",
                "content": "他那天只能操作到請人家一直來發言，把我們要審法案的時間佔過去，可是他沒有辦法禁止人家的嘴巴，所以就變成動員來的立法委員，包含民進黨的，都在那邊贊成開放，如蔡其昌委員、薛凌委員、黃偉哲委員都是贊成的。因此，你只能動員人到現場，卻不能動員到人家的嘴巴跟心意嘛！我希望不要再用這種消極式的，也不符合院長政策方針的動員，可以嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我來了解看看是什麼情況，應該不致於說跟我不同態度。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "那天是陸委會的官員在外面拚命打電話動員，不是民進黨黨員。我希望下次，就是十一月再排審法案時，不希望再看到沒有任何經濟上及考量上的理由，只是在那邊做技術性的動員，消耗時間的動員方式，大家用道理來說清楚。我那天也把我的法案說的非常清楚，希望院長尊重這一點。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "  接著談弊案的問題，我現在搞不清楚外面沸沸揚揚的弊案，到底是真的要進行打擊貪腐、弊端，還是要做政治操作的工具來樹威？我想要用2個標準來檢驗一下，第一、對民間的態度有沒有一致；第二、對民間跟政府自己的要求標準有沒有一致。同樣聽到富邦銀行入股廈門銀行，可是我們看到金管會回答說，他們沒有來跟我們申請，請問金管會主委，你們去查了沒有？到底富邦有沒有入股廈門？"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "他沒有申請。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "他沒有申請，所以，你們的態度是消極的。在我們的法令上是禁止，他怎麼來申請？重點是在他不來申請，而他又跑去，你會怎麼查？如果以你的標準來講，那你就不應該查中信。"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "剛才您說的香港還有香港到中國大陸，並沒有達成台灣所要求的母國監理原則，這是國際……"
            },
            {
                "speaker": "李委員紀珠",
                "content": "這是新華社發出來的消息，說他入股廈門，我現在問你們有沒有去查？你剛剛回答說他沒有來申請，所以你的態度是消極的。只要沒有來申請你們就不管，是不是這樣？"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "針對於個案我不能夠在這裡回答，但如果是他有去做了違法的事情，那我們有一定的監理制度跟懲罰。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "報紙上已經登出來，他有做這樣的事情，然後你跟我說，個案不能回答。有沒有去查，這是你的職責問題，我只是問你有沒有去查，院長你覺得這件事情是屬於不能回答的範圍嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "有沒有查，這個是可以講的。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "應該可以去查啊！報紙上登的很清楚，而且連大陸新華社都發布這個消息。"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "我們有去查。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "查的結果，有還是沒有？"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "他現在還沒有做到最後的一步。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "你的定義，最後的一步是什麼？"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "只是所有的東西都在那裡佈局而已，還沒有行動。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "都佈局完了，只剩下錢還沒有進去是不是？"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "我想這已經是非常細節的部分，我不能夠講，這是個案。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "奇怪！這是一個違法事件，我為什麼不能夠了解個案？如果說你們的態度是這樣的話，我現在再講中信金，兩個同樣都是民間，我都鼓勵你們去做。中信金這件事情，第一、你們給他罰的很重，給他列了七項罰則，基本上是要他吐回十億元。"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "他要補回10億元。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "結果10億元他們也繳了。"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "由股東先代繳。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "基本上，你們覺得說，他把結構債賣給紅火公司，讓紅火公司獲利10億元。"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "3千多萬美金。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "對，你們覺得是，本交易無其必要且不合常規，所以認定他要吐回來？"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "對，要去追索回來。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "可是如果說紅火公司真的跟辜家無關，是善意的第三人，你們這樣的懲罰措施適當嗎？假設這家紅火公司是為了要規避你們的法規。當初只跟你們申請持有6.1億的股權，可是他卻透過其他外面的連結買結構債，而多買了一些東西，但是在向你們申請當天，為了符合你們的規定，所以把他轉給紅火。暫且不管紅火這家公司跟辜家有沒有關係，至少他在跟你申請時，用轉給紅火來符合你的規定。今天，你們叫紅火吐出來的理由寫的是……"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "應該要講的是，中信銀的香港分行跟金管會申請在香港發債，其目的是為了要貸款，而不是要去買衍生性商品……"
            },
            {
                "speaker": "李委員紀珠",
                "content": "假設說，你只是懲罰他告訴你說要發債，結果去買了結構性債券，如果是這樣的話……"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "而且連結兆豐，這個是沒有經過董事會的。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "那他為什麼要吐10億元？這個10億元是因為他獲利3千多萬嘛！"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "這個交易的過程裡面，是損害到中信銀的利益，所以他必須去追償這10億元回來，還給中信銀，而且要顯現在他的財務報表上。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "他為什麼會損害中信銀的利益？如果中信銀的股東認為說，這樣避開你的規定，所以才把他轉到紅火，這個時候他就不在中信銀下頭了。"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "結果是紅火贖回結構債時，他賺了10億元，這10億元應該是中信銀的錢。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "對，重點是在紅火跟辜家到底有沒有關係。今天，你們只是認為他沒有必要不合常規，沒有說他違法，就叫人家把10億元吐回來。你們做的這些處分，我不講輕重，我只是要比較。我們看看中信金的案子，其實非常簡單，就是中信金為了要佈局持有兆豐金，講白一點，就是他在外面暗藏持股。可是為了讓金管會不要看到在外面暗藏持股的部分，就在申請的同時把他賣給外面的紅火公司，這樣幾經轉移，在買回來時，就讓紅火有了10億元的差價，就這麼簡單的故事。我們來看看中信金可能違反什麼？第一、他可能說要去辦授信，結果卻去買了結構債；第二、他可能跟董事會說要買八檔股票，結果是買了八檔，但買兆豐金幾乎佔了九成，這一點是他們內控的問題；第三、最嚴重的，就是把結構債賣給紅火，然後讓紅火賺了10億元，你覺得這個不合理，而要他吐回10億元。所以，你對他做了什麼樣的懲罰呢？首先，你們叫他繳回10億。第二，兆豐金多買的股票統統要在明年7月20日之前賣出去，並罰以1000萬元。而且你們也開始叫辜仲諒辭去董事長。"
            },
            {
                "speaker": "施主任委員俊吉",
                "content": "我們是請中信金檢討辜仲諒君是否繼續適任董事長。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "然後，他也辭掉董事長，之後你們又繼續做了好幾項行政處分，對其業務多加限制。現在檢調單位也開始積極追查貪腐。現在本席就要做個對照，國務機要費部分在總統府預算中編的是機要費，如果是機要費就不是機密費，也不是特支費。可是根據中央政府各機關用途科目分類及執行標準表的設計，機要費、機密費與特別費三者有所不同。如果編的是機要費，但被拿去當機密費使用，就好比今天中信金說要做授信，結果把錢拿去買連結債一樣，這兩者是否類似？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "李委員，對於具體個案，我不必去判斷。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "你不必判斷，只是就這兩個個案做比較。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我都是由主管部會依法辦理，該怎麼辦就怎麼辦。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "明明就列為機要費，卻被當機密費使用，請問主計長，如此是否不符規定？"
            },
            {
                "speaker": "許主計長璋瑤",
                "content": "機要費有機要費的使用規定……"
            },
            {
                "speaker": "李委員紀珠",
                "content": "可是，它編列為機要費，就不是機密費，也不是特別費，對不對？機要費不等於機密費，是或不是？"
            },
            {
                "speaker": "許主計長璋瑤",
                "content": "這分為三個科目當然會有所區別，但應該就整個預算編列的沿革……"
            },
            {
                "speaker": "李委員紀珠",
                "content": "很抱歉，法令就是法令，如果他們要當成機密費使用，應該就要像李前總統任內一樣的編法，他是在業務費下同時編機要及機密費。換言之，如果今天有機密費的用途，應該就編機要及機密費。院長，你身為行政院長，這已經是基本常識，明明是三項不同的科目，若要做機密費用途，別人就會編機密及機要費，你們明明只編了機要費，可以照主計長這樣硬拗說，「沒關係，編機要費也可以當機密費使用」嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我只有一個原則，即統統依法辦理。任何人犯了法，都要依證據查辦。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "這很明顯是一個違法事件，請問法務部，這符合會計法、預算法的規定嗎？"
            },
            {
                "speaker": "施部長茂林",
                "content": "會計科目方面我是外行，不過，檢察官已經在調查、深入瞭解當中。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "我還是請教主計長，請問，在科目上，機要費的編列可以當機密費使用？"
            },
            {
                "speaker": "許主計長璋瑤",
                "content": "這三個科目都在業務費項下……"
            },
            {
                "speaker": "李委員紀珠",
                "content": "你是說業務費項下的科目統統都可以流用？"
            },
            {
                "speaker": "許主計長璋瑤",
                "content": "我要講清楚，業務費項下有這三個科目，只要機要費支用在總統行使憲法賦予職權所需要的一些費用，就符合相關預算執行規定，所以，……"
            },
            {
                "speaker": "李委員紀珠",
                "content": "這是你在胡扯，根據預算法的規定，如果科目編列為機要費就不得列為機密費使用，這是那天本席質詢審計長時他親口回答，這是違法事項。其次，總統府把這筆預算編在第三局，可是該局的職掌是典禮、交際、事務管理、交通、出納，完全沒有外交、機密，因此，這明顯不符合編列預算的目的，這也是違法。兩者明明不符合科目，這和方才我們談的中信金去買兆豐是一樣的，為什麼政府對民間的處罰這麼重，而對政府機關就輕輕放過，院長，你認為這樣公平嗎？你們主計處對那位主計長至今都沒有任何懲處，既沒有記過，也沒有調職。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "對於委員所指這兩種情況是否可以類比，我可能還要進一步再做瞭解。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "你認為不能類比的原因為何？兩者都是科目不合，中信金案就說他是……"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "關於這些案件，正在司法偵辦中，我們尊重司法人員的專業訓練及職權行使。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "我為什麼要比照兆豐金一事，就是因為現在兆豐金也進入司法程序，可是，你們金管會先對人家懲罰。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不，一個是刑事偵辦，一個是行政懲處。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "這就是我要講的問題，國務機要費也可以分兩部分，法官在進行刑事偵辦，你們主計單位應該也要做行政處分才是。爆發這麼嚴重的事情，一個機關長期違法使用預算，你們有做過行政處分嗎？我們可以看到，一個機關把機要費當機密費使用，而且時間上從2001年至今開始，連續5年都這樣違法使用，你處罰過會計長嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "預算的編列要經過大院通過，決算要經過監察系統的審計單位，而且也要到大院來做決算報告。每個年度都有照這些程序在進行……"
            },
            {
                "speaker": "李委員紀珠",
                "content": "立法院只是負責監督責任的一部分，照你這樣講，乾脆把主計單位和監察院都廢掉算了。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "也不是這個意思。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "應該是各有責任，我們從來也沒有推卸立法委員沒有仔細看的責任。我現在是追究你這一塊的責任，立法院的責任立法院自己回去再談。請問，為什麼主計單位對行政這一塊都不責罰？一、他們明明連續5年把機要費當機密費使用。二、其使用用途不符預算規劃。三、總統已經承認那是假發票，結果你們總統府的會計長還同意他列報、核銷。很明顯地，他們在行政法、會計法、刑法都有違法事項。請問主計長，你對會計長有做過什麼懲處？"
            },
            {
                "speaker": "許主計長璋瑤",
                "content": "關於這個案子，我們已經對全案做了瞭解，總統府方面也在9月20日發函給審計部，因為依審計法的規定，如果他的審核有問題，應該由總統府再向審計部做進一步說明。總統府也正式行文給審計部，表示他們的相關資料準備不及，10月時審計部也正式行文，准許他們在10月30日之前……"
            },
            {
                "speaker": "李委員紀珠",
                "content": "從2001年到2005年，總統府一半以上的機要費都當作機密費使用，這已經是發生的事實。"
            },
            {
                "speaker": "許主計長璋瑤",
                "content": "只有外交部和國防部會編列機密費，所以，不是在……"
            },
            {
                "speaker": "李委員紀珠",
                "content": "你不能說只有那兩個部會編機密預算，應該反過來講，既然沒有編機密費，需要用到時就去用國防部和外交部的機密費，總統府並不是不能動用外交部的預算。"
            },
            {
                "speaker": "許主計長璋瑤",
                "content": "像法務部、海巡署、警政署編列有關秘密證人的檢舉費用，雖然沒有編在機密費用，但在執行上若涉及當事人權益時，應該就要依國家機密保護法處理，所以，是否機密應該是視其執行內容有無機密，而非依科目而定。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "總統府在支用機密費時，有依照國家機密保護法嗎？本席詢問過外交部長，總統府在進行機密外交時，有沒有知會過外交部？外交部說沒有，國防部也沒有，依國防機密保護法的規定，所編預算若涉及相關部會，一定要事先知會相關部會，但總統府完全沒有知會，你現在還跟我談什麼國家機密保護法呢？"
            },
            {
                "speaker": "許主計長璋瑤",
                "content": "預算編在總統府，所以是由總統府執行，如果總統府依照立法院通過的預算內容執行，就由他們決定，至於有沒有違法，剛剛院長已經明確表達了。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "許主計長，你現在是明確告訴全國所有主計系統、會計人員：只要編在業務項下，隨便怎麼用都沒有關係？"
            },
            {
                "speaker": "許主計長璋瑤",
                "content": "不是這樣。在業務費項下的機要費一定要依照機要費的預算內容執行。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "他們寫的很清楚，是去探視、探訪；第三局的執掌是掌理典禮、交際、事務管理、交通管理事項，跟買尿片有關嗎？以你的會計專業，應該很清楚才對。"
            },
            {
                "speaker": "許主計長璋瑤",
                "content": "這些應該交由檢察官認定，因為我不知道實際上是否有委員所講的那些支出內容。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "審計部已經講了嘛！難道審計部的報告你們都沒有看過？為什麼我們看得到，你們看不到，你是故意躲開嗎？誠如剛剛向院長報告的，我就是要看你們到底是玩真的，還是玩假的。基本上，監理講求的是內控，主計處對主計系統就是一個內控，照理說，發生這麼大的事情，主計處、主計長應該去檢查總統府的會計才對，但你們不但沒有積極作為，也未進行內部懲罰，還把問題推給司法。平心而論，金管會不應該動兆豐金，同樣都是懷疑，為何你們的標準不一樣？你們只懷疑就要中信金吐出10億元，根據我們的懷疑，從以前到現在，總統府不符合預算科目的金額高達1.4億元，根據法律規定，我們可以追索他的財務責任，你們是不是可以向總統追索，要求他們繳回1.4億元？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "所有相關責任我們都會依法律進行。"
            },
            {
                "speaker": "李委員紀珠",
                "content": "我擔心院長不清楚，才一點一點講得很清楚，對照兆豐金、中信金的案子，再看看你們究竟如何處理國務機要費問題，可以明顯發現這是二套完全不同的標準，難怪會讓我們懷疑：你到底是真的要與貪腐切開，還是只想順勢操作以打擊部分親某些色彩的財團，進而達到殺雞警猴的效果？否則，同樣都是司法還未定讞的案子，標準為什麼差這麼遠？一個下手這麼重、這麼快，而政府這一塊雖然司法尚未定讞，但已明顯被審計部認為違法，你們卻一點也沒有動，既沒做行政懲處，相關人員也沒有被調職或記過，有關的財務責任也沒有追索，標準實在差太多了。蘇院長，請問你們做這兩件事的標準一致嗎？如果不一致，請你監督所屬同仁，讓他們做得讓民眾心服口服，好嗎？以上問題，請院長下次給本席一個明確的答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "好。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "陳委員瑩",
                "主席",
                "許主計長璋瑤",
                "蘇院長貞昌",
                "鄭局長文燦",
                "瓦歷斯．貝林主任委員",
                "林委員岱樺書面質詢",
                "8.本席認為"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請陳委員瑩質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "（11時54分）主席、行政院蘇院長、蔡副院長、各部會首長、各位同仁。昨天晚上，本席為了找一位老委員的電話，赫然發現一支電話號碼非常眼熟，電話號碼是28312788，請問主計長，這支電話是不是由行政院買單？"
            },
            {
                "speaker": "主席",
                "content": "請行政院主計處許主計長答復。"
            },
            {
                "speaker": "許主計長璋瑤",
                "content": "（11時55分）主席、各位委員。我並不清楚。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "你可不可以現在馬上查？"
            },
            {
                "speaker": "許主計長璋瑤",
                "content": "行政院另有會計室……"
            },
            {
                "speaker": "陳委員瑩",
                "content": "可能你不方便查，其實我們之前已經查證過了，沒有錯，這支電話就是由行政院買單的，並且郝龍斌在他的名片上也是印這支電話，給親朋好友以及在所有公務機關的通訊錄裡面也是用這支電話。這支電話是本席從中華民國立法委員協會會員名冊裡面找到的，是在名冊的第53頁裡面。另外，在91年2月版的行政院暨所屬各機關職員錄中，郝龍斌的住宅電話也是這個號碼，當時他擔任衛生署長。請問主計長，郝龍斌是卸任的行政院長嗎？"
            },
            {
                "speaker": "許主計長璋瑤",
                "content": "不是。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "既然不是，為什麼行政院要替他買單？原因是什麼？"
            },
            {
                "speaker": "許主計長璋瑤",
                "content": "預算的執行還是由本院會計室……"
            },
            {
                "speaker": "陳委員瑩",
                "content": "本席提示你好了，這支電話所登記的住址是台北市士林區福林路315號，主計長有沒有想到什麼？這支電話其實就是之前郝柏村先生被公布的4支電話裡面的其中一支，很明顯郝龍斌就是用他爸爸的電話，可是他並不是卸任的行政院長，為什麼你們要替他買單？請問院長，郝龍斌這樣的行為是否有違法？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "有關卸任行政院長受到禮遇一事已經受到社會很大的爭議，所以我們已經停止了，前行政院長的電話費和水電費由行政院支付，這已經引起爭議了，如果現在變成是郝柏村前院長的兒子郝龍斌先生使用，那就更不當，如果陳委員調查出來的結果屬實，那就更不應該，而且也是不對的。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "不對是不是違法？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們立刻請主計單位和院裡面查辦，如果有涉及到相關責任或有違法事實，是應該查辦。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "這是很明顯的事情，根本就是貪污嘛！這種連水電費和電話費都要貪的人，他適合做台北市長嗎？根本就不適合，這種小錢都貪了，將來當市長還得了。本席提醒各位可以去看看第4屆立法委員的通訊錄，順便將過去國民黨和新黨的通訊錄也翻出來看看，郝龍斌先生是不是都用這支電話。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "  其次，本席欲針對「共星共碟計畫」來就教各位。請教新聞局鄭局長，行政院推動「共星共碟計畫」的主要目的為何？"
            },
            {
                "speaker": "鄭局長文燦",
                "content": "政府於民國93年為了改善離島與收訊不良的山區，特別是原住民的媒體接訊使用權與收訊普及的服務，為了減少數位落差，由新聞局負責5家無線台衛星的上鏈工作，原民會則負責衛星下鏈工作，即衛星共同接收的普及化，預計每年需要花費2,500-2,900萬的預算。本局委託中華電信執行上鏈的工作，目前已經播出的頻道包括5家無線台、原民台、宏觀電視台與好消息頻道，都是向中華電信所租用的中新一號衛星，至於下鏈部分就是共同接收、共碟的部分，則由原民會來執行。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "好的。再請教局長，你可知「收訊不良」的定義為何？"
            },
            {
                "speaker": "鄭局長文燦",
                "content": "行政院科技顧問組已針對「收訊不良」的問題進行調查，全台大約有5萬5000戶列為收訊不良地區，自民國93年起，現今4萬多戶已有所善，目前此項計畫尚未執行完畢，至於共碟的部分是由原民會負責執行。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "鄭局長對新聞局的業務非常嫻熟，值得嘉獎。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "  請教原民會瓦歷斯．貝林主任委員，有關「共星共碟計畫」是由哪個單位負責調查？"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "有關共碟需求的部分是透過縣政府與鄉公所進行調查，事實上，以92年的標準是，在5家無線電視台中有任何1家收不到訊號，即為「收訊不良」，但是，在93年……"
            },
            {
                "speaker": "陳委員瑩",
                "content": "主委，你不要太混了，那不是92年的標準，而是93年的標準，你是不是弄錯了？沒關係，我替你糾正，請你繼續說明。"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "以現行標準在5家中有任何1家收訊不良，就稱為「收訊不良」，所以原民會已針對縣政府與鄉公所提報哪些家戶有「收訊不良」的情況展開調查。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "原民會有沒有建立複查機制？"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "基本上，縣政府與鄉公所提報有「收訊不良」的家戶，在過去只限於原住民住戶，現在已包含原住民地區及非原住民住戶在內……"
            },
            {
                "speaker": "陳委員瑩",
                "content": "本席是請教原民會有沒有建立複查機制，你不要答非所問。"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "複查的機制是經相關單位提報，本委員會在執行招標與驗收過程中會針對住戶與「收訊不良」的部分來做……"
            },
            {
                "speaker": "陳委員瑩",
                "content": "你的答復還是很籠統，聽起來似乎人家報多少，原民會就會補助多少的樣子。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "  請教院長，行政院的「共星共碟計畫」，能否補助裝設在收視良好的地區？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "原本「共星共碟計畫」是為了改善原住民收訊不良的問題，當然是要裝設在收訊不良的地區，如果共碟裝設在收訊良好的地區，這是否與原定計畫相符，我們需要再瞭解。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "這就完全不符合裝設的規定，也是浪費公帑。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "  再者，本席請各位看幾張照片與資料，螢幕上這張表格是台東縣成功鎮94年第18屆鄉鎮民代表暨村里長選舉時由戶政事務所提供的資料，在台東縣成功鎮內大部分是收視良好的地區，這次的申請，除和平、信義、忠孝、博愛等里依規定調查外，其他的里都未實際調查，而是直接根據選舉戶口資料送達鄉鎮公所，原民會也未執行複查動作，直接讓他們安裝這項設施。我們看一下照片，這是成功鎮的奇觀，在成功鎮這一個收視良好的地區，幾乎家家戶戶都裝設了小耳朵的裝置，總共有3千多個，每個要價5188元，你們可以自行計算總額。最誇張地是，竟然有一戶裝設2個、3個，甚至是4個小耳朵設備的情況；還有，連空屋都裝了小耳朵；學校也裝了這項設施，本席不知道為何學校也需要這樣的設備？這些事證都可以從照片上看到，你看這是多浪費的事！在裝設的過程中，居民其實是非常錯愕的，因為當初並未據實調查，所以當這些工程人員到居民住處裝設小耳朵時，他們都嚇一跳，不知道那些人到家裡來的用意。有些居民請他們不要裝設，可是他們卻硬塞，民眾只好將東西再退回去，弄得雙方爭執不休。其實當地大部分的居民都已經裝設了第四台的共同天線，收視非常良好，可以收看到80多台的頻道節目，這些安裝後的小耳朵設備只能閒置在那裡，導致政府的美意白白被糟蹋，實在非常可惜，也浪費了非常多的公帑。今天本席要問，為何原民會未執行複查的工作？"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "整體調查標準其實是非常清楚的，因為原民會人力有限，加上這是鄉鎮的業務，可由他們直接去辦理。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "你說你們人力不足？"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "因為本會的承辦人員只有幾個人，不可能叫他們去調查全省的情況。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "不管如何，你們是撥款的單位，你們就應該做好複查的工作，不能他們報多少，你們都照單全收，而且還剛好發生在三合一選舉時。主委，你這種做法是不是送給你泛藍好朋友三合一選舉的紅包？"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "不可能，這是今年度的事。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "可是94年底就進行調查了。"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "今年才開始施作。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "不管如何，這件事就是一項事實，照片會說話。"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "委員方才說的收訊不良之定義，經過研考會及原民會的討論，是指5家無線電視台的節目同時都接收不到，才算是收訊不良，這樣的統計……"
            },
            {
                "speaker": "陳委員瑩",
                "content": "問題是這5家的節目都收得到，還可以接收到7家的節目。"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "有電纜線的部分就可以收訊。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "你為什麼一直要跟本席談收訊良不良好的問題呢？本席問的是原民會有沒有做複查的動作，縱使有，你們只會以他們報來的東西交差，隨便應付了事，你們根本就是混！"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "在驗收時假如不符當時供應的情況，原民會一定要改善。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "今年9月11日，民眾已經去函原民會陳情，等於9月份已經有人跟你們反映這件事，結果你們隨便回個函，文中只會說些無關痛癢、說不到主題的話，官話、廢話連篇！主委，本席不知道你是能力有問題，領導無方，還是你故意、不小心這樣做？本席要求全面徹查小耳朵裝設的情況，看看是不是每一個都按照規定去做。另外，相關失職及違法人員應該受到懲處，而主委沒有善盡督導的責任，你也應該要自請處分。"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "我們會全力去徹查這部分，針對到底符不符合安裝條件，應該要負什麼責任，我們就會負起責任。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "剛才陳委員的照片非常清楚，至於該地區是不是收視良好的地區，只要一到現場就清楚了。請瓦歷斯．貝林主委在此備詢，並責由副主委立刻帶同相關的主辦處長及人員至該地區瞭解，第1、該地區是不是屬於收視良好地區，第二、符不符合裝設標準。如果該地區是屬於收視良好地區，卻裝設得如此密密麻麻，很明顯就是另有目的。再者，裝設的該地點是否妥當，關於一戶兩機或空屋裝設及其他情況等，請主委立刻責由副主委下午馬上前往瞭解，政風人員也隨同前往。在瞭解事實狀況之後，如果其中確實涉及貪瀆，就依貪瀆來辦理；如果涉及怠惰或執法不當，也請主委立刻查辦。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  我們會瞭解其中的狀況，裝設的時間是在何時？是在去年底還是如何呢？而裝設的情形為何？也請主委立刻去瞭解。針對陳委員剛才提出的照片的相關地點資料，等一下請您提供給我們，我立刻請原民會詳細查辦清楚。至於，極不容易才通過要照顧全國各地區原住民的預算，是不是有如此不當執行的情況，也請主委立刻去瞭解及全面盤查，並且就各該執行的狀況來進行檢討，我們希望能達到編列預算照顧原住民改善收視情況的真實目的及本旨。如果中間有不當的作為，立刻檢討並追究責任。謝謝！"
            },
            {
                "speaker": "陳委員瑩",
                "content": "謝謝院長，如此才能使政府的美意讓真正需要的人受惠。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "  公務人員服務法訂有關於飲宴應酬的規定，即公務員不得接受與其職務有利害關係者邀請之飲宴或其他應酬活動；亦不得參加與其身分、職務顯不相宜之上述活動。但因執行公務確有必要參加者，應報告其長官或逕行知會政風機構。請院長看看螢幕上的採購表，其中從94年至95年的數量，都是東森公司的，我沒有說裡面有沒有什麼問題，但這也顯示出原民會與東森往來密切的情形，因為不是只有一、二案而已，而是有很多案子。在這種密切往來的情況下，如果主委去接受東森的招待，請問這種作法合適嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這是具體的個案，我不曉得是什麼樣的情況，我相信主委會有定奪。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "如果是酒宴呢？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不曉得是什麼樣的情況，我相信主委會拿捏得很好。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "在此我給主委一個機會講清楚，你有沒有接受過東森的邀請及招待呢？"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "記得去年因為原民台委託東森籌辦，原民台員工針對人事問題感到恐慌，所以，東森在宴請時，我有去過2次，但都比較晚到。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "去了什麼地方？"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "我去過東森招待所。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "是怎麼樣的招待法？參加的有哪些人？現場是什麼狀況？能不能請主委細述？"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "主要是原民台的員工連繫我。原民台原先是交由台視委辦，後來改由東森接手，因此有關人事移撥問題，他們需要和東森討論，所以，事後他們通知我去參加。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "只有這一次嗎？"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "這是跟東森有關，我去年……"
            },
            {
                "speaker": "陳委員瑩",
                "content": "還是其他的你喝太醉，不記得了？"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "其他的，我現在不記得了！"
            },
            {
                "speaker": "陳委員瑩",
                "content": "本席不知道你說的是哪一次，但是，本席手中有一片光碟，今天我就不播放，否則大家都會很難堪。在此，我想請教主委，當天有沒有小姐坐在你旁邊？有沒有人幫你倒酒？還是你喝得太醉，不記得了？"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "你指的是在……我印象中是有很多人在場。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "很多人？那你自己說，有哪些人？"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "就是東森及原民台相關人員。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "我想並不止一次，還有一次是你自己向我承認過的，你也沒有在此提出來，不過，那就算了！針對這個問題，從去年到現在，本席已經私下再三提醒主委，但主委都置之不理，還是我行我素。每次提到喝酒窘態，就會有人質疑身為政務官可以如此嗎？但是人家的反應都是，是原民會主委，就很正常啊！不都是這樣嘛！主委，身為原民會主委，應該是很多原住民朋友的指標，你的行為舉止不是應該更謹慎嗎？否則，我們原住民就是一直讓人看不起，給人家的印象也就是愛喝酒！主委！本席講了這麼多，你自己都不覺得慚愧嗎？因為外界對原民會，甚至原住民印象，不都是這樣的德性嗎？"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "向委員報告，去年上任之前，的確是有比較多的地方人士……"
            },
            {
                "speaker": "陳委員瑩",
                "content": "你之前不是還有在國際機場喝酒大鬧機場？這媒體都有報導過。"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "那好像是民國八十幾年的事！"
            },
            {
                "speaker": "陳委員瑩",
                "content": "對啊！所以主委是本性不改，當了主委，還是這個樣子！"
            },
            {
                "speaker": "瓦歷斯．貝林主任委員",
                "content": "委員的質詢如果是針對我個人部分，我會檢討，但是，如果今天在這個殿堂，說我每一天或每一次都那樣喝酒，那我大概不能認同。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "在座各位可以證實，我有說每天嗎？你每次上台我都是這樣問你的嗎？我也曾經褒獎過你啊！你當主委也有很認真的一面，但是不是可以持續呢？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "陳委員，我們知道瓦歷斯．貝林主委在業務上需要和各界、各個族群互動往來，交往酬應難免會有，不過，應該他自己會有分寸拿捏……"
            },
            {
                "speaker": "陳委員瑩",
                "content": "對啊！分寸拿捏，手都不知道捏到誰的身上了！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我想他應該會掌握的很好，如果委員知道什麼狀況能讓我知道，我會做出要求，相信主委應該會有所拿捏，我也會特別的注意。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "院長是語重心長，對部屬的要求也非常高。在此，本席就做個結論：主委下部落時應該保持頭腦清醒，當然，遇到原住民朋友熱情招呼時，難免會喝幾杯，但是，可不可以麻煩你認真的多聽多看？否則，你到部落時喝得醉醺醺，就不會看到或聽到有隨意裝設小耳朵的情況，本席甚至曾接到您醉醺醺的電話。"
            },
            {
                "speaker": "陳委員瑩",
                "content": "  關於主任委員品性的問題，本席希望院長能夠將主任委員留院查看，就近嚴加看管；至於這片光碟，本席就先壓著，另找時間定奪，要不然，本席會提出第2片光碟。謝謝！"
            }
        ]
    ],
    [
        null,
        [
            "主席：林委員岱樺的書面質詢，請行政院以書面答復，並列入紀錄刊登公報。",
            "林委員岱樺書面質詢：",
            "\n",
            "  一、質詢「停辦國慶」的問題：",
            "\n",
            "  1.請問，對　總統在今年國慶致詞時，建議可考慮今後停辦國慶慶典的看法？",
            "\n",
            "  2.請問，國慶慶典的所有開支包括典禮動員、僑胞補助、國慶煙火要花多少錢？",
            "\n",
            "  3.請問，全世界的主要民主國家如美國、日本、德國、法國、加拿大會在國慶日舉辦由元首蒞臨的大型戶外國慶慶典嗎？其舉辦型式為何？",
            "\n",
            "  4.請問，在目前意識型態對立的狀況下，在野黨主席前幾年從不參加國慶慶典，今年一參加就是事先準備離席與抗議，種種沒有禮貌的舉動，讓外國元首、貴賓、國際媒體看笑話，請問這樣的國慶慶典還有意義嗎？",
            "\n",
            "  5.請問，除了大型慶典外，何以國慶日不能採取如元旦開國紀念日一樣的方式進行莊嚴肅穆的儀式即可？許多縣市在元旦前一晚也會舉辦熱鬧的跨年演唱會，並在元旦清晨舉行莊嚴的升旗典禮，何以國慶日不能比照辦理？",
            "\n",
            "  6.國慶煙火秀的意義何在？有必要每年辦一次國慶煙火嗎？平時各地方政府就會自行舉辦活動，舉辦各種中小型的煙火秀，有必要每年這樣浪費嗎？",
            "\n",
            "  7.在全球化的今天，僑胞透過媒體可以即時瞭解國內的情況，許多歸國僑胞的經濟實力也不比國內民眾差，這還有必要就僑胞歸國參訪進行補助嗎？還不如補助原住民部落的小朋友到台北市等都會參觀來得有意義。",
            "\n",
            "  8.本席建議，行政院應撤回明年國慶日的相關預算，明年國慶日中央方面採取中樞紀念典禮與國慶外交茶會即可，停止補助華僑參訪費用；如各地方政府舉辦花車遊行與煙火活動，請地方政府先爭取與企業公益活動結合，再由中央酌予補助。讓國慶活動能單純化、活潑化、增加民間參與、由各縣市政府發展地方特色，這樣將會更有意義。",
            "\n",
            "  二、質詢「新台灣之子」教育社會問題",
            "\n",
            "  1.請問，外籍配偶家庭所孕育的「新台灣之子」現在有多少？15年後人數有多少？",
            "\n",
            "  2.請問，這些「新台灣之子」在目前各縣市的中小學的課業表現如何？政府有進行研究嗎？",
            "\n",
            "  3.請問，在合理的推估下，「新台灣之子」在15年後所產生的社會問題有哪些？問題嚴重嗎？",
            "\n",
            "  4.請問，「新台灣之子」如果要和一般學童學習一樣的課程，他們可以負荷嗎？政府要如何幫他們規劃適合他們的課程呢？",
            "\n",
            "  5.請問，政府過去推動「南向政策」有幾年？成效如何？",
            "\n",
            "  6.請問，我國目前對大陸的貿易依存度高嗎？政府是否要繼續推動產業南向政策？",
            "\n",
            "  7.請問，「新台灣子之」的母親許多來自東南亞，其學習東南亞的語言是否較為容易？是不是國家未來重要的人才資源？",
            "8.本席認為：如果政府目前開始為「新台灣之子」規劃東南亞的正規語言課程做為第二外國語，正是培養我國未來經略東南亞貿易外交尖兵。但是目前政府的教育政策還是一視同仁，不但打擊這些小孩的自尊心與學習興趣，未來更可能創造嚴重的社會問題。與其如此，本席要求政府應採取積極的政策，從教育、職訓與就業多管齊下，及早進行規劃並編列必要的預算，制定長遠的「南向經略計畫」，將「新台灣之子」目前的「知識落差」轉換成為未來「台灣的南向機會」！"
        ]
    ]
]