[
    [
        {
            "type": "interp",
            "people": [
                "洪委員玉欽",
                "主席",
                "蘇院長貞昌",
                "李部長傑",
                "蔡部長堆",
                "蘇主任委員嘉全"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請洪委員玉欽質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "（11時8分）主席、行政院蘇院長、蔡副院長、各部會首長、各位同仁。最近大家對軍購案談了很多，但只要是合理的軍購案，本席就支持，因為這關係到台美關係與台灣的安全。我覺得任何政治人物，都不能在軍購案中擷取其個人政治利益，這是我非常反對的。現在應該開始討論合理的軍購案，我也贊成這樣做，但行政院已經把原來的老案撤回去了，我認為應在適當的時機來討論。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "  不過，我們看到在司法尚未偵結之前，也就是說，陳瑞仁檢察官對於陳總統及其夫人的弊案尚未偵結之前，昨天楊處長就召開記者會，要求立法院必須於本會期通過軍購案，他還說看誰藉軍購案搞個人的政治利益，他都會加以監督，同時又說他願意和陳總統維持良好關係，直到陳總統任期屆滿為止。我們知道，楊處長是美國派駐在台灣的外交官，請問蘇院長，他講這些話是不是得體？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（11時11分）主席、各位委員。謝謝洪委員的指教，剛剛洪委員指出合理軍購關係到國家的安全，所以他表示肯定與支持，對此我非常感謝。為了國家安全著想，台灣的確應該要有合理軍購，其實早在政黨輪替前，政府就已經和美國洽商軍購清單了，並先後經美國總統批准，之後編列預算送貴院審議至今已有5年的時間。本人認為，軍購預算應該早日合理通過。其次……"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "以前編列6千多億的預算實在太多了，今年以追加預算63億的方式提出，才比較合理一點。其實朝野經過這段時間以來的溝通協商，也已經有一些效果，我們不用說誰對誰錯，當然，你們希望趕快審查這筆預算，但本席懷疑現在審查這筆預算是不是適當的時機？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我認為早日讓這筆預算通過是最適當的作法，軍購就是為了維護台灣的安全，對岸從未放棄以武力對付台灣，而他們的軍備經費是以每年兩位數在成長，如果我們不趕快進行合理軍購，恐怕無法維護台灣的安全，所以我認為趕緊審查軍購預算是對的，至於數目到底要決定多少，乃是貴院的職權。我非常認同委員剛才的說法……"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "現在大陸的軍備不斷增加，而且用800顆飛彈對準台灣，在這種情況下，我們一定要有合理軍購來自我防衛，其實我們的軍購並不具侵略性，而是屬於防衛性質，如果真要進行軍備競賽的話，我想我們一定贏不過大陸。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們並不是在和對岸軍備競賽。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "最近馬主席接受訪問時，媒體和外電都點名台灣有能力發展核武，請問蘇院長，台灣到底有沒有能力可以發展核武？有沒有辦法進行恐怖平衡？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "過去政府就已經在在宣示，我們不發展核子武器，也不進行軍備競賽。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "目前我們有沒有能力發展核武？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "部長曾在貴院報告過相關問題，現在我請部長來作說明。"
            },
            {
                "speaker": "李部長傑",
                "content": "在上次發展核武被終止之後，到現在為止，我們都沒有再碰這個問題。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "上次是什麼時候？是30年前嗎？"
            },
            {
                "speaker": "李部長傑",
                "content": "就是那個時候被終止之後，到現在我們都沒有再碰這個問題。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "聽說中科院核能研究所現在已經停止這方面的計畫了？"
            },
            {
                "speaker": "李部長傑",
                "content": "是的。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "現在我們沒有能力發展核武嗎？"
            },
            {
                "speaker": "李部長傑",
                "content": "其實能力是一個範圍，發展是另一個範圍，外界要怎麼說，我們沒辦法和他們爭論。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "我們不願意發展核武是嗎？"
            },
            {
                "speaker": "李部長傑",
                "content": "反正不發展就是了。另外，有關合理軍購的問題，我們絕對不和中共進行軍備競賽，我們只是要發展可以保衛自己的力量，昨天媒體報導中共在2020年就要解決台灣問題，同時要在2025年成立3個航母艦隊，這些都是……"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "其實有很多方式可以解決兩岸之間的問題，解決兩岸問題不一定要完全靠軍備，請問部長的看法如何？"
            },
            {
                "speaker": "李部長傑",
                "content": "站在國防部的立場，我們希望以經濟、有效的方式，發展出自我防衛的力量。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "請問蘇院長，以楊處長身為外交官的立場，昨天講出那樣的話得不得體？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "針對洪委員所提出的問題，謹作以下簡短而明確的說明：美國在台協會駐台北辦事處的楊處長，昨天在公開記者會上已經很清楚的提出說明，他表示尊重台灣的人民和民主，但他也指出，我們向美國採購的軍購案已經有5年了，他覺得現在通過軍購案是最好的時機，否則美國國內可能會因為總統選舉等因素而產生情勢上的變化，其實他是很誠心的點出問題，呼籲台灣注意，這是對台灣的好意。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "以他的地位和身分而言，講這些話得體嗎？有沒有干涉我們的國會及內政之嫌？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "他已經公開說明尊重台灣的民主和人民，其實他只是點出問題的所在，並不是想要干涉或恐嚇。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "本席可以體會他講這席話的用心，但是以他的立場講出這些話，不是會使軍購案更為複雜，致使其無法順利通過嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們是向美國提出採購申請的國家，全世界也只有像美國這樣的國家才肯把武器販售給台灣，其他的許多國家都不願意，而且也只有美國敢向中國提出警告，並且對台灣提出安全防衛上的關心及協助。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "本席贊同院長的說法，但我們不能浪費民脂民膏。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "所以才要貴院進行審議。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "合理軍購其實很有必要，經過近幾年來的磋商及協調，原本6千多億的軍購特別預算，今年變成以追加預算63億的方式提出，本席認為這種磋商的過程是良性的，大家不必相互指責，也不用再算舊帳，而應該要一起向前看，本席也希望這個會期能讓以追加預算方式提出的合理軍購案順利通過。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這筆預算真的要趕快讓它通過，因為我們已經蹉跎了5年，時間實在拖得太久了。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "大家再相互交鋒、批評，其實都是不好的，像院長有時逮到機會就藉機批評馬主席幾句，這種作法實在於事無補，雖然蘇馬會沒有弄成，但也不能這樣做，所謂「君子交絕不出惡聲」，院長身為執政黨的行政院院長，希望你能夠多包容。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "  你要競選2008年的總統，我不曉得你能不能脫穎而出？但是，要脫穎而出的話，也要有條件及能力。我們期待到2008年時，雙方都有很優秀的人才出來競爭，讓我們的政黨政治更生根。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝洪委員。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "這段時間，我們希望你要多多保重，同時也要多包容。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "希望洪委員多多支持。像洪委員這樣的態度跟立場我們很肯定。為了國家安全，就要讓合理的軍購案趕快順利通過，這是最重要的。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "台北市及高雄市的選舉在即，本席認為現在要推動軍購案，實際上有困難。我相信，你應該了解這個時候恐怕不是很好的時機。本席覺得選舉之後應該是推動軍購案完成立法的適當時機。所以，換成一個時間點，屆時大家再來磋商、溝通及協調。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "國家安全第一，地方的選舉還在其次。還是不要因為選舉而有假期，應該早日讓它通過。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "最近看到一些談話。比如扁珍如果涉及到貪瀆、弊案就要下台，這個蘇院長也在院裡談過。昨天也看到楊甦棣處長說，他們和陳水扁政府互動良好，希望維持到陳總統任期屆滿為止；陳瑞仁也說國務機要案4天內要偵結，11月7日以前要公布偵結報告。這一連串的動作，是否表示蘇院長已經聞到味道了，事先曉得扁珍沒有問題？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "沒有這回事。我提出說明時，一些媒體及政治人物就馬上說，我已經看到起訴書或知道結果了。以洪委員的學養應該很清楚的知道，做這種揣測的人根本沒有法律常識，也太無知了。並且，這種造謠的手法也太可鄙了。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "這一連串的動作，讓人不得不起疑、揣測啊！如果照院長說的，你根本沒有事先了解，這就凸顯出你對法制、立法的尊重。我也寧願相信你是這樣，但是，如果陳瑞仁11月7日偵結的結果扁珍涉案，而他又不下台。請問，那時候你要負責嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "在此特別向大院報告，對於檢察官個案的偵查，我從來沒有任何干預。我當行政院長以來，也從沒有去授意哪一個案應該這樣辦或那樣辦。沒有這樣的事，而且，今天的檢調也不可能這樣被指揮。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "我相信你這些答復。但是，你既然答復說：「扁珍涉案總統要用最高的道德標準來評估，他們要下台。」如果他們真的涉案，又不下台，院長會採取什麼態度？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝洪委員指教。我特別公開而且堅定的表達一定的標準跟立場，我相信我的原則跟講法都很清楚。洪委員也是專家，我們都是在建立一個法治的國家。所以，就我談的實體跟程序的部分，特別呼籲大家尊重司法，讓司法程序完成。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "對於政治性的及你在立法院的宣示，你要信守承諾。如果屆時扁珍確實涉案，而他又不下台，那你怎麼辦？你會有什麼作為？他若不下台，你是不是要辭職？你說你事先不知道，但是我事先要問你，若發生時你要不要負責？你把話說出去了，就要負責，這是你的承諾。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我的原則跟立場已經表示得很清楚。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "他若不下台，你是不是要辭職？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "委員可以很詳細的看，我很清楚的公開講過，也在立法院答復過，我是總統任命的人，我該做什麼行為？說什麼話？我自有原則、堅持與分寸。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "你是總統任命的人，你的權力也從那邊來，他把你掐住了，這些都對。但是，你也要有格，你在立法院講的話，要信守承諾啊！所以，我要問你，如果扁珍涉案，他又皮皮的不下台，但你已經把話說出去了，屆時你要有什麼作為？你不要說話不算話喔！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不會啦！你放心。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "如果你說話算話的話，是不是說，他若不下台你就要辭職？還是你要採取另外一種方法，也就是，支持我們的罷免案？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我現在不用預告，也不要就假設性的問題來說明。政治人物應該禁得起檢驗，相信你也應該可以很清處的看到。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "禁得起檢驗的意思就是，若他沒下台，你就要負責喔！你會經得起檢驗，對不對？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "對。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "問到這裡，想叫你真的說出肯定的話，我看是不可能。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不需要就假設性的問題來說明。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "接著我要問的不是大問題，但這個問題在我的選區倒是大問題。高鐵即將通車，高鐵嘉義太保站至新營市的捷運卻一直沒辦法建設起來。因為，新營地區的生活圈有30萬人口，非常期待能透過高鐵嘉義太保站至新營市的捷運趕快建設好，來發展地方。又根據我初步的了解，新營地區約有30多萬人口，從鹿草做到新營的捷運路線約10公里，所需經費約10億元。請問部長，這條捷運是否關係到新營生活區及大新營環保科技工業園區的發展？另外，對於增加高鐵營運量等種種效益，我希望部長派人或親自到那邊去評估一下，是不是可以這樣做？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "委員垂詢的應該不是捷運，而是快速道路部分。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "對。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "這部分就是東西向快速道路到鹿草段延長到高鐵站，現在已經在評估。會後我們再將全案向委員報告。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "鹿草到新營市只有10公里。雖然你們規劃有40條公車路線，但是，至今尚有10條未標出，到新營、白河的路線，標了3次都標不出去，就是因為沒有快速公路，不方便又不會賺錢，所以，沒有廠商要來標。希望你把這個議題帶回去研究，一、兩週內給本席一個答復？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "是。另外，新營到嘉義高鐵站之間的交通，雖然現在沒有業者要承包，但是，短期之內還是有些方案，首先，新營客運已經答應，要經過鹽水、義竹、朴子……"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "那一條路線大轉彎、太遠了！"
            },
            {
                "speaker": "蔡部長堆",
                "content": "另一方式是，嘉義市區到高鐵站每天有152個班次。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "這條路線要經過公路再轉鐵路，問題太大了。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "我是指短期內的替代方式，至於委員建議的方案，我會交代部內同仁去規劃。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "你說的第二條路線太迂迴了，沒有公司願意跑這種路線，還要跑到朴子、太保！新營客運答應要跑這樣的路線，你就要很感謝他們了。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "新營客運已經答應了。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "本席建議的鹿草到新營市這一條是新的，只是再延長一下而已，即順著高鐵延長到新營市的土庫，工程費用應該只有10億左右。或許本席評估的費用較低，你們再評估看看。希望你們能在兩週內答復本席。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "是。我會把資料送給洪委員。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "本席也希望蘇院長能夠大力支持。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "只要是經費許可、也確實有需求的交通建設，我們都願意來瞭解。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "如果院長支持這條路線，選票可以增加不少，請你們慎重去評估。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "是。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "繼續本席想請教農委會蘇主委，農委會最近推出的新農業活動很不錯，其中包含農產品產銷履歷制度、漂鳥計畫等等重點，非常有創意，將會使臺灣農業更有活力、競爭力，本席要對主委表示肯定之意，也給予鼓勵。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "謝謝。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "我們的農業問題現階段是已經逐步在解決，就像老農福利津貼，在國民年金制度尚未實施之前，相對於老農民的犧牲，這個津貼說不上是政府的德政，這是他們應得的，沒有一點功德可言，因為是遲來的。其次，還有稻穀保價收購制度應該要如何調整，以及休耕補貼等是本席要就教於主委的3個問題。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "  首先，請教主委，老農福利津貼是不是太低了？因為臺灣省低收入戶最低生活費用每人每月是9,509元，所以，這5000塊的津貼也只能吃頓飯而已，也不能做什麼娛樂，更遑論生活品質了。因此，在國民年金可能還遙遙無期的過渡時期，本席認為是否可以分成5年，從5,000元逐步調整到10,000元？"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "當然，能夠為農民爭取更多的照顧，農委會絕對是全力支持。我還記得13、14年前我們一起當立委時，當時你是4位支持老農年金的執政黨立委的其中1位，大家都非常感謝你。經續會是已達成共識，希望明年能通過國民年金法案，一旦通過，老農年金就會納入國民年金體系。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "如果沒有通過，政府也是要設法給予照顧。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "如果沒有通過，相信政府也會考慮要如何增加老農年金金額。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "國民年金制度已經談了6、7年。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "蘇院長有特別指示，一定要在明年……"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "宣示歸宣示，落實歸落實。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "這不是宣示，而是一定要全力推動。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "在國民年金通過之前，政府還是要考慮調整老農福利津貼。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "如果委員能夠像十餘年前支持老農年金一樣支持，國民年金法案就會通過。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "明年的老人人口將會佔了10%，這是相當嚴重的問題。所以，不光是老農福利津貼要提高，3,000塊的老人津貼也需要逐年調高才是。請問蘇院長，你對3,000塊的老人津貼有何看法？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "感謝洪委員，對於老人問題，我們真的要非常重視才是。方才蘇主委特別稱讚、肯定洪委員當年對老農年金的支持，印象也很深刻。現在我們即刻要來推動國民年金，也拜託委員像當年一樣大力支持。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "在國民年金通過之前，老人津貼是否……"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "其次，津貼是否增加、如何增加，因為關係到整個財務，尤其老人年口逐年增加……"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "老人方面，政府是應該要加強照顧。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "方向是對的。好。謝謝。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "謝謝院長。最後我要請教主委有關稻穀保價收購制度，聽說預備在98年取消該制度，改為直接給付。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "這是配合……"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "14年來，這個制度都沒有調整過，但是，國內的物價指數已經調高到20.6%，即保價收購的價格都沒有隨物價指數調整。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "我們會向委員特別報告。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "14年來都沒有調整，現在是不是能夠調整？"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "調整與否也要顧慮到WTO的規範。"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "在WTO尚未規範之前，我們是否可以設法調整？"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "其實，這個保證價格……"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "WTO應該也要到民國102年才會限制，因為這個問題在香港的會談中還是僵住了，所以，這3、4年中可能還要調整。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "私下跟委員報告，好不好？"
            },
            {
                "speaker": "洪委員玉欽",
                "content": "這是農民、稻農真正關心的事，也是農業的問題，希望主委能好好探討，並加以解決。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "好，謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員樹山",
                "主席",
                "蘇院長貞昌",
                "侯署長勝茂"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員樹山質詢，詢答時間為20分鐘。"
            },
            {
                "speaker": "林委員樹山",
                "content": "（11時40分）主席、行政院蘇院長、蔡副院長、各部會首長、各位同仁。蘇院長任內的重大施政藍圖「大投資、大溫暖」正式啟動，除了顧及經濟發展，也關懷社會福利。對此，本席內心感慨萬千，因為雲林縣是全國最貧窮的三個縣市之一，雲林縣的家戶所得更是全國之末，但是雲林縣不但有大建設，還有大投資，離島工業區就是其中一大項，未來台塑鋼廠及國光石化也會繼續在雲林縣投資。過去5年，雲林縣的離島工業區是全亞洲最有產值的地區，上繳給中央的稅金高達1,328億元，但只分給雲林縣2%，金額25億元，因此，雲林縣總是自我解嘲「生雞蛋無，放雞屎有」；中央將雲林縣上繳的錢分給其他縣市，導致雲林縣所得有限，這個作法雖然合法，但不見得合理，亟應修正財政收支劃分法予以解決。據統計，目前雲林縣的負債高達238億元，比一年的預算225億元還高，以後重大建設根本推不動，希望行政院、財政部、經濟部修正財政收支劃分法對地方政府的分配比例，加重財政貢獻度與補助需求的比例，以符合比例與公平原則。"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（11時43分）主席、各位委員。林委員所提，個人頗能體會，因為我也曾擔任全國最貧窮、最南部的屏東縣長並因設在屏東縣的核三廠提出「生雞蛋無，放雞屎有」的言論；雲林縣政府的收入確實很少，但雲林的大建設創造了很多收入，對國家的貢獻很大，因此，我上任後多次到雲林，期能改善淹水及補助問題，上禮拜我到口湖時，發現台糖的土地整個浸在水裡，我們希望能加以改善，進而帶動地方的發展。至於在財政收支劃分法修正之前能否給予雲林縣特別的補助方面，之前我就說過，當地方有大建設、大投資時，就應讓地方獲得實質好處及較多的補助，以免地方產生只有負擔沒有受益的負面觀感，唯有如此，地方才會歡迎業者、政府到當地從事大建設、大投資，也可避免產生廚房在這裡、飯廳卻在別處的情形。"
            },
            {
                "speaker": "林委員樹山",
                "content": "如果在雲林縣大建設、大投資，政府就應給雲林縣大溫暖，千萬不能再讓雲林人感到大貧窮、大寒冷，這是本席對院長的期待。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  據統計，雲林、南投、彰化、嘉義、台南五縣市的農業人口高達160萬人，約占全國總農業人口的二分之一，既然中部的農業人口這麼多，中央可否考慮將部分農政單位、部會遷到雲林縣或中部？以免農民辦理相關業務時，必須勞師動眾跑到北部，北部的農政人員是穿西裝、穿皮鞋在辦公室吹冷氣，農民則戴斗笠、拿鋤頭，要他們到北部和農政單位接觸，實在非常不方便，希望在遷都高雄有其困難的情形下，能適度將部分農政單位遷往中部，俾對擁有眾多農業人口的中南部釋出善意與誠懇。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我曾擔任省議員，深切體認辦公機關分散四處而找不到公務人員的窘境，當年省屬行庫的總公司都設在北部，但相關主管必須到省議會開會，因此，他們星期一下午就出差到省議會，直到星期三、星期四才回去，由於他們總是來來去去的，因此不但經常找不到人，還要花很多出差費；個人認為，農民應由第一線人員為其服務，以免他們戴著斗笠、拿著鋤頭奔波到台北市，這應由改善第一線服務人員的服務績效著手。過去，大家總以為只要行政機關設在那裡，就能帶動當地的發展，其實，這個觀念應該加以調整，大家可從美國的首都在華盛頓，但最繁榮、最重要的工業都市卻在紐約方面，作進一步的思考。過去，我們的資源大都集中在台北市，相對之下，其他縣市就比較貧窮，台北市路邊的花草可以按季更換，但雲林、屏東、嘉義地區卻連堤防都沒有，如何公平分配資源才是當務之急。"
            },
            {
                "speaker": "林委員樹山",
                "content": "本席認同院長的看法，但最重要的是，要建立有效、迅速、行動、服務的部會。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  據了解，民國92年，在監獄感染HIV者只有1人，93年底暴增為800多人，94年底則遽增為2,000多人。從民國78年到93年，雲林縣通報的愛滋病患者只有46人，但94年底突然暴增為466人，1年之中增加了420人，請問侯署長，愛滋病的感染途徑有哪些？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "目前以毒癮和交換針頭最多。"
            },
            {
                "speaker": "林委員樹山",
                "content": "就是血液傳染，其次是體液傳染，對不對？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "是。"
            },
            {
                "speaker": "林委員樹山",
                "content": "根據專家的說法，單純的性交達70次才有可能得到1次的感染機率，可以說大多數都是共用針具，因此本席非常贊同衛生署所推行的「清潔針具計畫」，只是聽說法務部監察單位有意見，有意見也沒有關係，重要的是大家要進行溝通。數字顯示台灣的愛滋病呈倍數增加，今年度又比較高，以專家的說法，愛滋病患者的黑數是乘以5，據主計處的統計，到95年9月底全國愛滋病患有1萬3千多人，換言之，實際人數已經達到6萬5,000人。如果這6萬5,000人再以共用針具的方式繼續傳染下去，相信後果會非常嚴重，相關部門一定要跨部會共同討論擬定出防治辦法。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  另外，愛滋病患者不是鬼，愛滋兒童更是可憐。雲林縣有一所國小曾經謠傳有學童的父親得到愛滋病，他的兩個小孩到學校就讀，老師、家長和學生全部都拒絕。最後不得已，雲林縣教育局只得對全校學生進行血液篩選，終於確定學童和其父親都沒有愛滋病。這個事件顯示百姓對愛滋病的傳染途徑和相關知識極為不足，可見衛生署、法務部、內政部和教育部對各階層的宣導工作不夠認真。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  本席在此呼籲院長和署長，對於愛滋病的認識和宣傳工作要更為加強，一般的百姓才能接納愛滋患者，如果我們不接納他們，將他們當成鬼，父母、手足，配偶和小孩都加以排斥，那麼愛滋患者可能會有報復心態，如果他們沒有獲得關心，沒有家庭溫暖和朋友關懷，進而產生報復的心理，那事情就嚴重了。本席懷疑目前愛滋病傳染如此嚴重，可能就是愛滋病HIV感染者本身有報復心理，所以一定要儘速擬定辦法，要關懷他們或成立中途之家，讓他們能夠正常在社會或職場上繼續工作，病發時也有相關規定由政府負擔醫藥費。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  總之，本席希望院長要重視這個問題，否則台灣有可能成為「世界愛滋島」，這是很恐怖的事情，為何本席要講出這種危言聳聽的話？因為本席的故鄉雲林縣台西鄉即有超過120人感染愛滋病，這麼嚴重的情形，而且是在樸實的農村和漁村，本席認為其嚴重性已經腐蝕到國本。希望院長針對愛滋病的防治、認識、宣導以及毒品防治成立跨部會小組，研究一套防治辦法。"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "事實上，行政院非常重視這個問題，在蘇院長領導下有一個跨部會小組，現在衛生署和法務部也有共同的計畫，慶幸的是今年的「減害計畫」和「清潔針具計畫」已有初步成效，得以減緩今年愛滋病患的增加，我們會繼續努力。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我要補充說明的是，愛滋病的成長率確實令人怵目驚心，而世界上有很多地區感染愛滋病的比例之高，更令人為之驚駭，而台灣政府深知愛滋病防治非常的重要，也都盡全力。雖然，近年來罹患愛滋病人數有成長的現象，不過，今年大家看到台灣相關數字已有下降的趨勢。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  另外，由於我特別重視愛滋病防治的工作，日前在台北召開第8屆愛滋病防治國際會議，所以我親自致詞以表達政府重視愛滋病防治工作。對於愛滋病最容易感染的途徑是大家共用針具，政府一方面特別以代替療法協助患者；另一方面，由相關跨部會小組來執行，這已經引起各縣市政府的重視與支持，最後的台北市也已經在做，所以現在全國各縣市政府都有在執行，所以愛滋病防治工作確實很重要。"
            },
            {
                "speaker": "林委員樹山",
                "content": "我要請教院長另一項議題，以往政府出資設立的公設財團法人，由於管理不積極而形成「乞丐趕廟公」、「公產變私產」的現象，這種情形非常的嚴重，這些人公然竊取國家財產，相當於國賊，所以行政院於今年6月展開清查教育部所主管的蔣經國國際學術交流基金會，由於官方代表擔任董事的人數不足，以往的董、監事，像宋楚瑜、連戰目前並未擔任公職，所以他們並不是政府代表，然而，他們尚未辭去董、監事的職務，依照相關組織章程的規定，董、監事職務幾乎已經被改為終身職，而教育部對此也感到莫可奈何。不過，教育部所管理學產基金的成效卓著，本席也予以肯定，但是，蔣經國國際學術交流基金會、台灣糖業協會、中國技術服務社、航空器驗證中心、台灣電信協會、中華郵政協會、台灣漁業技術顧問社及義消人員濟助基金會等等，這些公設財團法人的組織章程已遭到修改，變成董、監事自肥，導致官派董、監事有派不出去的現象，這就變成「乞丐趕廟公」，所以我想要請教院長，未來你們對於政府出資所設立公益性質的財團法人要如何防止「乞丐趕廟公」、「公產變私產」的情況發生？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "林委員能夠注意這件事情很對，我已經在行政院院會中親自交辦，並要求因公設立、公產成立的相關財團法人，務必符合設立公設財團法人的本質，若其中公設財團法人因為情勢變革而失去原本成立目的或本質已有變化，政府都應該立即檢討、改進。此外，若有違背當初捐助的目的，甚至有私人因此而謀利或自行掌控資產等，這些都是不當的行為。因此，政府對於有些該查辦的案件，我們已經在查辦中；有些該移送法辦的案件，我們已經移送法辦；有些該更正的案件，我們已要求各部會限期更正。事實上，我已責成相關部會主管針對原本成立公設財團法人的目的逐一進行篩檢，並立即提出糾正。謝謝。"
            },
            {
                "speaker": "林委員樹山",
                "content": "最後，方才不當黨產處理條例已經付委，我想，不當黨產處理到最後可能不了了之，因為立法院法案有屆期不連續的規定，所以他們可能採用拖延戰術，以時間來換取金錢。換言之，他們先拖延住一段時間，再將黨產逐一脫手。所以假如「不當黨產處理條例」無法在這一屆完成，請問院長是否有暫且凍結、假處分或假扣押之保全措施，讓他們無法脫產？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝林委員的指教。行政院的態度始終一：對於過去以不當方式取得之財產，之後變成黨產的部分，都應制定特別條例使這些財產能還財於國，還財於民。這項法案今天首次在貴院付委，我們期待早日立法通過，因為這不但是公平正義的顯現，也是人民之期待。除此之外，若能經由公權力為國家人民守住財產的方法，行政院都會盡全力來做。謝謝。"
            },
            {
                "speaker": "林委員樹山",
                "content": "謝謝。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  林委員樹山書面補充資料："
            },
            {
                "speaker": "林委員樹山",
                "content": "  投資大雲林，雲林大溫暖"
            },
            {
                "speaker": "林委員樹山",
                "content": "  翁啟惠雙重國籍，蘇院長怎麼看？"
            },
            {
                "speaker": "林委員樹山",
                "content": "  經陳總統核定通過的中央研究院院士翁啟惠先生，榮膺中研院第九任院長。翁啟惠以化學生物學及合成有機化學見長。1994年當選中央研究院院士並曾當選美國藝術與科學院院士及美國國家科學院院士。2003年翁啟惠返國接掌中研院基因體中心主任，帶領台灣基因生技發展領域趕上先進國家。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  為了延攬翁啟惠院長，主管機關總統府特別同意其保有美國國籍，但有部分人士認為，以中研院院長之地位重要性，將積極參贊國家重大科技事務與決策，不論間接或直接，都將接觸相關的國家尖端科技發展，甚至於國防武力或武器之研究；而因此認為，翁啟惠院長應主動放棄美國籍。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  本席認為，以翁院長的學術成就與受到國際科技界的尊重，不必以所知悉的台灣國家相關機密，去交換相當程度的個人利益。況且，其保有雙重國籍，係總統府所同意，及代表總統府方面應該有相當之徵信與信任。從另一角度看，連戰曾貴為中華民國副院長，都可以登堂入室到對台灣最不友善、以飛彈對準台灣人民的中國去和其領導人吃飯聊天，這些人都不曾擔心台灣的重要機密會因此而遭洩漏了，哪還有立場質疑翁院長的忠誠？因此，本席認為外界大可不必如此為反對而反對。對翁啟惠院長的雙重國籍爭議，蘇院長的看法如何？"
            },
            {
                "speaker": "林委員樹山",
                "content": "  要在雲林大投資，請給雲林大溫暖"
            },
            {
                "speaker": "林委員樹山",
                "content": "  昨天蘇院長任內的重大施政藍圖，「大投資、大溫暖」正式啟動。院長不僅顧及經濟發展，也關注社會福利，我們期待2015年的台灣國民所得真能像院長所揭示的目標翻兩番，可以到30000美元的水準。其實，台灣目前的國民所得是「比上不足，比下有餘」，所以問題是「不患寡而患不均」。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  每年對地方政府補助的「統籌分配款」而言，就出現「勞役不均」、「分配不公」的情形。因為財政收支劃分法偏頗扭曲的分配方式，導致「有錢的縣市酒肉臭」而「貧窮縣市有惡死屍」的不公平現象。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  以全台最窮三縣市之一的雲林縣為例，雲林雖然有全亞洲產值最高的離島工業區，但縣庫及家戶所得卻是全台灣最低的；離島工業區總稅收每年上繳中央百分之九十八稅收，只有百分之二留用地方，5年來稅賦貢獻總計1328億元， 地方卻只分到25億元，生蛋貢獻中央全國分享，雞屎卻要自己花錢清理，導致雲林縣政府負債高達238億元，比一年的預算225億元還高，重大建設根本推不動。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  院長一定會說，這是依照財畫法的規定分配，但合法不一定合理，修法才能找回公平。因此，本席要求行政院應該因應近幾年來重大工業建設分佈區塊的改變，在一個月內研擬並主動向立法院提案，修改財政收支劃分法對地方政府的分配比例，加重財政貢獻度與補助需求的比例，以符合比例與公平原則。如此一來，行政院以一些重大工業投資大雲林，雲林人才能真正感受大溫暖。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  這點請院長明確表態。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  農委會遷設雲林，農業首都大投資"
            },
            {
                "speaker": "林委員樹山",
                "content": "  請教院長，您知道雲林、南投、彰化、嘉義、台南這五個縣市的農業人口，有多少人嗎？根據統計，雲林、南投、彰化、嘉義、台南等縣，接連位居濁水溪灌溉區與嘉南平原，是台灣的最大也是最重要的農業生產重鎮。這五個縣市的農戶人口數高達166萬人，接近台灣總農業人口的二分之一。但是如此重要的農業生產地區，卻不見有中央農業機關的設立。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  我們看到，僅有2萬2千名農業人口的台北市，不僅有農委會設立，就連一些直接相關的業務單位如漁業署（設於台北市）、動植物防疫檢疫局（台北市）、農業金融局（台北市）林務局（台北市）。要勉強算，僅有當年省屬機關的水土保持局與農糧署設在南投縣。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  對於農政機關不設在農業生產地區，卻設在首都台北市，會讓農民朋友感覺很不友善，也缺乏誠意。更對於在冷氣房裡搞農業的作法，深感不夠專業與親民。院長或許會解釋，這是為了跨部會業務聯繫方便，但科技發達，跨國視訊會議都可以解決重大國際爭端的21世紀，這些似乎都變成了因循苟且的藉口，而不是理由。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  日前許多立委同仁都在提議遷都的意見，遷都或許考量更多、難度更高。但遷移幾個業務部會到直接相關的縣市，應該是相對單純而應該做、容易做、且做得到的事。因此，本席第二度建議行政院應該積極進行將主管農政的農委會遷設農業首都雲林縣的規劃。雲林縣是台灣重要農業生產地區，位在166萬農業人口縣市中的中央位置，因此，建議蘇院長，農委會應該遷設雲林縣，以展現蘇內閣永續發展農業、照顧農民的決心與誠意。蘇院長不知意下如何？"
            },
            {
                "speaker": "林委員樹山",
                "content": "  雲林縣遭竊電纜總長全國第一"
            },
            {
                "speaker": "林委員樹山",
                "content": "  今年3月18日本席在施政總質詢時，蘇院長承諾將動員所有部會，從海關到所有可能的銷贓管道，全國16縣市240個回收場所，加強取締、全力掃蕩，並強力宣示絕對有信心、有方法，要在半年內，徹底解決電纜失竊問題。請問院長，目前全台電纜失竊的情況是否有明顯改善？"
            },
            {
                "speaker": "林委員樹山",
                "content": "  按：94年一年，雲林縣遭竊的電線總長度高達2,241公里，長度足以繞台灣本島2圈，根據雲林地檢署統計電纜竊案有2,060件。95年1月至今，失竊件數為1,443件，遭竊電線總長約1,402公里。從統計上看，竊案雖有改善，但仍嚴重。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  再請教院長，電纜竊賊是哪些型態的犯罪類型嗎？"
            },
            {
                "speaker": "林委員樹山",
                "content": "  根據台西鄉所破獲的案件瞭解，竊賊就是被犯罪集團以金錢與毒品控制而聽命行事，所以電纜竊案與毒品的氾濫實有密切關聯。許多基層辦案人員都清楚，台灣地區發生的竊案，八成出自「藥仔組」傑作，其他為職業竊賊和臨時貪念者所為。毒梟觸角深入偏遠農鄉村，摧殘中青人口體質、腐蝕聚落結構基柱、掏空農村經濟命脈，更嚴重的是，最基礎的社區安定也脫序；毒癮者從內賊變外賊，再從搶奪進而為搶劫，甚至擄人幹綁匪，全民承擔受累。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  對於這樣全民買單的後果，院長有什麼具體的政策和方案，來遏止吸毒者偷竊電纜變賣，繼而買毒吸毒的惡性循環？"
            },
            {
                "speaker": "林委員樹山",
                "content": "  公共衛生預算不足，防疫大漏洞，毒癮愛滋者暴增"
            },
            {
                "speaker": "林委員樹山",
                "content": "  —政府應以專業醫療和公衛傳染病防治措施積極處理"
            },
            {
                "speaker": "林委員樹山",
                "content": "  請問院長知道今年1-9月份，台灣有多少毒癮愛滋新增個案嗎？"
            },
            {
                "speaker": "林委員樹山",
                "content": "  （95年1-9月愛滋病毒感染者新增個案2,309例，其中毒癮者1,451例，佔新增感染人數62.8% ）"
            },
            {
                "speaker": "林委員樹山",
                "content": "  由於共用針具較性行為傳播快速，聯合國和世界衛生組織都提出警告，當愛滋病毒散佈到藥癮群體時，疫情將面臨爆炸性的成長。共用針具的結果，造成經由體液、血液傳染的愛滋病毒與C型肝炎，就在不知不覺中，快速擴散開來，而台灣目前正面臨這樣的危機。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  我全國的愛滋HIV帶原數由92年底的5,247人成長到94年底的10,172人，3年間大幅成長兩倍，其實就是毒癮愛滋的影響。因此聯合國愛滋病防治中心已經建議將毒癮愛滋的防治列為最優先的措施。面對毒癮愛滋的快速擴散，政府應該正視毒癮愛滋防治的重要性，做出立即而明確的危機處理。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  請問院長在此是否可以承諾本席，將毒癮愛滋的防治和宣導，以及毒癮愛滋感染者的安置等問題，立刻成立跨部會防治小組，列為重要施政目標？"
            },
            {
                "speaker": "林委員樹山",
                "content": "  依法初犯毒犯先送觀察勒戒，初犯者不受刑事追溯。如果再犯，則送強制戒治。根據現行的戒治處分執行條例第七條規定，受戒治人入所時，應行健康檢查，如果發現罹患愛滋等法定傳染病應拒絕入所。因此，累犯的毒癮愛滋犯，多數戒治所一律「退」給檢方。而檢方又無法將毒癮愛滋犯送到其他場所予以強制戒治。這樣的法律漏洞造成毒癮愛滋犯在外遊走，形成防疫上的一大危機。經本席查詢得知，戒治處分執行條例關於拒收毒癮愛滋犯部分的修正，正在行政院處理中。請問院長，針對未來戒治所在修法後，對於所內收容毒癮愛滋犯的相關配套措施，是否已經進行準備？所方人員對於毒癮愛滋的認知是否足夠？"
            },
            {
                "speaker": "林委員樹山",
                "content": "  目前在毒癮愛滋出現嚴重漏洞，除了1個月定期訪視愛滋病患外，並沒有任何管制措施，尤其在隱私保護及避免居民恐慌上，社區、甚至家人並不知愛滋帶原者的存在。因此在一個吸毒圈中，只要有一個帶原者明知卻惡意地與他人共用針頭，將造成極高的傳染力。雖然衛生署提出了減害計畫，提供藥癮者清潔針具。本席支持衛生署計畫，但是許多毒癮者不敢出面索取，因此本席建議衛生署能研究設立毒癮愛滋者的「中途之家」，兼顧隱私與防疫效果，避免毒癮愛滋者在吸毒圈的散佈。院長同意這樣的做法嗎？"
            },
            {
                "speaker": "林委員樹山",
                "content": "  公設財團法人管理不積極，乞丐趕廟公，公產變私產"
            },
            {
                "speaker": "林委員樹山",
                "content": "  為了協助政府推動特定業務，補充政府組織礙於法令限制，綁手綁腳而不可及的施政死角或盲點，幾十年來，陸續捐資、募款成立了許多具有「公共性」、「自主性」的財團法人、基金會。根據統計，至目前為止，這些可歸納為政府捐資成立的公共目的性財團法人約有150個，基金規模達1236億元以上。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  這其中有部分基金會的支出因為常配合政策而進出，所以也被稱為是政府部門的「小金庫」、「私房錢」，在政治酬庸的陋習下，甚至在政黨輪替後，成為熟悉門路的國民黨退休高官安排自己退路而掛名領雙薪的養老院。更過份的是，這些部分國民黨的前朝遺老，在「人心不足蛇吞象」的心態作祟下，趁著「財團法人監督條例」尚未立法完成，上下起手，共謀勾串，上演乞丐改廟公的戲碼，將公產變私產，而想永遠把持。手法很簡單，相信院長也都瞭解，就是透過修改組織章程，進行「官方代表」的清場，排除政府的有效參與與監督，讓政府的手，永遠插不進來。表面上是提高了財團法人的自主性，但實際上，更重要的「公共性」卻可能因此被謀殺。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  雖然，這幾年民進黨政府積極透過司法訴訟與社會輿論途徑，維護公共資產不被私產化，但整體成績仍不理想，許多政府捐資的基金會、財團法人，一步一步被蠶食而岌岌可危。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  維護公產比較成功的例子，大概就是教育部的學產基金與國防部的黎明基金會。學產基金根據教育部資料，學產地及學產基金主要由清朝、日據時代以來先人捐地指定興學而來，目前總計近六千筆土地，估計市值約兩千億元，另約70億元基金。因應凍省，前省府原應移撥原省管學產基金給中央成為國有學產基金前，宋楚瑜卻將基金中的50億元提出，另成立財團法人「台灣省學產基金」，一度被認為是想把這省學產基金變成自己的私人小金庫。凍省後新省府另組董事會，原董事會果然拒絕移交，引爆董事會雙包案，並鬧上法庭。後經民進黨政府積極用事，省府、教育部和基金會取得共識，原有鬧雙包並訴訟中的兩個董事會，不論勝敗，兩者統統「歸零」。由省府和教育部各推代表重組董事會，各佔八席，其中舊省府代表推出被視為宋楚瑜人馬的陳倬民、陳英豪等歷任教育廳長出任，避免50億元省學產基金可能被「公產變私產」的危險。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  另外，持有華視公司四分之一股權的公設財團法人黎明基金會，在立法院三讀通過無線電視公股處理條例，並透過附帶決議，要求國防部解決「黎明基金會」持有華視股權問題時；堅持黎明基金會為財團法人，在民國七十年四月九日依法向台北地方法院登記設立，屬於獨立私法人，完全適法，因此所持華視股份均屬民股，且由華視數十年屬民營事業資本結構即可證明，一度不肯捐出持股讓給公視基金。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  學產基金與黎明基金會最後都維持其公共性，不致讓公產變私產，值得欣慰。但事實上，在政府所捐資成立的150個可掌控、監督的財團法人中，仍有幾個乞丐要把廟公趕走，公產要被變成私產的疑慮。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  本席要請教蘇院長的是，今年六月，行政院著手清查包括教育部目的主管的蔣經國基金會（官方代表不足，連戰、宋楚瑜已無官職非政府代表，卻不肯辭去，因為董監事在章程修改後幾乎成為終身職，教育部因此無可奈可）；經濟部所屬台灣糖業協會（武智基金會）、中技社（中國技術服務社）、交通部所屬航空器驗證中心、台灣電信協會、中華郵政協會；農委會所屬目的主管的台灣漁業技術顧問社；以及內政部主管的義消人員濟助基金會等五家官方捐資的財團法人，不僅章程遭修改，也有董監事自肥、官派董監事派不出去的現象，幾乎都發生「乞丐趕廟公」的情事、有公產變私產之虞。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  另外，經濟部所屬主管基金會，也有多個政府指派董監事比例不符捐助比例、且初步了解修改章程可能有「困難」的財團法人有7個，分別是台灣手工業推廣中心（政府捐助100%，指派董監事比例占27%），台灣區花卉發展協會（捐助94%、指派20%）、中技社（捐助40%、未指派任何董監事）、台灣區雜糧發展基金會（捐助70%、指派46%）、中華民國非破壞檢測協會（捐助54.6%、指派29%）、台灣電子檢驗中心（捐助70.18%、指派27%）、中興工程顧問社（捐助95.83%、指派47%）。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  林林總總，這些有問題待處理「甚至訴訟」的財團法人，不知道行政院處理到怎樣的程度？本席在此要求行政院應積極介入修改章程讓政府有相對人事權、保障政府應有席次比例，讓主管機關具備較強的監督權限，並應適度配合政府的政策。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  黨產處理立法空窗期，應提防國民黨拖延掩護脫產"
            },
            {
                "speaker": "林委員樹山",
                "content": "  中國國民黨的不當取得黨產，到底有多少？有報導國民黨坐擁1615筆房地產，總資產逼近千億元臺幣，是全球最富有的政黨，其間如何致富，巧取豪奪、五鬼搬運、移花接木，外人不知道，也不足與外人道。但據中國國民黨的清查結果，目前該黨所擁有的房地產中，「只」有一百一十四筆屬於「由鄉鎮市代表會通過贈與中國國民黨」的土地。與外界所掌握的，相去甚遠。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  而根據國有財產局的統計，目前掌握中國國民黨取得或使用國家各類不動產之資料，總計土地685筆，面積147.7090公頃，按95年公告土地現值計為243億2,600萬元（未含轉帳撥用之特種房屋價值）。國產局自90年間與該黨協商迄今，經該黨以拋棄所有權方式辦理國有登記及返還無償使用之不動產，計有土地57筆，面積1.8643公頃（含實踐堂及實踐大樓基地），按95年公告土地現值計為12億9,985萬元，占目前掌握該黨取得及使用土地面積之比例為1.29%，價值之比例為5.76%；另有房屋6棟，面積14,657.23平方公尺，課稅現值為8千1百餘萬元。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  請教院長，目前行政院及相關部會對該黨未歸還之財產處理情形如何？今天，立法院已經決議將黨產處理條例付委，但本席憂心的是，國民黨可能藉著議事技巧，先推遲審查時間，若能拖過本屆，因未審峻法案屆期不連續規定，讓該案胎死腹中，若無力拖過本屆立委任期，就以「交付協商」為藉口、以時間換取金錢，採取拖延戰術，讓國民黨有時間變賣、脫產。到時候，即使法案通過，也沒有黨產可處理。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  （按）根據國有財產局答覆資料如下："
            },
            {
                "speaker": "林委員樹山",
                "content": "  (一)中廣公司接管日治時期臺灣放送協會各支部財產，目前已查到16筆土地，總面積6.4484公頃，按95年公告土地現值計為129億4,036萬元，包括台北市仁愛路基地3筆、板橋民族段土地10筆及花蓮民勤段土地3筆。其中仍登記為該公司所有之土地有11筆，面積2.7514公頃，按95年公告土地現值計為79億2,386萬元。交通部已對板橋民族段土地提起訴訟，經臺灣板橋地方法院94年8月30日民事判決敗訴，業提起上訴。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  (二)中廣公司運用政府預算購置之財產，目前已查到22筆土地，總面積13.4758公頃，按95年公告土地現值計8億5,070萬元，包括嘉義民雄基地2筆、臺北縣八里鄉土地19筆及彰化縣芬園鄉土地1筆。其中仍登記為該公司所有之土地面積為13.346公頃，按95年公告土地現值計為8億4,497萬元。交通部已就上述土地提起訴訟，其中嘉義民雄基地經臺灣臺北地方法院判決敗訴，復經臺灣高等法院民事判決及最高法院民事裁定上訴駁回，已確定敗訴。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  (三)本局已於94年11月1日發布新聞稿，公布仍登記為國民黨、中影及中廣公司所有之國家資產之土地標示，並於本局之網站上公布，供民眾瀏覽，並提醒社會大眾，以免承購後發生不必要之爭議。另亦於土地參考資訊檔試辦地區臺北市、臺中市、嘉義縣，將國民黨、中影及中廣公司取得之國家資產資訊登錄於土地參考資訊檔，提醒承購者取得該等財產，在「政黨不當取得財產處理條例」草案立法通過後，將有適用風險。"
            },
            {
                "speaker": "林委員樹山",
                "content": "  (四)本局已多次函催國民黨儘速將仍登記為中影公司所有之新世界、嘉義、壽星、光華、新生5家戲院不動產及仍登記為中廣公司所有取自國家資產之不動產，按原物，或以市價計算款返還國庫，並呼籲國民黨返還已移轉第三人所有或被徵收之國家資產之處分價款並加計5%之法定利息，未來仍將繼續協調。"
            }
        ]
    ]
]