[
    [
        {
            "type": "interp",
            "people": [
                "吳委員志揚",
                "主席",
                "蘇院長貞昌",
                "李部長逸洋"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請吳委員志揚質詢。詢答時間為15分鐘。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "（11時28分）主席、行政院蘇院長、各部會首長、各位同仁。本席先提一個程序問題，請問主席，彭委員放棄的15分鐘，可否增加給本席成為30分鐘？"
            },
            {
                "speaker": "主席",
                "content": "你質詢的時間是15分鐘。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "我只有15分鐘，不能再增加？"
            },
            {
                "speaker": "主席",
                "content": "因為你把個人質詢分為兩階段，當然你自己也可以選擇30分鐘。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "現在沒辦法改變？"
            },
            {
                "speaker": "主席",
                "content": "現在沒辦法，因為這都已經排定了。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "好。蘇院長，你在上任之初曾說，治安六個月內沒改善的話，您願意下台。請問，你覺得現在治安真的變好了嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（11時29分）主席、各位委員。一步一步地努力。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "之前大家在爭論要用什麼標準來決定治安有沒有變好，你有沒有發現，最近好像沒有人在討論這個事情了？是不是因為鋒頭過了？院長，治安要變好，希望你們能講真話，不必拿那些數據來講，因為你講你的，我講我的，到最後各說各話，像國務機要費案馬上要偵結了，等鋒頭過了，大家就忘記要討論，最後就是不了了之。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "治安還是不能放棄關心，還是要每天努力。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "有真的變好嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "應該一件一件努力。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "你覺得真的有變好？今天蘋果日報、中時、聯合、自由等四大報的頭版都是有關職棒簽賭的消息，四大報不約而同於頭版報導同一則新聞，這是過去少有的現象，足見問題確實很嚴重。本席要講一句真正的話：我們忍受黑道太久了，黑道太猖獗了！院長，你願不願意在此向黑道宣戰？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們絕不容黑道猖獗，懲治不法是政府的責任所在，也希望全民共同努力。在黑道恐嚇教練放水、打假球的情況下，最後熊隊還是得了冠軍，我們希望像這樣……"
            },
            {
                "speaker": "吳委員志揚",
                "content": "此次台北市長選舉，很多人批評郝龍斌及他爸爸如何如何，就我印象所及，郝柏村前院長實施一清專案時，外界也批評他軍人干政，但當時大家真的感覺到治安變好了，郝龍斌實施限塑政策，大家也覺得他很有魄力，院長、內政部長願不願意一起發願，嚴重警告黑道不要太囂張，並向黑道挑戰？你的魄力不能輸郝院長和郝市長吧？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "吳委員是法律專家，應該知道把黑道抓來再用直昇機送往綠島的時代已經過去了，台灣為了邁向人權、法治之路，修改了很多法律，以維護人權和法治，因此刑事訴訟法等法律的規定非常嚴謹，雖然如此，我們還是要認真做好治安，還是不容黑道囂張，這個「願」不是今天才提出的，其實，早在我上任之初就把「拚治安」列為重點工作，並要求行政院團隊合作，從制度面、執行上加以改善，但治安不是一蹴可幾，不可能在一天之內達到一百分，也不可能在一天之內改善，只要有人的社會，就不可能沒有人犯罪，但我們還是會努力不懈，絕對不容許不法分子囂張，這個「願」始終存在，而且一定要努力。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "我講的是人民實際的感受，本席居住的中壢就是黑道非常猖獗的地方，據報導，很多幫派首腦都在那邊，其他縣市的黑道也會到當地的KTV喬事情、喬生意，有關La new教練遭挾持恐嚇案，現在有查到相關涉案人員嗎？所謂的黑道是誰？"
            },
            {
                "speaker": "李部長逸洋",
                "content": "與侯署長連絡後，據我的了解，現在已經鎖定具體的對象，但為免打草驚蛇，名字還是要保密。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "請署長徹查此事和最近7年來的職棒簽賭案有無關聯性，是不是同一批人所為？如果這是一個犯罪集團，我們要澈底擊潰。"
            },
            {
                "speaker": "李部長逸洋",
                "content": "雖然多年前曾發生一大波職棒簽賭風波，但近幾年來已逐漸消聲匿跡，直到今年才又死灰復燃。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "日前院長表示願以減免稅負或發行運動彩券的方式來鼓勵職棒，本席認為這個構想值得再深入討論，因為此事涉及公平性問題。發行運動彩券後，會不會被國人濫用，而製造另外一個類似六合彩的地下賭盤，頗得大家注意。本席認為，行政院當務之急是儘速處理與職棒簽賭有關的黑道，根據之前的調查，1990年剛推動職棒時，大家都非常喜歡棒球運動，本席還到光華商場買了電腦遊戲模擬自己是打擊者，但後來因涉及簽賭案件，導致職棒的票房一落千丈；換句話說，真正需要幫忙的，可能不是錢的問題，而是把職棒的環境弄乾淨，何況以我們現在的財政狀況，也不是很有空間可以減免這減免那；如果有簽賭、打假球的情形，球員就無法以自然、爭勝的心情打好球，球賽不好看，觀眾當然沒有興趣購票入場觀看，所以現在的關鍵是要把黑道趕出職棒。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "吳委員講得非常有道理，目前有幾個面向要努力：一、把黑道趕出職棒。二、設法讓球員認真打球，讓好球員出頭。三、為了使財團、企業肯支持職棒、養球團，政府會利用相關的政策工具予以鼓勵，讓好的球團長期存在。四、運動彩券專款專用。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "中華隊出去比賽不是要徵召很多職棒選手上場嗎？請問中華隊的制服有沒有掛任何企業的商標？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我不很清楚。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "如果不違反比賽規則，也許可以考慮這個方向。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "職業和業餘不一樣。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "可以看一下規則，因為這是很好的宣傳時機，不但可讓企業甘心捐錢，不要求抵稅，因為他們已經達到宣傳的效果，又可讓球員好好發展，政府可從這個方向著眼。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "職業球隊有商業的空間，業餘的則有一定的限制，只要不違反規定，都可以考慮。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "剛才彭委員表示，看結果好像沒有打假球，對不對？"
            },
            {
                "speaker": "李部長逸洋",
                "content": "是，那是彭委員講的。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "本席覺得不一定，因為可能有另一批黑道在控制另外一個隊伍，甚至要他們放水放得更厲害，所以一定要澈查。"
            },
            {
                "speaker": "李部長逸洋",
                "content": "這部分，我們正在深入了解。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "治安和警察風紀具有密不可分的關係，但最近警察風紀非常差，從5月到現在，樹林、板橋、三重、中和分局都涉及包庇色情弊案，上個星期，永和分局又涉及包庇百家樂，金山、石門分局也傳出包庇四色牌賭場的弊案，加上之前發生的境管局弊案，這是怎麼回事？督察室在幹什麼？"
            },
            {
                "speaker": "李部長逸洋",
                "content": "吳委員所提各項弊案中，永和分局這個案子是其中最大的，這些案子都是督察、政風系統主動查出來的，不是檢調偵辦的，我們正加強整頓並自清。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "本席要請院長注意，當然清源專案是對的，但是清源的結果經常會清到自己人，可見很多的「源頭」是在警察。除了警察本身就是源頭的情形外，有的警察有假借執行專案而向地方收賄的習慣，所以可能有假借這次清源專案而向地方索賄的情形發生，院長知道有這樣的情形吧？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "是的，任何一個團體包括律師、法官團體在內，都會有害群之馬，其實團體就像人體一樣，怕的是不知道有病或是忌諱去就醫。所以，如果有病或是團體中有害群之馬，我們就應該去除或加以整頓。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "害群之馬太多了，少數幾隻是可以接受，但不能一群馬都是如此呀！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "確實是如此，如果比例太高，真的會令人擔憂；不過，如果有害群之馬，不論到達什麼樣的程度，我們都會速查速辦、清除毒瘤，讓機關或團體變好。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "針對清源方案，本席希望督察室要多加油，除了清除不好的東西外，基層警察和地方角頭的關係也應該清一下。很多民眾都覺得現在的社會是黑白共治，現在不是黑道猖獗，也不能只罵黑道，有的老百姓覺得白道也很可怕，所以不能讓老百姓有黑白共治的感覺，否則我們在國會殿堂上的質詢就沒有意義了。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "  對於院長保證六個月改善治安一事，其實這樣的標準太模糊了，不能大家吵完，或鋒頭一過就草草了事，本席希望院長要勵精圖治，如果警界在這樣的狀況下還發生重大弊案，那麼院長和李部長當中至少有一人要負責，否則請拿出過去郝院長的精神和魄力，我想人民一定會支持的。院長是否可以做到？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們一定要勵精圖治，將毒瘤清除掉，同時務必做到獎優汰劣，警察本身要整飭好，才能成為人民的保母，不至於淪為黑白共治。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "這是部長自己講的，希望你能夠做到。繼續本席要談及整個內閣表現。最近你們有一個施政績效自我評分的制度，是在11月1日公布，可是本席覺得非常奇怪，為什麼每一個機關的自我評價都在90分以上？其中人事行政局自我評分100分，連弊案頻傳的金管會都自我評分99.46分。這是很奇怪的事，因為據世新大學在9月份所做的民調顯示，民眾對院長個人的施政滿意度是57.6%，算是內閣裡面最高分的人，而整個行政團隊內閣的平均分數是53.2分，世新所做的民調向來很準確，但這和此次你們自我評分平均90分以上的情形完全悖離。本席要請院長注意，這是很不好的現象，尤其是負責人事的人事行政局，理論上應該更客觀、更審慎，可是它居然自己評100分，是不是想拿績效獎金呢？對於越是給自己高分數的單位，院長越是要小心，問題一定是出在這樣的部會；反觀越是將自己評低分的單位，也許院長可以多給予鼓勵，因為它懂得自我謙虛和檢討，要不然整個團隊都在拍馬屁、自我膨脹，最後一定會出問題的。請院長留意這個問題。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝吳委員。"
            }
        ]
    ]
]