[
    [
        {
            "type": "interp",
            "people": [
                "李委員敖",
                "主席",
                "蘇院長貞昌",
                "李部長傑"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請李委員敖質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "李委員敖",
                "content": "（11時18分）主席、行政院蘇院長、各部會首長、各位同仁。本席首先警告、也是正告李部長，在我沒有請你上台以前，不要上來護航，謝謝你。"
            },
            {
                "speaker": "李委員敖",
                "content": "  為什麼我要直接問蘇院長？就是想知道一下蘇院長對整個國防情況瞭解的程度，這不會使你為難，只要你坦白答復就好了。"
            },
            {
                "speaker": "李委員敖",
                "content": "  今天，我看到李遠哲這封信，後面兩句話說，「無論對或錯，我都必須支持自己的國家」。這句話用了引證號，表示說它有所引證。英文報裡面沒有講出來他怎麼引證的，但是我今天就show一下給院長看。這是190年前美國海軍少將Decatur的一句名言，這句話是：「為了國家，為了我們國家，不管她是或非、對或錯，感情的原因，她是我的國家，我就要支持它。」李遠哲的翻譯有點拖泥帶水，可是，李遠哲說他並不贊成這句話，意思是他認為真正有理想的人要對是非負責，而非純粹地愛國的問題。李遠哲此言讓我有點感想，想就教於蘇院長。李遠哲所謂的國家是中華民國還是中國？老問題又來了，中華民國是不是中國？請回答yes or no，不要太複雜。"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（11時20分）主席、各位委員。我在此就是以中華民國行政院長答復李委員的指教。目前世界上講到中國大多是指中華人民共和國，一般的瞭解也是如此。如果講中華民國就是中華人民共和國是不正確的。"
            },
            {
                "speaker": "李委員敖",
                "content": "如果你說中華民國不是中國，可是，我們民法中有中國的字眼，請問，這個字眼該怎麼辦？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "行政院院會已經通過要把那個早在民國18年所訂要在中國有住所的民法總則規定之修正案送請大院審議。"
            },
            {
                "speaker": "李委員敖",
                "content": "可是，本院還沒有審議完畢，你能夠否認民法嗎？能夠否認民法中「中國」的字眼嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "沒有人否認民法。"
            },
            {
                "speaker": "李委員敖",
                "content": "有。你們就在否認它，偷天換日，從游錫堃開始就說中國是指對岸，然後，你們現在每談到中華民國就加個括號，就是台灣，你們為什麼把中華民國變小了？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "也沒有變小，而是讓國際區隔清楚。"
            },
            {
                "speaker": "李委員敖",
                "content": "我不和你做這種辯論。我們現在要談正題，顯然你們在偷天換日，不敢承認自己是中國。可是，我告訴你，美國和大陸訂的條約、發表的公報都說：台灣是中國的一部分。如果你不承認台灣是中國，在美國人眼裡，台灣也不是台灣。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "就我的瞭解，李委員現在的引述是錯的。像美國訂的台灣關係法，所指的就是台灣。"
            },
            {
                "speaker": "李委員敖",
                "content": "請問，台灣關係法中有沒有明訂，美國要在台灣有情況時來保護我們？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "台灣關係法的詳細條文，我不清楚。不過，在全世界中，美國倒是一個非常關心海峽和平，且對於台灣……"
            },
            {
                "speaker": "李委員敖",
                "content": "你不要背書，我不想聽這些鬼話，我只告訴你，台灣關係法第二條……"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我不是講鬼話，我講的是人話。"
            },
            {
                "speaker": "李委員敖",
                "content": "本席不跟你做口舌之爭。你必須知道一點，本席曾在本院質詢過優秀的李部長，我們能夠抵抗多少天？李部長說美國人要求我們抵抗14天。我們現在向美國買武器，就是為了爭取14天之後美國人來救我們，可是，14天以後，美國人會不會來救我們？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "有關可以防守幾天等專業問題，必須由國防部長來判斷和答復。我的意思是，無論是幾天，如果中國或世界上任何一個國家要打我們，我們都必須竭盡心力地抵抗。"
            },
            {
                "speaker": "李委員敖",
                "content": "我先警告李部長，你不能上來，請你回座。"
            },
            {
                "speaker": "李部長傑",
                "content": "（在台下）有點誤會，讓我解釋一下。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "他說你剛才引述他的話有誤會。"
            },
            {
                "speaker": "李委員敖",
                "content": "我今天就是要考無知的行政院長。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "李委員，請你不要用這樣的字眼。"
            },
            {
                "speaker": "李委員敖",
                "content": "少跟我玩律師那一套。你做了行政院長，竟然不知道台灣關係法中關於美國對台灣的態度，我們買軍購幹什麼？這太嚴重了，這就是無知！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我不是也不接受無知……"
            },
            {
                "speaker": "李委員敖",
                "content": "請院長制止他講話！我唸給你聽"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我不接受你所說的無知。"
            },
            {
                "speaker": "李委員敖",
                "content": "請院長制止他講話！我沒有質問你的時候，你不能答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "你剛才是在問我。"
            },
            {
                "speaker": "李委員敖",
                "content": "我現在沒有要你答復，你答復什麼？你閉嘴！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我答復是因為你質詢我。"
            },
            {
                "speaker": "李委員敖",
                "content": "你閉嘴！我要你答復，你才答復。我沒要你答復，你就答復，就是多嘴！你給我閉嘴！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "你不能用這樣的態度講話。"
            },
            {
                "speaker": "李委員敖",
                "content": "我用什麼態度對付你？你在我們立法院備詢時都敢坐下來，我們站著問，你還坐下來！我以後就帶著枕頭，如果你坐下來，我就躺下來，只有這樣對付你才有效果。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我現在站得好好的。"
            },
            {
                "speaker": "李委員敖",
                "content": "你敢坐下來嗎？你坐下啊！你不敢坐下吧？你的態度會改變吧？不要跟我搞律師那一套！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "委員在質詢可以依照立法院相關的……"
            },
            {
                "speaker": "李委員敖",
                "content": "我的態度如何不用你管，這是主席的責任。我現在唸給你聽，我們的地下大使李大維曾在立法院親口說：「台灣變成廢墟，美國人就不來了。」現在台灣會不會變成廢墟？按照美國國防部的評估：45分鐘後，台灣就失去制空權。台灣會不會變成廢墟？我們買這些武器，結果是美國人不來了，請問，我們買這些武器做什麼？李部長，不許你講話。"
            },
            {
                "speaker": "李部長傑",
                "content": "（在台下）讓我解釋一下。"
            },
            {
                "speaker": "李委員敖",
                "content": "我就是要考這個自以為有知的行政院長，要他直接答復我，請你回座。"
            },
            {
                "speaker": "主席",
                "content": "李部長，依照規定，他向行政院長質詢，他要求、指定你上台時，你才可以上台。他不指定你，就請你不要上台。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "照立法院規定，委員也不能用無知等字眼來質詢行政院長。"
            },
            {
                "speaker": "主席",
                "content": "這方面我無法評論，但是，彼此相互尊重。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "希望我們互相尊重。"
            },
            {
                "speaker": "李委員敖",
                "content": "你當過立法委員，完全懂這方面，你想拖時間，可是你拖不過去，因為本席還有21分56秒的質詢。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我沒有要拖時間。"
            },
            {
                "speaker": "李委員敖",
                "content": "你少囉唆！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我也不是囉唆而是答詢。"
            },
            {
                "speaker": "李委員敖",
                "content": "沒有用，我現在只告訴你要如何解讀，美國人如果不來，我們怎麼辦？按照台灣關係法，美國人只說「台灣海峽有情況時，我們嚴重關切。」他們並沒有說要出兵。可是，從1956年以來，全世界有四次世界局勢混亂時，美國都說嚴重關切，結果是按兵不動。依照地下大使李大維的說法，台灣變成廢墟後，美國人不來了。可是，台灣會不會變成廢墟？根據美國國防部的軍事評估，台灣守不到14天就會變廢墟，所以，我們現在說要買武器，不是該不該買的問題，而是買了之後，美國人也不來救我們，我們變成廢墟，這不是白買了？我今天跟你爭執的是這一點，可是，你甚至不知道台灣關係法中沒有說「美國要出兵」這幾個字，而是「嚴重關切」，問題出在這裡。今天大家在吵軍購案，不是有人說什麼李敖又勾結共匪的問題，而是我們要等到美國人保護我們，但美國人沒有這樣的承諾。請你告訴我，美國人有出兵的承諾嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "例如1996年當中國發射飛彈，美國派出兩組航空母艦，至於美國如何履行台灣關係法，這是美國的事，最重要的是，台灣要展現自我防衛的決心和能力。"
            },
            {
                "speaker": "李委員敖",
                "content": "好。我說「好」就表示請你停止，我很聰明，我懂你要說什麼了。美國派來的航空母艦為什麼向後退？我可以告訴你，他們發現共產黨的核子潛艇出來了，知道問題嚴重了，美國派的航空母艦只能遙遙地待在台灣東邊，這樣能夠擋住台灣不變成廢墟嗎？所以，他們派兩艘航空母艦，不能證明他們有給我們明文的承諾。而且，本席還要秀另一個資料，這是我們一位小官僚—錢復的回憶錄，他在書中談到美國有40次對我們的承諾都放水了，美國人不可信；我再給你看一份資料，告訴你：美國人的承諾不可信；最後一位駐美大使—沈劍虹先生在其回憶錄中記載：美國人對我們的任何承諾都不可信，所以我們不可指望美國會實踐防衛台灣安全的承諾，不管有沒有條約。"
            },
            {
                "speaker": "李委員敖",
                "content": "  蘇院長，我告訴你，買美國的武器，只能讓台灣守14天，再等美國人來救我們；按照你所說的、你所認識的台灣關係法，直到今天美國人從來沒說要出兵，屆時如果美國不出兵，台灣會變成一片火海、一片廢墟，花了這麼多錢買武器，都是白買了，不是嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不是。"
            },
            {
                "speaker": "李委員敖",
                "content": "是什麼？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "是展現自我防衛決心，加強自我防衛能力。"
            },
            {
                "speaker": "李委員敖",
                "content": "有決心？過去我曾在立法院拿一把小刀給國防部長，叫他割掉LP，為什麼？藉以表示他有決心啊！歷史上有沒有人這樣表現？有啊，明朝的魏忠賢就是割掉LP表示決心。如果國防部長割掉LP，全世界的人都會知道我們的決心實在太強烈了。我們到底有沒有能力自我防衛？我告訴你：根據評估，我們還沒有能力。買了武器，美國人不來，怎麼辦？就憑你們的6,108億、4,800億、3,300億，就能擋住共匪嗎？李部長於國防報告中清楚表示，共匪的軍費比我們多11到17倍，我們能跟他們進行軍備競賽嗎？不可能的事情嘛！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們不跟他們進行軍備競賽，但我們一定要防衛自己，我們一定要盡全力維持基本的防衛能力。"
            },
            {
                "speaker": "李委員敖",
                "content": "你沒有這個能力。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "難道要我們開門投降嗎？"
            },
            {
                "speaker": "李委員敖",
                "content": "請李部長上來一下。你看得清這張照片嗎？"
            },
            {
                "speaker": "李部長傑",
                "content": "看得到。"
            },
            {
                "speaker": "李委員敖",
                "content": "這是什麼東西？"
            },
            {
                "speaker": "李部長傑",
                "content": "愛國者飛彈。"
            },
            {
                "speaker": "李委員敖",
                "content": "這長得像愛國者飛彈？這是共匪的WS-2。"
            },
            {
                "speaker": "李部長傑",
                "content": "都是這個樣子，你弄那麼遠，讓我看不見。"
            },
            {
                "speaker": "李委員敖",
                "content": "當然，你跟蘇院長貞昌也不一樣，你頭上有毛，他沒有啊！什麼叫WS-2？這是共匪在2004年開發出來的火箭砲。"
            },
            {
                "speaker": "李部長傑",
                "content": "你看過我們開發出來的武器嗎？"
            },
            {
                "speaker": "李委員敖",
                "content": "你聽我講完，再辯，就請你下台。2004年共匪開發出來的武器，一座造價1萬美元，而我們向美國購買愛國者飛彈，每枚要價306萬美元。"
            },
            {
                "speaker": "李部長傑",
                "content": "你剛剛講的是火箭砲，不是飛彈。"
            },
            {
                "speaker": "李委員敖",
                "content": "沒有錯，是火箭砲，當這麼便宜的東西萬箭齊發……"
            },
            {
                "speaker": "李部長傑",
                "content": "我們開發出來的東西……"
            },
            {
                "speaker": "李委員敖",
                "content": "你能不能不打岔？你能不能閉上你的嘴聽我講話？當萬箭齊發的時候，無論是愛國者飛彈或不愛國者飛彈都擋不住他們，台灣很快就會變成火海，一座火箭砲就可以使一個足球場的溫度上升至2,500度，並全部燒光光，跟你談武器，有點班門弄斧，可是你也太外行了，根本分不清共匪的武器和我們的武器。由上所述，證明我們根本沒有防衛能力，你們今天的軍購案……"
            },
            {
                "speaker": "李部長傑",
                "content": "其實，我們……"
            },
            {
                "speaker": "李委員敖",
                "content": "又講話！閉嘴。今天這個軍購案通過後，15年後武器才能到齊，你口口聲聲要保障我們30年的和平，可是這15年以內根本沒有和平。"
            },
            {
                "speaker": "李部長傑",
                "content": "這15年中共根本沒有辦法……"
            },
            {
                "speaker": "李委員敖",
                "content": "不許講話。主席，他如果再講話，要把我的時間扣掉，還我時間。你太囉嗦了，請回，謝謝你。蘇院長，我們要承認下面幾個事實：一、美國人沒有來救我們；二、我們的實力不能夠保護我們；三、按照台灣關係法，美國人是提供provide防禦性武器給我們。蘇院長，請你告訴我：provide的英文是什麼意思？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我不在這裡讓你考英文。不過，我從來沒有說美國會來救我們，你的記性那麼好，應該記得住。我一再表示，我們是要增強自己的防衛能力，展現自我防衛的決心，無論你講的共匪怎麼打，我們一定要守住自己。"
            },
            {
                "speaker": "李委員敖",
                "content": "不要講了，主席，請你制止他講話。你不要耽誤我的時間，美國眾議院最新紀錄第232頁談到provide是without charge，按照台灣關係法，美國應該提供provide防禦性武器給我們，按照美國眾議院的解釋，是免費的，為什麼我們要花這麼多錢買？為什麼不據理力爭，或像本席一樣把美國總統—布希告到美國法院？為什麼他們給英國、中美洲的武器是免費的，卻要我們以高價購買？你深諳法律，為什麼我們不依法論法，在法律面上進行抗爭？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "如果你要問我這個問題，應該先問問當年提出申購的國民黨，因為軍購案早在政黨輪替之前就提出，當時的……"
            },
            {
                "speaker": "李委員敖",
                "content": "好，我懂了。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "柯林頓批准了，後來的布希又批准了。"
            },
            {
                "speaker": "李委員敖",
                "content": "當我表示：好，我懂了；你的話就可以停止了。當時我不是立法委員，我在電視節目中就說了，我沒有完全怪民進黨，因為這個軍購案是那個可惡的、無知的、顢頇的連戰幹的事情，當時下的三項軍購訂單都是連戰下的，當時的價錢是2800億，到了民進黨手裡變成6,108億，多出了3,300億，到今天為止，你們都不明確告訴我們為什麼多出那麼多錢。我查了所有紀錄，所以我沒有說不問連戰，我是問你們二個爛黨，國民黨和民進黨都是爛黨，你們禍國殃民，花錢買這些根本不要買的武器，是什麼意思？我告訴你結論：一、美國人沒說要保護我們，買了武器，我們也保護不了自己。二、我們自己的能力不能保護台灣。三、這些武器可以不買的。這三點你們都做不到，卻拚命要人民買。不知道你有沒有看到一則報導，有一個女孩子在午餐的時候收集其他同學吃剩的麵，帶回去跟媽媽、姊姊一起吃，民生已經凋敝到這個樣子，你們還花這麼大的錢去買武器，你知道這筆錢花下去以後，連仁愛路的空軍總部都要賣掉嗎？因為軍方要分攤1千億的自備款。搞成這樣，你蘇貞昌不應該以你的智慧、聰明登高一呼：台灣不能搞自殺，不買武器、和美國人打官司不是不愛台灣，因為英國人不買武器而由美國人提供給他們，也不是不愛英國！你應該要有這個智慧，蘇院長，我並不是跟你吵架，而是要告訴你，我們人民要跟你及你剛才所說的爛黨—國民黨抗議，為什麼？因為多少年來人民共同的夢都被你們破壞了，藍色陣營的國民黨叫我們反攻大陸，蔣介石叫了26年，蔣經國叫了13年，李登輝繼續叫，搞了39年，不能反攻，不能統一；然後你們民進黨叫我們台獨，從228開始到現在，已經59年了，但你們仍然不敢台獨；藍色不敢統一，綠色不敢台獨，你們在騙我們，人民有意願、能力向你們抗議。"
            },
            {
                "speaker": "李委員敖",
                "content": "  我告訴蘇院長，中國古代的抗議和現代的抗議有一個共同特色，就是在被逼火了之後，將衣服脫光，以裸體來抗議。我就讓院長開開眼界，我現在秀出一幅著名的外國模特兒裸體照片，用這些模特兒告訴大家：我們不用皮草，要用裸體抗議。當然我們也不要忘記本土文化，在三國演義裡面，為什麼禰衡要脫光衣服擊鼓罵曹呢？在京戲裡面有群英會，為什麼呢？就是脫光來抗議。院長，我今天想脫光，可是我太老了，不適合脫光，現在我把公布於「李敖回憶錄」中一張當兵時期的裸照秀給你看，以向你們的民進黨和國民黨這兩個爛黨抗議。今天我就向你抗議，請你看一看！別以為我沒有年輕過，我也年輕過。"
            },
            {
                "speaker": "李委員敖",
                "content": "  為什麼要向你抗議？我要抗議的是：你們怎麼可以這樣欺負台灣人民？不論是藍色國民黨的爛黨，還是綠色民進黨的爛黨，這麼多年以來，你們怎麼這樣欺負我們？國民黨用「反共」和「統一」欺負我們，民進黨用「台獨」欺負我們，你們兩個黨共同用一種東西來欺負我們，就是軍購，兩個黨共同用軍購來欺騙我們。我要請問院長，在,6108億以前，我們花了多少錢買軍購？我告訴你，我們已經花了6,000億下去。從1950年到1965年，這15年間，美國人援助我們，我們前後只拿了15億美金，可是後來就變成我們要買軍購。第一批軍購買的是350億美金，當年我們拿了美國15億美金，卻要回饋350億；今天的6,108億，換成美金是200億，後續的還沒完沒了。為什麼我們要自殺？"
            },
            {
                "speaker": "李委員敖",
                "content": "  我再告訴院長，你和陳水扁對著憲法宣誓，你也知道這個憲法的確是一中憲法，不是嗎？對面的共匪說，只要承認一中，就可以和他們談判。今天我們拒絕一中，就是失掉談判的機會，按照我們的憲法，如果我們遵守一中，就可以和他們談判，從談判的過程裡面來占共匪的便宜，共共產黨的產，這才是聰明的台灣人幹的事情呀！為什麼在共產黨和美國之間，我們要靠邊站？我們給美國人在西岸做看門狗，難道這個骨頭還要自己花錢嗎？今天的軍購案就是看門狗自費，不是嗎？為什麼台灣人要幹這種笨的事情？為什麼我們要國防？李部長可以考慮結束國防部了。請問蘇院長，全世界有沒有沒有國防、也沒有軍隊的國家？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "委員，真的是應了一句古話：發言盈庭，敵軍已兵臨城下。我們從來沒有看過一個國家不自己保衛自己，沒有決心防衛自己，卻要依靠人家，如果這個論點可以成立，我真的是不敢想像。"
            },
            {
                "speaker": "李委員敖",
                "content": "請你停止，我懂你的意思了。請你告訴我：為什麼哥斯達黎加這個和我們還有邦交的國家沒有軍隊？為什麼冰島沒有軍隊？難道他們沒有保護自己的決心嗎？為什麼這兩個國家沒有軍隊？實際上，台灣的軍隊保護不了人民，我已經說過原因是什麼了。按照美國國防部的評估，在第一波作戰時，45分鐘以內，我們的制空權就喪失了；台灣國防部給的戰備名額是12萬人，台灣可用的兵力只有27萬人，在幾天以內就打掉了12萬人，這個仗能打嗎？你們只向台灣人說「台灣人不是被嚇大的」，所以我們要保護自己，要用國防保護自己。可是你有沒有告訴台灣人和台灣青年第二件事情：開始打仗的時候，五口之家先死一人。對台灣的女性來說，可能她的父親死掉了、哥哥死掉了、弟弟死掉了、丈夫死掉了、男朋友死掉了、姦夫死掉了，那還要打仗嗎？首先台灣女人就不贊成了，她們一聽原來要死這麼多人，這個仗不能打！"
            },
            {
                "speaker": "李委員敖",
                "content": "  為什麼作為政府，你們的新聞局不提醒台灣人民有這樣的顧忌？你們整天在叫囂、吹牛，諸如「我們要保護自己」、「要有尊嚴」、「台灣人不是被嚇大的」，實際上，台灣人就是被嚇大的！如何證明呢？我告訴你，今天的你就是被嚇大的產品。這話是什麼意思呢？在甲午戰爭以後，台灣割讓給日本，根據馬關條約第五條，不願意受日本人統治的台灣人，可以在兩年以內回到大陸，結果有7,000人回去了。日本在台灣大概殺掉了6萬個不投降的人，當時台灣人口是250萬，減掉7,000人，再減去6萬人，有243萬的人投降了，我們的祖先投降了，才能夠傳宗接代，然後有了你們和我們，不是這樣嗎？可是，投降一定失敗嗎？投降以後50年，台灣又回來了，日本人滾蛋。別以為投降是屈辱，投降是一種勝利，打不過人家，不要硬逞能，否則是害了大家。"
            },
            {
                "speaker": "李委員敖",
                "content": "  請問院長，陳水扁上台以後到現在，這6年間有多少人自殺？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "李委員，你在倡導投降嗎？"
            },
            {
                "speaker": "李委員敖",
                "content": "我在告訴你台灣的情況，你告訴我數字，不要胡扯，不知道就說你不知道。我告訴你，陳水扁執政6年以來，自殺人口有1萬5,000人，這個人數比二二八事件單日死亡人數多，比九二一地震單日死亡人數多。你們是這樣搞政治！搞到今天這種情況！"
            },
            {
                "speaker": "李委員敖",
                "content": "  因此，我要勉勵行政院蘇院長，你應該有氣魄和阿扁切割，有氣魄向台灣人民說真話，有反省的能力，不要在立法院裡面和李大師鬥嘴皮，你鬥得過我嗎？我有這麼多的證據，你鬥得過我嗎？要告訴台灣人民真相，好好帶領台灣人民去走一條正確的路；如果你再和阿扁這樣纏下去，前途有限、後患無窮，我希望你不要這麼笨！"
            },
            {
                "speaker": "李委員敖",
                "content": "  我再講一次，我已經老了，在立法院的分區立委裡面，我是最老的，我比蔡同榮還大兩個月。我今天這麼老了，可是我要告訴你們正確的方向是什麼，你有責任將正確的路線告訴台灣人民，帶領台灣人民走向正確的路，而不要聽軍方或那些軍頭的意見，雖然李傑很優秀，這些人在你的耳邊拚命講：打！打！打！胡說八道，根本不能打仗，台灣的軍人只會喊「巧克力」，這種阿兵哥能打仗嗎？我沒有羞辱任何人，只是要說出真相。我老了，講真相的人已經不多了。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "委員不要羞辱台灣的軍隊和軍人。"
            },
            {
                "speaker": "李委員敖",
                "content": "什麼叫「羞辱」，講真相叫「羞辱」嗎？你少給我戴帽子。本席質詢時間到了，你還要聽嗎？"
            }
        ]
    ]
]