[
    [
        {
            "type": "interp",
            "people": [
                "吳委員敦義",
                "主席",
                "蘇院長貞昌"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請吳委員敦義質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "(11時36分)主席、行政院蘇院長、各部會首長、各位同仁。請教蘇院長，你在台北縣長任內，對於特別費中不需檢據核銷、用領據即可提領的半數部分，你是用什麼方式領取？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "(11時36分）主席、各位委員。那已經是好幾年前的事了，我記得好像有用現金領取，也有用支票領取。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "二者都不對。審計部有兩個版本，之前的版本說你是用公庫支票領取，而你在立法院答詢時是說忘記了；但是最近審計部查出的結果，你是用委託金融機構劃帳的方式匯入縣長個人帳戶，這是審計部的報告。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "一定有現金領取，也有支票領取，應該是這樣。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "你在9月19日答復蔡委員錦隆時，你說現在不太清楚，因為都是由祕書人員處理。對此本席能夠接受，因為我自己從民國70年就當縣長，除了8年的縣長，還有8年半的市長，我在當市長時，那時你在屏東當縣長。現在我忽然想起這個問題：過去我當縣長和市長時是如何領取特別費？要說縣長任內，我已經不記得了，都交代事務股長處理，所以當我聽到你是交由祕書人員處理，我能夠接受，因為像這樣的狀況，就像我們當縣長、市長，包括馬市長，包括你和我都是一樣的，我們不會管這些事情，都是交由祕書、事務股長或總務科長處理，所以我能夠理解。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "  不過，我感到意外的是，蔡錦隆委員是在9月19日詢問你，到現在將近兩個月了，而你都沒有去查清楚，你說是交由祕書人員處理，如果也被抓包了，那怎麼辦？你說將特別費匯入你帳戶以及檢具核銷的事情都是由祕書人員處理，這部分如果也出了一絲差錯，請問你能夠像馬英九市長這樣誠實以對嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "所有的政治人物和公職人員都應該依相關規定辦理，也都應該面對同一個檢驗標準，我一向都是誠實面對。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "我非常同意。不論是馬英九或陳水扁先生，特別費和國務機要費也許不一樣，但是都要用最高標準來檢驗，尤其是有可能當國家領袖的人更應當接受最嚴格的檢驗，這是天公地道的事情。所以，要是馬英九先生或是他的夫人有拿人家的鑽石，或是將虛報的錢放入私人口袋，假造一些「龜螺鱉蛇」的事情欺騙社會，本席也主張他要下台；同時這也是我在過去這段期間認為陳水扁先生應該下台的理由。依照你在立法院的答復表示，如果是你，你也會下台。按照你原來的說法，陳水扁一定要下台，雖然我知道你為此感到很為難，我沒必要強你所難，但是我檢驗你與民進黨籍首長，你的傳聞較少，最起碼你也曾經在南部擔任過縣長，但是，在南部政壇中曾流行「紅包蓮」、「布袋枝」，現在全台灣聲名大噪最出名的就是「鑽石珍」，包括最近許多電台都是這麼說的，所以本席認為，保持清廉、誠實才是最基本的要件。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "  其次，最近有些立法委員在陳水扁出事時沒有說出任何符合社會期待的話，反而認為陳水扁夫婦所為是正確的，但是，當馬英九出現一些狀況，就遭到批評，指稱他的內控不嚴格。我也公開表示，並對馬英九說過：你的部分零件已經鬆弛，這部分一定要檢討、要謹慎。然而，當一個人滿頭生瘡，還流著膿，看到對手長出兩顆痘子，就直指對方實在要不得，應該去死，要他下台！你認為，如此作法是否公道？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我一向都認為，大家應該遵守制度、互相尊重；早上媒體詢問我時，我也是這麼答復，所以我認為，台灣社會首重建立制度與互相尊重。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  方才吳委員表示，清廉、誠實是每位政治人物最基本的要件，我認為這很有道理。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "這點我可以予以肯定。為了不使首長特別費變成禍端的起源，許多立法委員向你建議，自明年元月起，所有的首長特別費都應檢據核銷，不要存有灰色地帶，否則，有很多人會害怕。我想，近來院長也有心事，你對於馬英九意外出包的事情，雖然表現比較沈著，但也顯現出心事重重，因為你自己也與馬英九一樣，相關費用都是交由秘書人員處理，領據的部分也都進入個人帳戶。你敢保證，你的秘書絕對不會出一個像余文這樣的人嗎？我一直認為，台北市政府有意無意幫助余文的恐怕還不止一個人，也許會有二、三人也說不定，但畢竟你是行政機關的最高首長，所以你不可能涉入。我相信，你在縣長期間不會涉入特別費的問題，也如同信任馬英九在特別費一案中不會違背他一貫的清廉、誠實的風格。但是，上次有某個派系的幾位立委在發生「阿卿嫂」事件期間，他們還指控「阿雪嫂」，我當時就直言，阿卿嫂領國家的錢被派到民生東路私人住宅，為非公務人員服務；而阿雪嫂則是到市長官邸服務，算是政府機關工友執行公務，民進黨立委的比喻真是不倫不類。民進黨謝欣霓委員在中興大樓看到我，還趕快向我道歉。當時連你也遭受池魚之殃，因為你在台北縣長任內，據說也僱用三名臨時工幫忙煮飯及打掃官邸清潔。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "沒有，我沒有僱用三名臨時工幫忙。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "從他們給我的資料可知，你明明就有僱用三名臨時工幫忙。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "吳委員的資料不正確。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "他們3人為楊阿月、劉陳淑卿與廖邱燕。但這不是我質詢的重點，我們就不要再討論了。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "沒錯。但是，如果你有錯誤之處，以吳委員一向的水準是不會亂說，所以這點我尊重你。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "但是，報紙有刊登此事，你卻不曾否認。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不是的，當我第一次被詢問在台北縣長任內是否雇用三名臨時工幫忙，我隨即予以否認。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "台北縣政府證實確有其事。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這是沒有的事。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "好的，你身為行政機關最高首長，我尊重你的否認。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "其次，方才吳委員說我心事重重，事實上，你的觀察也不對，不過，我始終認為你對我的肯定是對的，因為我在今年10月已經批示，自明年元月一日起，所有首長特別費均需檢具核銷。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "你與陳水扁見面10分鐘，行政院的人員還說是總統要你去的，結果卻遭到總統府人員的反駁。你自總統府出來時臉色鐵青，你也可以自稱自己雖然面色鐵青，不過內心很高興。我不要再與你爭論這些，我現在要說重點，你不要占用我的發言時間。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "吳委員，當你提出質詢時，就應該讓我有說明的機會，否則，改天你會說我沒有否認，這就不好了。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "你有否認就好了，沒有關係，畢竟你身為行政機關的最高首長，所以我尊重你的否認。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "再者，本席為何提到要批評別人必須先反躬自省？因為這些都是謝系立委，當他要講馬英九時，不等於是自己頭上長了兩顆毒瘤，膿包上還流著膿，當看到對手長出兩顆痘子，直指對方的臉上有兩顆痘子。謝長廷是什麼樣的人，你應該很清楚。事實上，陳定南在過世以前未了的心願之一，就是在他擔任法務部長查黑金時，鎖定掃除黑金對象的唯一院轄市長就是謝長廷，他也是檢察官在偵查高捷弊案時，由關係人改列為圖利罪的被告，他的首長有五、六人都涉及非常重大的貪瀆、賄選、舞弊的案件，其中包括距離市長室才幾十公尺的民政局局長就公然在辦公室內發給議員500萬的議長賄選鈔票，這樣的事能推卸嗎？不能推！你們自行檢討也就罷了，不要再自己背著骨灰罈要去幫別人看風水、自己駝背還說別人的腳折斷，本席認為，這是最基本的分寸。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "  現在社會大眾都說，陳水扁出了這麼多的事情，這些人還一直在護著他、挺著他；馬英九出個小紕漏，就像他長出幾顆痘子，你們就說得如此不堪入耳，我覺得實在沒必要。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "  最後，本席認為，其實，老百姓對國務機要費或特別費的想法很簡單，只要國家富強，老百姓能夠過好日子，每個人都能夠找到工作、生意興隆、治安良好，不會計較政府發給官員的獎金，如同一家公司如果大賺錢，員工與股東也能夠分到許多紅利，身為公司的董事長、執行長領較多的薪水，大家認為這是天經地義之事，但是，當一家公司一直處於虧損的狀態，董事長這也歪、那也歪；執行長這也貪、那也貪，大家的心裡就會受不了。現今的國家處境實在滿危險的，本席舉幾個子：一、根據聯合國貿易和發展會議（UNCTAD）發表「2005年世界投資報告」，在外人直接投資金額上，全世界一百四十幾個國家中台灣評估結果則繼續下滑至一百二十六名。你一定會認為，我國今年的金額應該會上升，但你自己比較是不夠的，還要和其他國家比較才行。二、世界經濟論壇 (WEF)公布全球競爭力報告，台灣金融健全度排名落後至第一百名，我們在沒有執行金融改革之前，台灣金融健全度排名第七十四名，大家可知政府在二次金改、RTC上花了多少錢？結果，台灣金融健全度排名卻從全球第七十四名下降至第一百名。三、2005年世界排名前十名貨櫃港的裝卸量都增加，唯獨高雄港的貨運量下降2.5%，而且是唯一裝卸量衰退的貨運港！事實上，高雄港的裝卸量已經從七、八年前的第三名降至第六名，還有可能繼續下降至第七、八名。四、近年來，自殺率與失業率高居不下，政府負債金額更是高。院長，本席沒有與你進行清算的意思，在我擔任縣長的期間，8年任期結束時是零負債，之後國民黨籍的縣長八年大約有二十幾億元負債，而民進黨執政8年之後，現今負債金額高達185億元；聽說你在就職之前，尤清前縣長還留下200億給你，但是，你在卸任之後，負債金額為900億元。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不對的。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "雖然你可以否認，但是我手中有數據。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "你的數字都不對！"
            },
            {
                "speaker": "吳委員敦義",
                "content": "如果不對，本席就尊重你說的數字。不過，至少本席有所本，這是正式的統計數字。本席執掌數年的市政，在卸任時共負債五百多億元，為何會有這筆負債？本席是在79年6月就任，78年時，高雄一次徵收公共設施保留地，所以才有這筆負債。謝長廷掌市政六年多，現在負債一千六百多億元，多出一千二百多億元的債務，過去數十年的市政只負債五百多億元，他短短六、七年的時間，就增加一千多億元的負債，你們負債的速度實在過快。民間在流傳你們嘴裡喊拚經濟，實際上是百姓在拚負債。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "本人一向很尊重他人，不喜歡打斷別人的談話，尤其委員方才援引事例在說明，更是如此，但若有錯誤的數字出現，希望委員不要繼續說下去。方才您說的900億元是錯誤的數字，北縣的蔡家福委員也在現場，本人卸任時的負債是540億元，這些負債主要用於興建新莊線等捷運設施及解決北縣淹水問題，原先北縣較常淹水地區有15處，本人解決了13處的問題，這部分花了二百多億元的經費；此外，興建五千多間教室及增聘二千多位教師，也花費一百多億元，前後加總共有五百多億元。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "別人也有不同建設和花費。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "本人只是將實際情況報告給委員知道，畢竟委員提出錯誤數字，結論總是比較不正確。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "院長，本席不與你爭辯，不管你負債是九百多億元或是五百多億元，至少你將原先的二百多億元弄掉了，年度正常收支也花完，你還呈現負債狀況。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "你要如何評斷本人，都沒關係，但數字一定要弄清楚。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "你們變賣了那麼多的公司及土地，弄得國家債務更多，治安更壞！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "今年1月至10月，外人投資金額超過100億美金。"
            },
            {
                "speaker": "吳委員敦義",
                "content": "請將治安、經濟發展、政風做好，百姓若能過好日子，政府才有面子，你坐這個位子也較能心安，這是本席對你的建議與督促。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "是，謝謝。"
            }
        ]
    ]
]