[
    [
        {
            "type": "interp",
            "people": [
                "何委員智輝",
                "主席",
                "蘇院長貞昌"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請何委員智輝質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "何委員智輝",
                "content": "（10時43分）主席、行政院蘇院長、各部會首長、各位同仁。今天中國時報及各報均大幅報導檢調針對內線交易的問題，大舉搜索英華達的消息，也因此造成股價大幅滑落，請問院長，像英華達這樣的地雷股還有多少？"
            },
            {
                "speaker": "主席",
                "content": "現在請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（10時43分）主席、各位委員。這方面我並不瞭解，目前案件正由檢調單位依法辦理中。"
            },
            {
                "speaker": "何委員智輝",
                "content": "這種情形對股市的衝擊非常大，同時也會造成股市的混亂，難怪呂秀蓮副總統昨天會說行政院的政策反反覆覆，以致社會亂象叢生、經濟衰退。本席發現社會各界及民進黨黨內同志都對院長有諸多批評，而呂副總統昨天也特別提到有人因為選舉而荒廢政務。民進黨執政之後，由於行政院長更迭頻繁，往往還沒有進入狀況，就又下台換人，不僅讓許多政策胎死腹中，而且繼任者對於既定政策反反覆覆，造成國家運作呈現空轉狀態，人民付了許多學費來讓民進黨學習如何執政，這暗示著阿扁總統識人不清、用人不當，更凸顯民進黨政府的無能。呂副總統還說院長的政黨和解是最不好的，現在的政府運作也是最糟糕的，而朝野關係也是最差的。"
            },
            {
                "speaker": "何委員智輝",
                "content": "  前行政院院長謝長廷也提到蘇花高的問題，他說院長在巡視花蓮時，曾允諾要興建蘇花高，但遭到證嚴法師和地方人士的反對後，現在竟然又說不做了，由此可見院長根本不重視後山選民的權益。"
            },
            {
                "speaker": "何委員智輝",
                "content": "  這些批評都是來自民進黨高層，請問院長能不能接受這樣的批評？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我曾特別呼籲黨內同志千萬不要有被不同政黨引述、攻擊的說法，由何委員方才的引述，就可以看出我已經不幸而言中。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "  其實數字會說話，記得去年我上任時，股市只有6,500點左右，而股市昨天已經衝到八千多點，這樣的經濟指標非常清楚。至於政府機關有沒有在運作，我們可以看到去年正是政府過去8年來第一次達到收支平衡的情況，既沒有赤字，而且還有賸餘。另外，有關蘇花高的問題，我們知道，這是過去由行政院定計畫、編預算的政策，在我上任後，因為環評法的要求，所以蘇花高正在進行環境影響評估中，如果環境影響評估沒有通過，當然就不能興建，因為我們尊重環保專業，堅持環境生態保護的價值，所以才會這麼慎重。其實環境生態保護有其價值，而大眾交通運輸也有其價值，我們一定會尊重這兩項價值，並且讓兩者平衡。"
            },
            {
                "speaker": "何委員智輝",
                "content": "但在院長考察蘇花高時，不就已經宣示要興建蘇花高了嗎？這是不是意味著院長當時並不尊重專業，所以才會草率宣布政策？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不是的，其實當時我就曾明講如果環境影響評估通過的話，就會興建蘇花高；如果環境影響評估沒過的話，就不會興建。這樣的作法正是尊重專業，同時也是依據環評法……"
            },
            {
                "speaker": "何委員智輝",
                "content": "96年度中央政府總預算至今仍未通過，這可說是開國以來破天荒第一次出現這種狀況，現在已經四月份了，而我們也不見院長提出任何具體有效方案或誠意想要解決這個問題。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "預算審查通過不正是立法院的責任嗎？而總預算……"
            },
            {
                "speaker": "何委員智輝",
                "content": "就是因為兩院之間沒有交集，所以才會發生這種狀況。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "在立法院王院長所主持的協商會議中，對於中央政府總預算案其實都已經協商好了，這是王院長親口告訴我的。"
            },
            {
                "speaker": "何委員智輝",
                "content": "院長是國家最高行政首長，現在總預算案沒有通過，難道你不用負責任嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我一再呼籲立法院早日通過預算，而且協商已經完成，卻因為馬英九主席一定要用中選會的案子來卡住預算，所以才會發生像你所說的開國以來破天荒第一次預算沒有通過……"
            },
            {
                "speaker": "何委員智輝",
                "content": "院長，你也當過立法委員，立法院講求的是程序正義，你有再大的正當性，如果違反程序正義，案子仍然沒有辦法通過，明明這個案子是排在後面，你們民進黨委員卻霸占主席台，不讓大家審議中選會的案子，造成總預算案沒有辦法審議，我希望你不要再狡辯。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我從不狡辯，不過全國同胞最關心的是總預算案。"
            },
            {
                "speaker": "何委員智輝",
                "content": "另外，呂秀蓮副總統也特別提到，如果要知道319槍擊案的真相，就讓她當總統。你認為319槍擊案調查結束了沒有？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "319槍擊案已經經過司法、警察單位的調查，而且已經公開向國人提出報告。"
            },
            {
                "speaker": "何委員智輝",
                "content": "呂秀蓮是當事人，她說出那句話，不就是暗指319槍擊案還有很多不可告人的秘密？院長，她說，如果她當選，她要查出319槍擊案的真相，如果你有機會當選，你願不願意重新調查319槍擊案的真相？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "319槍擊案所有的調查已經結束，不過，如果有任何新事證，當然可以重啟調查，至於呂副總統為什麼這樣說，我不了解。"
            },
            {
                "speaker": "何委員智輝",
                "content": "如果有新事證，你會重新調查？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "若有新事證，依法可以調查。"
            },
            {
                "speaker": "何委員智輝",
                "content": "您剛才說數字會說話，我現在提供一些資料，讓院長看一看，這些資料充分顯示出政策的草率和混亂。"
            },
            {
                "speaker": "何委員智輝",
                "content": "  昨天杜正勝部長說不准台北市採用一綱一本的作法，這樣到底合不合法？院長，你能不能在這裡作政策性的宣示？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "國民教育法規定得很清楚，國中小教科書的選擇是由學校校務會議來決定……"
            },
            {
                "speaker": "何委員智輝",
                "content": "如果校務會議普遍支持採用同一種版本，有沒有違法的問題？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "由學校選擇讓學生多元受教，本來就是教改的理想，根據國民教育法的規定，地方政府就相關事項所提出的意見或作法，應該會尊重學校的教師及學生的權益，因此我特別要求教育部杜部長，不要讓事情演變成政治的對抗或中央、地方之間的對抗，要好好溝通，尊重學生的受教權及學校老師的自主權，把事情處理好，我相信地方政府也不敢違背這樣的趨勢才對。"
            },
            {
                "speaker": "何委員智輝",
                "content": "你支持一綱一本，還是一綱多本？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "一綱多本是教改的延續，我們希望能夠有一個符合世界潮流且能讓學生多元學習的作法，至於怎麼做最好，我尊重教育主管機關、學校和教育政策裡……"
            },
            {
                "speaker": "何委員智輝",
                "content": "如果北北基都採一綱一本的話，有沒有違法？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "根據國民教育法，都是讓學校來決定，教改的主張之一是希望朝多元受教來發展。"
            },
            {
                "speaker": "何委員智輝",
                "content": "關於樂生安養院拆遷的問題，我記得你當縣長的時候，主張蓋新莊捷運線，把樂生安養院拆除……"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "委員，你搞錯了，新莊捷運線的路線是在民國83年確定，而我是在民國86年底才當縣長，很多人都搞錯了，造成這個天大的誤會。"
            },
            {
                "speaker": "何委員智輝",
                "content": "最近內政部長說有5個部會要遷到新莊副都心……"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這也是另外一個誤會。我們中央有31個單位是無殼蝸牛，每年租金高達11億，中央要找地方蓋聯合辦公大樓給這些無殼蝸牛單位使用，而新莊正好有一塊適用的地，我們也有搬遷的計畫，至於是哪些單位要去，我們還在調查需要的面積和搬遷的意願，現在還沒有決定是哪個單位要搬過去。"
            },
            {
                "speaker": "何委員智輝",
                "content": "陳菊說勞委會要遷到高雄是絕對不會改變的，是你說了算，還是她說了算？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "她在禮拜三的院會中就說，如果勞委會或其他部會要遷，高雄市特別爭取這個機會，請勞委會遷過去，她是在表達意願。至於哪些部會要遷，要遷哪裡，還需要經過總體評估，還沒有定案。"
            },
            {
                "speaker": "何委員智輝",
                "content": "張景森說6月份就要開放賽車和賽馬，你卻說八字還沒有一撇，本席接到苗栗一個跑馬場的申請書，表示要申請舉辦賽馬，到底6月份要不要開放賽馬？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我說八字還沒有一撇，就是指你現在講的6月份開放賽馬，那怎麼可能？"
            },
            {
                "speaker": "何委員智輝",
                "content": "我剛才講的現象，就是印證你剛才講的數字會說話，這些林林總總的事情，就代表了行政院是「一人一把號，各吹各的調」，政策還沒有定案，各部會就開始放話，一個說不變，另一個說賽馬在6月份就要開跑，表示行政院團隊內部協調出了問題，而且反反覆覆，造成民眾無所適從。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "委員，這是因為有些報導既偏頗又不正確，另一方面，我也要求各部會要謀定而後動，計畫還沒有成熟，不可以先講出來或急著推出，媒體和部會都需要修正。"
            },
            {
                "speaker": "何委員智輝",
                "content": "這樣會讓百姓認為政府政策搖擺不定。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不是搖擺不定，是根本還沒有政策。"
            },
            {
                "speaker": "何委員智輝",
                "content": "這樣是在唬弄人民，而且也傷害了企業。你現在要帶職參選，如果你再管不好這些內閣閣員，不僅對你沒有幫助，反而可能造成你的負擔，不見得能夠為你加分，請你把你的內閣管好。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "謝謝委員的指教。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "陳委員根德",
                "蘇院長貞昌",
                "施次長顏祥",
                "蘇主任委員嘉全"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請陳委員根德質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "陳委員根德",
                "content": "（10時59分）主席、行政院蘇院長、各部會首長、各位同仁。本席要向蘇院長及經濟部施次長請教一些問題。"
            },
            {
                "speaker": "陳委員根德",
                "content": "  本席在上個會期曾經針對國內砂石供需的問題，就教於蘇院長，果然在6個月之後的今天，國內的砂石供應出現狀況，院長知道這回事嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "(11時)主席、各位委員。有聽到。"
            },
            {
                "speaker": "陳委員根德",
                "content": "經過建築業的評估，今年預計市場短缺的砂石供料會達1,200萬立方公尺。陸委會去年和大陸談，結果談判破裂，請問現在要如何和他們談？經濟部的因應對策是什麼？從市場的角度來看此問題，我們的行政團隊好像是後知後覺，完全沒有市場風險評估和掌握市場機制，本席不知道院長領導的經濟團隊是不是真的出現問題了，請問院長有無感受到？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我特別注意到此問題，並且請經濟部和工程會就相關問題整體處理，我請經濟部次長向委員報告。"
            },
            {
                "speaker": "陳委員根德",
                "content": "去年他說河川砂石要增加多少，要增加砂石專業區的開採，但是到現在為止還是原地踏步！目前的狀況就是這樣！造成物價的波動，包括所有鋼板材料翻漲一倍，中鋼的最大股東是政府，但政府卻不管，把它歸咎是自由市場經濟的狀況和反應，院長認為這樣對嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "相關原物料等都應該有一個市場資訊，相關的部會就這些供應及變化都應該有相對因應的作法。"
            },
            {
                "speaker": "陳委員根德",
                "content": "院長，我們的因應對策在哪裡？本席要聽的是我們的因應對策。中鋼對外買礦砂的價錢都是固定的，你們怎麼可以放任中鋼，完全沒有抑制價格上漲的機制，請問經濟部要如何抑制鋼價的飆漲？你們完全沒有機制，結果現在鋼價翻漲了一倍，這衝擊到整個民生物資的價格，老百姓都叫苦連天。行政院團隊應該站在督導、抑制價格的立場來說話，但你們卻沒有！院長，你衝衝衝要拚總統，這是民主政治，是你的權利，這都沒有問題，你要帶職參選也沒有問題，但是，你讓整個經濟環境惡劣到極點，怎麼衝也沒有用！包括砂石和所有鋼板材料，你們坐視不管，讓所有民生物資沒有機制，沒有在行政團隊指導之下來走。現在行政院的立場是什麼？今年缺1,200萬立方公尺，請問要如何解決？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "砂石的問題涉及中國是否要出口的問題，當發生波動時，行政院會啟動一專案小組，一方面從中國之外的國家進口，例如菲律賓，另一方面是加強、加快砂石的開採。"
            },
            {
                "speaker": "陳委員根德",
                "content": "本席上會期曾和經濟部部長提到如何獎勵民間廠商到其他地區採購，經濟部表示政府的立場是自由市場經濟，沒有辦法輔導，也沒有辦法給予特殊地區獎勵。你現在說要從菲律賓等其他國家進口，請你去瞭解一下，菲律賓哪個地區的砂石可以供應台灣？根本就沒有！"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我請經濟部次長說明。"
            },
            {
                "speaker": "陳委員根德",
                "content": "菲律賓哪個地區的砂石可以供應台灣？"
            },
            {
                "speaker": "施次長顏祥",
                "content": "菲律賓的部分，從去年開始就在努力之中。"
            },
            {
                "speaker": "陳委員根德",
                "content": "哪個區域的砂石可以供應台灣？"
            },
            {
                "speaker": "施次長顏祥",
                "content": "目前有個台商在當地設一座砂石廠。"
            },
            {
                "speaker": "陳委員根德",
                "content": "本席考察過菲律賓，包括整個菲律賓砂石開採權利。我們去那邊設一個小廠，那足以供應台灣的砂石嗎？經濟部有人去瞭解嗎？"
            },
            {
                "speaker": "施次長顏祥",
                "content": "經濟部礦業局有在整……"
            },
            {
                "speaker": "陳委員根德",
                "content": "今年缺1,200萬立方公尺，問題馬上就要發生了，而你還在整合！還在瞭解！本席6個月前就向你反映供需的問題，行政團隊有重視嗎？6個月前，本席在此向院長反映，而部長解釋說我們的河川砂增加多少，砂石專業區要增加多少。請問增加在哪裡？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "上次總質詢時，陳委員很多指教……"
            },
            {
                "speaker": "陳委員根德",
                "content": "院長要重視這個問題。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我一定重視。"
            },
            {
                "speaker": "陳委員根德",
                "content": "中油是經濟部管的，對不對？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "對。"
            },
            {
                "speaker": "陳委員根德",
                "content": "你們腦筋不用在怎麼幫中油、經濟部和國家賺錢！中油總公司採購處購買無縫鋼質套管，依據規範應符合美國API的標準規範，在投標需知裡面規定要提供兩家同規範的產品，結果在弊端關鍵點的資格審查時，卻要求廠商只能提供一家，這是什麼規範！這種規定已經嚴重違反公共工程委員會同等品的使用辦法，他們找一個自己定的施行細則，說可以只要求一家；而且同樣是中油公司，為何楠梓廠可以，而總公司採購卻不行？同樣符合API規範，在資格審查時要求廠商只能選一家，以規避同等品的使用規定，這種弊端的產生，惡劣到極點！中油公司有兩套標準，總公司都在走漏洞，這樣如何去要求其他的廠？應該請政風單位查清楚中油總公司的採購處，院長，可以嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "好，我請經濟部就這一部分來進行了解。現在先請次長說明。"
            },
            {
                "speaker": "施次長顏祥",
                "content": "經濟部對於任何涉及不法案件都會徹查，剛剛委員談的是具體的個案，我們會進一步收集資料後，再向委員報告。"
            },
            {
                "speaker": "陳委員根德",
                "content": "請次長務必將這個部分了解清楚。亦即，為什麼在規範裡面可以同意提出兩家的廠商，而在資格審查時卻要求只能指定一家。請次長回去查明清楚後，資料再給本席。"
            },
            {
                "speaker": "陳委員根德",
                "content": "  另外，拜託院長體認一下，種田人的辛苦。為了經濟，桃園地區停止灌溉，因而造成老百姓的損失，對於農民的補償沒有問題，但是，輔導農民團隊的農會是否有損失？公糧收購業務停擺對農會的損失案件，經由經濟部、農委會兩次轉到行政院，兩次都被退回。請問院長，這些損失要不要補償？補償的經費不是很多，不過二、三千萬元而已！本席認為，上述之公文，院長應該沒批過，是代理決行了！"
            },
            {
                "speaker": "陳委員根德",
                "content": "  因為停止灌溉，老百姓沒有公糧可以交到農會，農會在收購公糧所需的人事費用及種種的開銷之損失，經濟部、農委會已經整理送到行政院，兩次都在行政院被退件。本席相信，院長沒批到這個公文，但是，本席希望院長看得到老百姓的辛苦！蘇主任委員來自屏東的鄉下，對於農業的損失，應該會認同要有合理的補償，因為合理的補償可以讓農會的推廣業務、供銷業務繼續，以照顧農民，況且現在的農會都是自給自足，我們不要讓農會產生虧損嘛！本席相信主委有將這部分的公文批送到行政院，但是院長可能沒批過，而是院長的下屬代理決行了。針對這件事情，院長看法如何？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "先請蘇主委向委員說明。"
            },
            {
                "speaker": "蘇主任委員嘉全",
                "content": "包括待耕業者及公糧貯存倉庫的農會，我們已經報給行政院。這段時間，農委會已經對公糧寄存的農會，陸續補償他們的損失，行政院方面，我們也還在申覆。當然，我會再特別向院長報告，是否一定要達到那麼高額的補償？"
            },
            {
                "speaker": "陳委員根德",
                "content": "究竟有無其他的變通方式能給農會適當的補償？這部分，請主委慎重的處理，並請院長支持。"
            },
            {
                "speaker": "陳委員根德",
                "content": "  另外，針對中央部會無殼蝸牛的問題，目前中正機場週邊的空軍機場，交給海軍做為反潛直升機的基地，整個基地有八百公頃；本席希望院長，針對未來國家競爭力的提昇及經濟發展的考量，能夠將現在閒置在那邊的軍用機場規劃成自由貿易區、購物中心、世貿展覽館，再把部分的中央部會遷到那邊去，詳細的內容，在交通委員會我再向院長報告。"
            },
            {
                "speaker": "主席",
                "content": "接下來輪到質詢的許委員舒博改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "接下來輪到質詢的陳委員啟昱改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "蔡委員其昌",
                "蘇院長貞昌",
                "施次長顏祥",
                "主席"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請蔡委員其昌質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "（11時15分）主席、行政院蘇院長、各部會首長、各位同仁。院長辛苦了！本席最近每天在地方走動，看電視也好，或是看報紙也好，我想起台灣人講的一句俗話：「鐵打的身體，經不起三天的拉瀉」。但是，不只三天，而是最近三個月以來，電視、媒體每天照三餐打蘇院長，在這裡面看不出是哪一黨在打蘇院長，本席認為是各黨都在打蘇院長。我看到院長很有風度，堅持打不還手、罵不還口，雖然院長的風度非常的好，但是院長的民調卻好像是每況愈下越來越糟糕！鐵打的身體，挨打三天就已經沒辦法了，而院長卻已經挨打三個月了！請問院長，接下來的日子，可曾想過要改變你過去的風度及風格，來挽救你的民調；你也想學一些人，改做爆料天王，每天在電視上、報紙上爆料？你是否繼續堅持打不還手、罵不還口的風格？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（11時17分）主席、各位委員。選舉往往會有各種攻擊，不過，我始終認為民進黨內的初選，應該是君子之爭，彼此不要用爆料、不實、攻訐，以致於讓對手（其他的政黨）撿便宜，用來做為改天要攻擊我們的各種資料。尤其不要傷了和氣，因為無論是誰出線，將來要團結整個黨一致對外，所以，我到目前始終忍耐，堅持口不出惡言。但是，正如蔡委員指出來的，有時白布也會被染成黑布，有些事情也被扭曲，好可惜！所以必須讓事實澄清，讓外界來了解整個真相。現在我們也看到不同的政黨或特定的媒體，也都在這時替國民黨的馬英九找對手，從這種利害裡面，最喜歡把我打下來。我也知道，各種的攻擊、打擊，有些實在是有它的政治目的；有些報導也有它的政治動機，但我還是堅持民進黨一定要團結，一定要一致對外，同時我還是期待，選舉是君子之爭，不要有任何的扭曲，才能贏得尊敬，尤其是要爭取國家領導人者，更要有那種氣度、風度，才是最好。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "其實，院長會處在槍林彈雨跟火線交錯的環境當中，本席認為這是懷璧其罪。什麼叫做懷璧其罪？就是因為你現在是院長，若依本席的主張，站在選舉的技術面來看，這個重擔對你來說是負擔，而不是加分。簡單說就是，現在民進黨在執政，你來當行政院長，這個重擔現在由你來擔，對台灣而言，當然是好的，但是站在選舉的角度，我認為對你而言，是負分的。包括國民黨歷任行政院長，以及民進黨執政後歷任的行政院長，哪一個政策的廣告不是叫行政院長擔綱做主角的？但是以前行，現在就不行了，現在要受到批評、攻擊。民進黨執政這幾來以來，無論是樂生案，還是蘇花高案，其實都是延續性政策，即過去行政院怎麼做，相關行政機關怎麼核定，接手的人就是遵循前面的作法，如果其間有不同的意見，就依法修正，程序上是這樣做的，我做過行政官員，也知道是這樣做的，問題是以前可以的，現在不一定就可以，所以我認為這是「懷璧其罪」。院長，你是否曾考慮不要擔這個重擔？否則，實在很辛苦，我認為這樣也很不公平。你是否曾考慮乾脆辭掉行政院長，全心投入選戰？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "若能讓我全心投入選戰，當然對我自己的選舉很好，也能整天拉選票，不用負擔施政責任；我在1月19日曾向總統報告此事，當時立法院會期正好結束，我說若要換行政院長，這是最好的時機，希望總統能全盤考慮，我會配合。但是總統說民進黨執政，擔子要擔著，而我行政院長越做越熟，希望我繼續擔這個重擔。我基於責任感，明知這是很重的重擔，也甘願負擔，而且也希望做出成績，成績若好，未來民進黨選總統、立委的選情一定會更好，但我較沒有想到民進黨內初選，同黨的人會就繼續性政策批評自己任內的施政。同樣做過行政院長，應該知道輕重；同黨的人，應該較溫暖，卻反而是這個樣子，這是我當初較沒有想到的，也是較令人傷感的。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "所以，你認為應該繼續承擔？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "民進黨做為執政黨，就該做好執政工作，既然我現在坐在這個位子上，就不能單純只為自己著想，不過，我一再強調，民進黨執政成績要好，不是只有行政院打拚就好了。在野黨批評我們是應該的，因為在野黨的角色就是如此，但是執政黨各方面若能相互配合，會更好做，尤其自己人不應互相誤會，或是說錯話，否則，就會讓在野黨的立委撿來批評我們，這樣會較可惜。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "我聽得出來，你講這番話是語重心長，很多感慨在其中。身為民進黨的立法委員，我認為基層最希望看到的是，民進黨在競爭當中，以團結作前提。有競爭、有不同意見，大家可以講。有民主程序、多元意見，這是民進黨的價值。我們比國民黨好，國民黨全黨都在挺馬英九，你看王金平哪有發言的機會？這是不可能的，所以這是民進黨具有價值及進步之處，但是我認為大家都希望這種競爭是以團結作為前提，這是台灣的老百姓、從政同志、黨員所樂見的。我常跟我的選民、好朋友說，我叫蔡其昌，我太太叫黃玉廷，我們兩個叫「昌廷配」，雖然我們兩個也常常吵架、鬥鬥嘴，但並不影響夫妻的恩愛感情。我知道院長有很多委屈委，剛才也讓院長說明了，希望院長能堅持不出惡言，我認為勝利的人會設想要和解，只有不勝利的人，才設想要攻擊，這是很重要的邏輯思考。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  其次，我就台中的發展向院長報告。院長一直希望計畫中有大投資的項目，總統前幾天也到過台中，並承諾中部的機場是新的機場，也是國際機場，希望以更大的格局來看待大台中的發展，這包括未來以台中作為兩岸包機直航的航點；更重要的，台中包括在科學園區、縣市合併的議題，總統上次有作過指示及承諾，蘇院長當時也在場，應該也會支持總統的意見。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  就土地而言，不曉得院長是否了解大台中地區工業區的狀況，我在此作個整理，院長可以看到螢幕所示，大台中地區工業用地目前包括中科台中園區、中科后里園區、加工出口區、潭子工業區、潭子加工出口區、大里工業區、幼獅工業區、關聯工業區，這是台中地區最大、主要的幾個工業區，目前土地租售的情形，可以說幾乎是百分之一百全部都出租了。台中地區的發展如此快速，政府規劃工業區土地的速度卻遠不及廠商投資的速度，這是台灣的好現象，而面對這個好現象，我認為經濟部應該加緊腳步。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "  台中海線地區清水高美處有一塊政府的土地，大概有四百多公頃，地方政府已經喊了好多年了，說要開發工業區，但到現在為止都沒有任何動作，所以本席在此建議經濟部請蘇院長來了解，是否可以加緊腳步規劃這塊土地？因為這個地方交通便利、電力充足、生活機能方便，更何況那是公有土地，因此是否請院長支持經濟部，儘速就這塊土地進行評估？"
            },
            {
                "speaker": "施次長顏祥",
                "content": "我向委員報告，我們有跟縣政府協調這些事情，台中縣市的確欠缺工業區土地……"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "我的意思是，這塊土地你們已經協調很久了。"
            },
            {
                "speaker": "施次長顏祥",
                "content": "我知道，我們會與縣政府共同處理。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "現任縣長已經當了6、7年，從6、7年前就說過要做了，但至今還沒有做。我們那裏的工業區可說是一地難求，所以是否請院長指示，儘速進行開發？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "好，應該這樣做，請經濟部在行政上對台中縣政府大力協助，讓他們能趕快進行，以達成業者的要求。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "另外，中科台中園區部分，卡到國防部彈藥庫及海軍陸戰隊曾有一個師在那個地方，彈藥庫目前還有部分在使用，但海軍陸戰隊的師已經遷移了，所以在那裏的是空的營房。這些土地加總有一百多公頃，如果能再徵收部分民地，我想以中科台中園區這個基地交通、生活的便利性，加上出租率之高，我認為可以協調國防部，將中科的園區擴大，就不用另外再找地了，否則又得增加投資、提高成本了。除了開發新的工業區以外，在既有工業區方面，是否也設法擴大？這樣也可以解決廠商在土地方面的需求，院長認為可以這樣執行嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "好，我覺得這樣可以創造地方繁榮，我會請經濟部就相關部分大力配合。"
            },
            {
                "speaker": "蔡委員其昌",
                "content": "另外，總統上次曾經提到，本席也曾一再建議，就是台中都會區捷運藍線目前只規劃到東海大學，但是大台中地區做為一個未來新的院轄市，現在在交通建設的規劃方面就應該有遠見，前幾天陳總統就指示交通部要有遠見，蘇院長可否請交通部儘速規劃，將台中捷運藍線由目前的東海大學延伸到科學園區內，接清泉崗機場，再接台中港？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "好，我會請交通部做整體的規劃與評估。"
            },
            {
                "speaker": "主席",
                "content": "本院侯彩鳳委員率同高雄市議會黃前議長啟川及高雄市獅子會幹部代表到院旁聽，我們對他們表示歡迎。"
            },
            {
                "speaker": "主席",
                "content": "接下來輪到質詢的許委員德祥改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "  許委員德祥書面質詢："
            },
            {
                "speaker": "主席",
                "content": "  案由：為行政院決定將該院農委會漁業署南遷高雄案，要求行政院即刻修正漁業署組織法擴充組織人力並在北部地區設置具規模之分署，以服務北部地區漁友，並對該署員工之安排等應有完善規劃及配套措施，採分階段漸進式進行搬遷，以避免倉促進行南遷後，延宕該署與中央各部會協調漁業事務，增加北部地區漁友洽公往返時程而降低政府施政效率，以及該署員工因家庭因素而無法立即配合南遷而調職或提前退休，造成該署漁業專業人才的流失，特向行政院提出質詢。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、行政院蘇院長96年2月27日向本院口頭施政報告中提及，考量南部為漁業重鎮，為強化漁業發展，行政院農委會漁業署將優先南遷至高雄。根據漁業發展現況顯示，南部七縣市漁業不論總產值、漁船數或漁業從業人數均占一定比重，皆呈現南部地區在投資漁業發展或養殖部份有愈來愈重的趨勢，為均衡南北發展，重視南部縣市漁業產業之心聲，行政院做此一南遷決定，值得肯定與支持。"
            },
            {
                "speaker": "主席",
                "content": "  二、然而漁業產業攸關國內經濟、社會、環境及國際漁業管理等總體發展，在多元社會發展潮流下，近年來，政府積極推動國人親水性活動、沿岸海域進行各種經濟活動的利用開發，已與原有利用傳統海域之漁民產生競合現象；加上國際間對公海漁業資源的利用亦趨嚴格管理等問題，故在漁業政策規劃與實務管理上，亟待政府相關部會共同協商處理解決，始能即時處理國內外瞬息萬變之相關漁業事務，與國際漁業漁業管理趨勢接軌；漁業署南遷後，與相關部會的溝通與協調，雖高鐵通車後可以縮短南北往返時程，惟必然大幅增加處理時間，及無法立即進行有效溝通與協調而降低行政效率，如何解決此一問題？行政院應速進行整體評估規劃。"
            },
            {
                "speaker": "主席",
                "content": "  三、我國漁業主管機關，無論中央漁業主管機關（行政院農委會漁業處）或前臺灣省漁業主管機關（臺灣省政府農林廳漁業局）均設置於台北市，長久以來，各地漁友赴台北市洽詢漁業有關事務，已然相當熟悉；87年間漁業署成立後，雖仍設置於台北市，但為服務南部地區漁友，亦於高雄市設置南部辦公室，並積極推動南部分署之設置，同時高雄市政府亦成立海洋局，屏東縣政府亦於東港成立漁業發展中心，以落實對南部地區漁業發展事務之關注。漁業署南遷後勢必對北部地區之漁友洽公產生一定程度的影響，南遷訊息發出後，北部地區蘇澳、基隆等漁業重鎮之漁會強烈反彈，表示北部地區漁業產量、產值、漁船數、漁業從業人數、漁會數亦占全國有相當之比例，在目前漁業經營艱困之際，徒增漁友洽公之額外負擔，將串連台北、花蓮、桃園等北部地區漁業團體進行抗議，為避免引發北部地區漁友之怨懟，建議行政院決定該署南遷之際，應同時設置具一定規模之台北分署就近處理北部地區漁業事務。"
            },
            {
                "speaker": "主席",
                "content": "  四、另外，中央與省級漁業主管機關長久以來均設置於台北市，其員工均已於台北地區置產工作，其眷屬亦於台北地區就業、就學，倘未有完整配套措施及妥善安頓員工及其眷屬就業、就學問題前，冒然倉促進行南遷，其員工基於對家庭無法照顧之緣由，恐引發員工另謀他機關商調，或符合退休要件之人員提前退休，造成該署漁業專業人才流失，嚴重影響漁業政策正常運行，至於隨機關南遷之員工，因其眷屬短時間無法隨同南遷，恐產生無法全心投入工作崗位，間接影響服務漁友工作品質外，連帶衍生員工與眷屬之間的關係疏離及其他問題。漁業牽涉層面非一般行業可以比擬，人才培訓不易，如因南遷造成專業人才流失，恐對業務銜接造成困難，服務品質亦受巨大影響。"
            },
            {
                "speaker": "主席",
                "content": "  五、建議行政院決定漁業署南遷的同時，務必有完善整規劃及配套措施、北部地區應設置具規模之分署以服務北部地區漁友，並對該署員工及其眷屬有妥善安置，採分階段漸進式進行搬遷，以利漁業政務順利推動，避免衍生不必要之困擾。"
            },
            {
                "speaker": "主席",
                "content": "接下來輪到質詢的林委員育生改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "吳委員光訓",
                "主席",
                "蘇院長貞昌",
                "何主任委員美玥",
                "施次長顏祥"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請吳委員光訓質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "（11時32分）主席、行政院蘇院長、各部會首長、各位同仁。蘇院長提出大投資、大溫暖計畫，要提昇我們的經濟目標，2015年時經濟成長率平均成長5%以上。但是主計處統計的結果，今年我們的經濟成長率最高只有4.1%，並未達到院長所說平均5%的目標。更嚴重的是，去年是世界經濟景氣最好的一年，我們不要說由過去的四小龍之首變成四小龍之末，現在幾乎已經是東南亞地區經濟成長率最低的國家。請問我們的經濟成長率比東南亞地區的哪個國家高？"
            },
            {
                "speaker": "主席",
                "content": "請行政院蘇院長答復。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "（11時33分）主席、各位委員。我們以此為目標打拚，希望2015年能達到GDP為3萬美金，所以經濟成長率的目標一定要達成。去年我在立法院報告時表示經濟成長率要達到4.5%，結果去年的經濟成長率是4.69%，比原本預期的要高，不果這還不夠，需要整體來做。至於排名的問題，請何主委來報告。"
            },
            {
                "speaker": "何主任委員美玥",
                "content": "我們現在不能跟東南亞地區的國家比，因為他們都是成長中的國家，成長率當然比較高。以前我們跟他們國民所得相同時，也是兩位數的成長，所以應該是要看我們經濟成長的潛力有沒有發揮出來，這比較重要。目前這個階段我們經濟成長的潛力大概是4.5%到5%左右，這幾年我們都有達到這樣的要求，2004年時甚至還超過經濟成長的潛力，達到6%以上。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "最嚴重的是GDP的部分，院長說2009年的GDP要達到2萬美金以上，但是目前兩岸直航及大陸人士來台觀光沒有全面開放，要達到這個目標很困難，希望蘇院長任內能夠開放兩岸直航及全面開放大陸人士來台觀光，以增加國內消費，不知院長看法如何？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們本來就朝向這樣的政策在努力，不過涉及觀光的部分需要協商，我們也一直在協商，希望早日達成共識，就可以執行。至於直航的部分，去年我們也有一些包機協商成功，但有些部分涉及公權力，而且國家主權及安全的部分一定要顧及，在此一條件與前提下，我們一定會努力打拚。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "你們這樣的說法已經很久了，到底何時要實施？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "已有進度，譬如去年就有四種包機，這是一種突破。至於觀光的部分，一些我們希望達成共識的部分都在進行中，究竟何時能夠實施，這不是我們單方面就可以的，需要雙方達成共識，我們都在進行中。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "目前開放觀光是我們在阻擋。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "不是，是雙方有一些具體的東西要協商。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "你說2015年時的GDP要達到3萬美金，你有信心嗎？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "我們是以此為目標，努力打拚。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "你還說2009年時的GDP要達到2萬美金，這也說很久了，如果兩岸直航不開放、大陸人士來台觀光不開放，我想GDP不倒退就不錯了，更不用說要達到2萬美金。院長有何良方可以讓GDP達到2萬美金的目標？"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這可分為幾個方向來做，開放並不是唯一的一帖藥，包括推動大投資、大溫暖計畫中的五大套案，譬如增加公共投資、吸引外資、鼓勵民間投資等。另外也要拜託委員早日通過總預算，因為總預算不過，很多我們想要做的事都不能做，只要總預算晚一個月通過，就會影響0.25到0.23的經濟成長率，這是很嚴重的事，在此向委員拜託。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "大家都知道，總預算是因為中選會組織法無法解決才沒有通過。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "這很可惜，總預算是與大家都有關的，而中選會組織法是政治方面的，而且總預算已經協商好了。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "我也很贊成總預算早日通過，更重要的是院長希望台商回台投資，提出2000億元的鼓勵，但是到目前為止，沒有一家銀行有案件前來申請，這就是因為不夠優惠。"
            },
            {
                "speaker": "蘇院長貞昌",
                "content": "據我所知，台商回台投資的案件有150件，其中有80件在進行中，投資金額有280億元，但他們不一定會去銀行申請貸款。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "如果有好的投資環境，台商一定會回來投資，對我們整體的經濟發展也有幫助。另外，林園三輕過去一直要擴廠，我們一直主張不應再徵收土地，要在廠內增建，尤其是從13噸增加到60噸的部分。請問經濟部施次長，現在三輕的總產值大概是多少？"
            },
            {
                "speaker": "施次長顏祥",
                "content": "2,000億元。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "增加到60噸後的總產值是多少？"
            },
            {
                "speaker": "施次長顏祥",
                "content": "除了中油的三輕之外，還要看民間共同投資的部分有多少而定。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "我相信會超過3,000億元。"
            },
            {
                "speaker": "施次長顏祥",
                "content": "有可能。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "這是大家預估的目標，目前林園鄉親最關心的就是你可不可以保證在蘇院長任內不再徵收土地擴廠。"
            },
            {
                "speaker": "施次長顏祥",
                "content": "林園三輕案目前進行得相當順利，我特別代表廠商感謝委員居中協調。目前有關生產的規劃都限定在既有的廠區之內。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "以後是否還會徵收土地擴廠？"
            },
            {
                "speaker": "施次長顏祥",
                "content": "目前沒有這個規劃。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "你是否可以在此保證絕對不再徵收土地擴建，讓林園的鄉親安心？因為土地已徵收到市區邊，嚴重影響居民的生命財產安全。"
            },
            {
                "speaker": "施次長顏祥",
                "content": "三輕擴建案到此已告一段落，不會再徵收任何土地。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "三輕擴廠之後產值可以達到3,000億元，可以帶動地方經濟，可是相關的回饋方案到現在都還沒有訂定，林園鄉親也非常關心三輕對於地方是否有適當的回饋。"
            },
            {
                "speaker": "施次長顏祥",
                "content": "有關回饋的問題，我作幾點說明：一、行政院有一個辦法，對於重大投資有回饋金、獎勵金的規定。二、中油和其他民間廠商去年就提出2,000萬元的回饋金，後續還有廠商進駐，當然還不只於此。三、目前整個計畫，包括鄉公所擴建……"
            },
            {
                "speaker": "吳委員光訓",
                "content": "林園鄉親要的是回饋金，不是回饋基金，目前雖然回饋基金有5億的定存，但是實際上幫林園鄉親繳瓦斯費都不夠，所以可以說完全沒有幫助。由於石化業造成嚴重的空氣污染，導致居民罹癌的情況增加，所以林園鄉親最期待望的回饋是每年提供每位鄉親身體檢查和保險，請次長說明。"
            },
            {
                "speaker": "施次長顏祥",
                "content": "委員知道，目前都有舉辦健康活動，至於健康檢查，經濟部願意優先考慮並居間協調，因為回饋金有一定的額度，如果要優先辦理健康檢查，到底要怎麼辦必須協商。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "是否今年可以開始實施？為什麼經濟部到現在還沒有訂定回饋方案？"
            },
            {
                "speaker": "施次長顏祥",
                "content": "回饋方案實際上都在執行中，但是有優先順序，涉及額度的部分必須全盤調整。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "目前總產值大概是2,000億元，本席建議提出其中的千分之一回饋地方，請次長說明。"
            },
            {
                "speaker": "施次長顏祥",
                "content": "由於這是通案的問題，所以要固定一個比例可能比較困難，但是經濟部和中油公司有誠意……"
            },
            {
                "speaker": "吳委員光訓",
                "content": "不能只說有誠意，三輕總產值差不多2,000億元，千分之一其實是很微薄的數字，本席認為訂定固定比例的回饋金，比較可以讓鄉親放心，否則，像現在5億元定存的利息，替鄉親付個瓦斯費都不夠，如果能夠提出一個確定的回饋方案，這樣鄉親比較不會排斥三輕，也才能帶動地方的經濟。"
            },
            {
                "speaker": "施次長顏祥",
                "content": "有關固定比例的回饋金，由於是通案，經濟部願意協調中油和民間公司，共同來討論回饋金額度是否不夠及如何增加等問題。"
            },
            {
                "speaker": "吳委員光訓",
                "content": "另外，人大工業區已經編列綠地預算，但是一直未見徵收，當地農民非常關心這件事情，本席已經排定下週二召開協調會。本席認為如果人大工業區不徵收這些綠地，就應該儘快讓這些土地恢復為農地，希望次長能夠加以協調。"
            },
            {
                "speaker": "施次長顏祥",
                "content": "好，我們來協調。"
            }
        ]
    ]
]