[
    [
        {
            "type": "interp",
            "people": [
                "李委員和順",
                "主席",
                "張院長俊雄",
                "蔡部長堆",
                "施次長顏祥"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在開始質詢，第一位請李委員和順質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "李委員和順",
                "content": "（11時15分）主席、行政院張院長、邱副院長、各部會首長、各位同仁。院長辛苦了！張院長二度擔任行政院長一職，責任重大，因為全民都希望你能在再度就任期間真正關注經濟、民生等各方面，帶領整個台灣走向安定，讓2,300萬人民都能安居樂業，不要讓人民陷在政治鬥爭中導致人心不安。"
            },
            {
                "speaker": "李委員和順",
                "content": "  院長應該也常常會走高速公路吧！請問你覺不覺得不論是中山高或南二高，台南縣境內的收費站都比其他地方多？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（11時16分）主席、各位委員。原則上，收費站的設置是有全盤考量的，應該設在何處或者若不經收費站迂迴前往的話會走多少公里、應該如何設計才比較公平等，都有整體規劃和系統。有關細節部分，請交通部蔡部長說明。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "原則上，不論中山高或二高，台南都有兩個收費站，這是因為台南縣範圍較大的緣故，不過各收費站間的平均距離是以30公里為原則。"
            },
            {
                "speaker": "李委員和順",
                "content": "請問高雄縣境內收費站彼此間的距離是多少？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "由於地形關係，站與站間的距離無法都是絕對的平均數。"
            },
            {
                "speaker": "李委員和順",
                "content": "請問院長，我們台南縣民到底是幾等公民？高雄縣境內收費站間的距離有的長達42.4公里，嘉義縣境內甚至有的長達51公里以上，台中縣和新竹縣更是長達60多公里，連雪山隧道也是55公里才有一個收費站，可是台南縣境內，不論是中山高或南二高，居然設了四個收費站，彼此間絕對不超過30公里，請問院長這樣合理嗎？中山高全程不過三百多公里，照算應該平均37公里才能設一個收費站，就以目前中山高八個收費站二百多公里計算，也應該是三十多公里設一個，可是在台南縣內卻不到三十公里就有一個收費站，請問我們台南縣到底是幾等公民？從本席進入立法院至今，交通部一直表示會解決這個明顯不公平之事，也承諾會改善台南縣境內收費站問題，到現在有改善嗎？結果到現在仍未改善。原本說94年實施ETC之後，就要以里程計算來收費，結果和遠東公司簽約之後，又說要到101年才要就此問題來做評估和解決。如此看來，是不是都在欺騙老百姓？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "計程收費是交通部的政策，原則上是愈快愈好。但因ETC在這兩年……"
            },
            {
                "speaker": "李委員和順",
                "content": "不要說這些，請你告訴我，要如何對台南縣民公平？在新竹科學園區，我們為了幫助園區發展，收費站的距離拉長為67公里，台南縣也有科學園區，卻有兩個收費站，分別在善化和白河，再過去一點還有田寮收費站，這麼近的距離就設了三個收費站。尤其下了善化收費站之後，就到了設在新市、安定、善化的科學園區。為什麼對新竹科學園區就給予諸多鼓勵，對台南科學園區就這麼苛刻？不只如此，在善化地區的車輛為了省下上高速公路的費用，一個個都往善化走，許多道路都被破壞掉。對於台南科學園區，不僅沒有去發展、沒有給予優惠與關心，還讓它的許多道路被破壞，請問誰來負責道路的修繕費用？住在新市、安定、善化附近的民眾，上個高速公路再回來，就得在收費站花80元，這不是在剝奪他們的權益和福利嗎？"
            },
            {
                "speaker": "李委員和順",
                "content": "  在林部長擔任交通部長時，曾說過這些問題到了94年全部都要解決，現在已經96年，問題一樣沒有解決，請問部長，要如何解決這些不公平的收費站問題？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "我們引用的平均數37公里是正確的；但是有些地段因為特殊因素距離比較長，有些距離比較短……"
            },
            {
                "speaker": "李委員和順",
                "content": "別的地方距離長，我們的距離短，拿我們來補那些距離長的收費站，是不是台南縣民比較好欺負？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "台南縣是高速公路和快速道路最多的地區……"
            },
            {
                "speaker": "李委員和順",
                "content": "原本就是要開發交通網，但是開發歸開發，現在距離這麼短，才28公里就設立收費站，在台南縣設立三個收費站，非常不合理！請你告訴我，要如何處理？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "釜底抽薪的作法，就是在101年儘量調整，至於可否提前……"
            },
            {
                "speaker": "李委員和順",
                "content": "101年？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "計程收費原則上是愈快愈好。"
            },
            {
                "speaker": "李委員和順",
                "content": "本席可以給部長一個比較好的建議，收掉一個收費站或是採單程收費都可以，這樣才公平。新竹科學園區距離67公里才設立收費站，雪山隧道花了那麼多的錢，也是距離55公里才設立一個收費站。本席質詢的時間一共才30分鐘，光是為了這個議題就花了10分鐘。台南縣地處偏遠，民眾也都很窮，竟然在這個地區設立了三個收費站，不只如此，中山高還有兩個收費站，一共五個，太沒有良心了！針對這一點，請部長考量，可否收掉一個收費站或是採單程收費方式？本席不希望在政治鬥爭之下，讓全民不安；但是在地方上，希望政府能夠真正關心民眾的需求。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我也很贊成李委員這樣的思考，也覺得在野的意識形態鬥爭很沒有意義。但是，距離並非設立收費站唯一的思考，還有許多條件須要一併考量，可否讓交通部就此部分，做全盤性的思考。我聽說樹林收費站的距離比台南的收費站還要近。"
            },
            {
                "speaker": "李委員和順",
                "content": "希望部長能實地去了解，台南地區的收費站不是一兩個而已，一共四、五個，真的設太多了！"
            },
            {
                "speaker": "李委員和順",
                "content": "  這些年來台灣一直在進步，科技也很發達，但是不能否認，台灣是從農業開始起步，問題是今天我們對農民是否有實質的照顧？公務人員從年輕就開始賣身在公務機關，對他們的子弟給予教育補助金，十分合理；但是台灣能有今天，全是所有農漁民辛苦創造出來的台灣奇蹟，儘管已經進入科技時代，面對農漁民所創造出來的奇蹟，我們今天是否仍有所感念？有沒有想到要如何去照顧這批農漁民？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我到行政院已有4個月，在此期間我們對農民所做的照顧，包括：立法院通過老農津貼加發1000元案，行政院也通過農村改革條例，相關的草案已送至立法院，在這個案子裡面，我們將增加農村的公共設施……"
            },
            {
                "speaker": "李委員和順",
                "content": "我們不要把餅都畫得那麼大，實際上並沒有那麼大的餅！農漁民受災害，以此次木瓜災害來說，張院長有去視察災情，雖然停留的時間不久，但至少院長有去了。種植木瓜一分地的成本需要八至十萬，災害賠償卻只有五千元，就算再加上設備賠償的幾千元，總共不過一萬多元而已，這些錢能做什麼？另外，像虱目魚等各種魚類因為天災死掉，一甲大的漁塭也才賠一萬多元而已，像這樣看天吃飯的漁民們怎麼生活？雖然各種補助、救助都有，但這些錢不要說成本，就連打個噴嚏都不夠了，這樣也算是照顧農漁民嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我到台南縣視察木瓜、稻穀災情，都直接給現金補助，而且還從優、從寬、從速認定。"
            },
            {
                "speaker": "李委員和順",
                "content": "這些本席都聽得懂。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我負責宣布大原則，至於究竟要補助多少，相關細節由農委會認定。"
            },
            {
                "speaker": "李委員和順",
                "content": "政府對農漁民的關心只像打噴嚏和摳鼻屎一樣。本席從開始質詢到現在都說台語，我們是正港台灣人，農民創造台灣經濟奇蹟，結果他們受災時卻只得到這麼少的賠償，還要受到範圍、面積、損失多少的限制。像這次台南縣的損失就必須達一億八千萬才能申請損害賠償，如果只有一億四千萬就不能申請。雖然可以專案申請，但請你告訴本席，專案申請可以得到些什麼？這種賠償條件對農民公道嗎？"
            },
            {
                "speaker": "李委員和順",
                "content": "  公務人員因為從年輕就賣身給公務機關，為了栽培他們的子弟，所以提供子女教育補助金是應該的。可是農民呢？他們創造台灣經濟奇蹟，卻要看天吃飯。身上那一點點本錢全部投入種植農作物，一旦遭受災害就欲哭無淚了，損失十元，政府賠償不到一元，甚至賠償越來越少。難道他們的孩子不是孩子嗎？不是台灣的子民嗎？政府有照顧農漁民的子弟嗎？公務人員子女教育金編列六十億預算，只要有繳費收據就可申請。反觀農民子弟卻只編列十八億獎學金，但比較有錢的農家還不能申請、太窮已接受政府補助的家庭也不能申請。子女要申請獎學金，又限制必須達一定成績才可以，這麼做有公平對待他們嗎？政府根本就將農漁民當做四、五級台灣百姓。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我在此公開肯定農民對台灣的貢獻，要不是當年農民打下的基礎，就沒有後來的工業發展及經濟奇蹟。其次，從幾十年前累積到現在，的確有不公平之處，就像有人質疑老人年金每個月領多少，榮民每個月又領多少，這些都是事實。我特別在意經濟弱者，雖然政府做的事一時之間無法改正所有不公平情況，也無法讓李委員滿足，但至少我們努力的方向和李委員要求的是一樣。"
            },
            {
                "speaker": "李委員和順",
                "content": "本席相信院長所說的話，但也希望你們要真的這麼做。整個台南縣的委屈實在無法言喻，更何況不是讓本席滿意，而是要做到照顧農民，並達到全民公平的地步。"
            },
            {
                "speaker": "李委員和順",
                "content": "  台南縣更有地方被設為水資源保護區，讓擁有土地的農民難以買賣，也難耕作，全部都因為水資源保護區受到限制與拘束。從日據時代至今，那些農民都是好幾代務農，也在那裡興建自己的房子。如果不許他們耕作，應該從一開始就告知他們，土地是林務局所有，現在才以該地為水資源保護區為由要拆除他們的房子，否則就要送法院，這樣合理嗎？政府是否應該關心他們，讓他們真的擁有身為台灣人的尊嚴，可是政府連農路和駁坎都不替農民修理，只會糟蹋他們。政府對待他們的作法哪有像院長所說，認為沒有這些農漁民打下的基礎就沒有今天的台灣？像這樣的事說也說不完。"
            },
            {
                "speaker": "李委員和順",
                "content": "  本席相信，你能擔任院長就是有一定的魄力，要如何關心農漁民，讓他們感受到身為台灣人的尊嚴，讓他們能夠願意窩在山裡耕種，讓他們覺得雖然不是科技人員，但也做得很高興、很安心？因為政府是真的在關心他們。好不好？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "好，我了解。"
            },
            {
                "speaker": "李委員和順",
                "content": "實在因為事實相差太多，就連子女要申請獎學金還要受限於這麼多規定。在遭受風災、雨災之後，農作物受損申請賠償金也有面積限制，未達一定面積者，雖可專案申請，但相關單位卻將農民送來的申請書放在抽屜裡，農民受到這樣的待遇，連一點尊嚴都沒有。也就是因為政府這些作法，才會讓窮人越來越窮，只聽到高科技從業人員整天談論股價又漲了多少，你看到數百萬農漁民在等著政府關心他們嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我來到行政院，其中有一個目標就是照顧弱勢，並建立一個公平的社會，不要讓賺得到錢的人永遠都賺得到錢，賺不到錢的人永遠痛苦。我來自基層，深刻了解這個道理，這是我的一個目標，謝謝李委員的鼓勵，希望我們共同朝這個目標前進。至於委員提到過去這些事實，相關部會會進行了解，尤其委員剛才提到要拆除農民房子，甚至提出訴訟的個案，我覺得應該更容易解決才是。"
            },
            {
                "speaker": "李委員和順",
                "content": "院長這次有去台南大內鄉、官田鄉，對不對？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有，我去了四個地方。"
            },
            {
                "speaker": "李委員和順",
                "content": "暫不說院長停留多久時間，至少院長有去。此次水庫洩洪造成淹水，這絕不是因為颱風豪雨造成的，水庫調節性洩洪是應該的，但因為渠道高度及安全設施做得不好才會導致地方嚴重淹水，所造成的損失，政府要賠償百分之幾？或者全數賠償？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於曾文溪洩洪一事，根據相關單位報告得知，阿里山下了1,157公釐的雨量，這些水最後都流向曾文水庫。為此，我特別要求經濟部研究此次洩洪有無過失，以及沿岸的損失情形。尤其洩洪區並沒有堤防，所以必須加速堤防的興建，以確保在洩洪的同時也能顧及所可能受影響的地區。"
            },
            {
                "speaker": "李委員和順",
                "content": "這次問題已經發生了，所以我們要看的是以後，以後你們要怎麼做？其次，這次會導致淹水原因在於水庫洩洪，幸好沒出人命，只是損失一些家具，即使如此，政府也該補償，請問政府要如何補償、如何負責？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我已經交代經濟部處理，讓經濟部研究此次洩洪造成淹水的疏失何在？如確有疏失，應該……"
            },
            {
                "speaker": "李委員和順",
                "content": "院長，你只要說有沒有錯就好了！因為水庫洩洪造成下游地區淹水，這樣有沒有錯？"
            },
            {
                "speaker": "施次長顏祥",
                "content": "水庫洩洪均經過專業評估，不過誠如院長所說，此次颱風的雨量也確實很大，所以如何改善……"
            },
            {
                "speaker": "李委員和順",
                "content": "你只要說因為洩洪而造成民眾家裡淹水對不對就好了！"
            },
            {
                "speaker": "施次長顏祥",
                "content": "因洩洪而造成淹水確實很痛苦，但水庫不洩洪也不行！"
            },
            {
                "speaker": "李委員和順",
                "content": "水庫當然要洩洪，但洩洪的同時，也要顧及沿岸民眾。你們到底認不認錯？"
            },
            {
                "speaker": "施次長顏祥",
                "content": "基本上，排洪與堤防……"
            },
            {
                "speaker": "李委員和順",
                "content": "既然你們有錯，那你們要負責嗎？"
            },
            {
                "speaker": "施次長顏祥",
                "content": "基本上，天災……"
            },
            {
                "speaker": "李委員和順",
                "content": "什麼基本上！什麼叫基本上！就是對、不對、負不負責而已！"
            },
            {
                "speaker": "施次長顏祥",
                "content": "問題不在負不負責，而是此次的雨量實在太大。"
            },
            {
                "speaker": "李委員和順",
                "content": "雖然和雨量有關，但情形絕不會這麼嚴重，也不會淹成這樣！原因就在於水庫洩洪！就是因為水庫洩洪，造成下游民眾大淹水！有的民眾家裡還淹到二樓，你知道嗎？你還說什麼基本上？"
            },
            {
                "speaker": "施次長顏祥",
                "content": "但不洩洪也不行。"
            },
            {
                "speaker": "李委員和順",
                "content": "當然要洩洪，但不能不做相關防護設施，還是你們覺得死人也沒關係？"
            },
            {
                "speaker": "施次長顏祥",
                "content": "水庫洩洪有一定的程序，也都會事先告知。"
            },
            {
                "speaker": "李委員和順",
                "content": "也就是淹死了沒關係？"
            },
            {
                "speaker": "施次長顏祥",
                "content": "我們很清楚民眾的痛苦，我們會妥善注意。"
            },
            {
                "speaker": "李委員和順",
                "content": "你只要說負不負責就好了。"
            },
            {
                "speaker": "施次長顏祥",
                "content": "這是天然災害，大家要……"
            },
            {
                "speaker": "李委員和順",
                "content": "洩洪導致淹水是天然災害？"
            },
            {
                "speaker": "施次長顏祥",
                "content": "在雨量如此龐大的情形下，水庫能不洩洪嗎？"
            },
            {
                "speaker": "李委員和順",
                "content": "你當然可以洩洪，但也要顧及沿岸有無防護設備，現在什麼都沒有，難不成要大家通通一起淹死？講這種話對嗎？你們不能講這種不負責任的話。全民都要靠你們照顧，如照你們講的，想怎麼做就怎麼做，那麼就只能眼睜睜看著百姓死了！礙於時間因素，無法講太久，但我還是希望備受尊重的張院長及各部會首長，不要再讓我們失望了！民眾對你們抱著很深的期望，畢竟生命財產都交在你們手上，臺灣能否安居樂業，就看你們了。所以我希望這件事不要受到政治力左右，各部會要用心經營臺灣，讓民眾可以安心過日。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝委員。"
            },
            {
                "speaker": "李委員和順",
                "content": "剛剛次長的話太沒道理了！我當然知道水庫不洩洪不行，問題是洩洪後造成大淹水要怎麼辦？沿岸的相關防護設備又怎麼辦？防護設施不足，以致淹大水，這樣你們還不負責任，還講什麼不洩洪不行？經濟部的責任究竟何在？"
            },
            {
                "speaker": "施次長顏祥",
                "content": "水庫洩洪與否有其專業判斷，如雨量到達一定量時，不處理真的不行。"
            },
            {
                "speaker": "李委員和順",
                "content": "你就只會講不行！我也知道不行！我想知道的是，你們的責任何在？民眾的生命財產安全何在？面對這種疏失，你們到底負不負責？重點不講，只會講些五四三。最後，我要再次拜託各部會各單位，請你們多為民眾著想！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝李委員。"
            }
        ]
    ]
]