[
    [
        {
            "type": "interp",
            "people": [
                "侯委員彩鳳",
                "主席",
                "張院長俊雄",
                "李部長逸洋",
                "李部長天羽"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請侯委員彩鳳質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "（11時）主席、行政院張院長、邱副院長、各部會首長、各位同仁。本席今天原本想和張院長一起探討若干民生議題，但是最近幾天，大家都在談論返聯公投、入聯公投及聖火路跑的問題，有人問及為何國民黨的活動就要申請路權，而民進黨的入聯公投的聖火路跑活動，就沒有去申請路權？因此，就有一個陰謀說：因為體委會有一位寶貝處長表示路權不重要。請問院長對這樣的說詞，有何看法？這類的活動是否需要申請路權？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（11時2分）主席、各位委員。侯委員剛剛提到「入聯公投」，其實不是入聯公投，而是加入聯合國。加入聯合國是政府的政策，入聯公投的部分是民進黨的……"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "這正是本席要說的，有很多民眾問我，既然以台灣名義加入聯合國是政府的政策，為何還要公投，豈不矛盾？本席覺得百姓的問題是對的。同時也希望留張院長在備詢台即可，請旁邊兩位先生回座，不要影響我的質詢。對於這次的路跑活動，民進黨故意不申請，想要抹黑國民黨，說郝龍斌絕對會不同意，再故意栽贓。本席覺得這樣做並不好，因為這樣會凸顯國民黨是守法的，民進黨是不守法的。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "  張院長在89年的時候，就當過行政院長，陳水扁總統現在又把你找回來當行政院院長，由你開頭，又由你收尾，他真的很看得起你。但是你的內閣成員中，常有人凸槌，可稱為「凸槌」內閣，包括入聯聖火路跑活動，故意不申請，究竟是故意的，還是不小心的，是不是陰謀論，我們都不去探討。問題是，你的內閣成員中，有不守法的、說謊話的，你該管管你的內閣！還有一位彭處長說路跑運動是全民運動，問題是有這麼多人一起跑，卻不用交通管制，萬一發生事情，要怎麼辦？本席好意在這裡提醒你，最重要的是……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "侯委員剛剛提到的兩個問題和事實都不符……"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "你現在絕對是替他們說話……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不是替他們說話。一、入聯是政策……"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "既然是政策，就不用公投。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "公投不是行政院提出來的，是人民根據公投法，依法連署，有幾十萬份的連署書，成立之後，行政院無權將它打消。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "為什麼行政部門都去參與連署？這就違反行政中立的原則。請問院長是否已經接下民進黨的輔選重任，接受民進黨競選委員會的主任委員一職？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我想在世界各國從事政黨政治的國家中，政務官在政黨選舉中幫忙輔選，是名正言順的。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "我非常恭喜你，接下這個重責大任；但你若真要進入輔選崗位，你應該要請假，才不會違反行政中立原則。這是為院長好。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "好，我了解，謝謝妳。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "院長上任後，推出一週一利多，雖能振奮人心，但其實是口惠而實不至……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "委員說的，我們不能接受。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "我們是代表人民發出心聲。修改社會救助法，下修貧窮縣的條件，原本是60%，改為62%。新的貧窮人口數是138萬，他們在貧窮邊緣，卻沒有任何的補助，你們說下修之後，將有4.5萬人受惠，它占138萬人的比例是多少？"
            },
            {
                "speaker": "李部長逸洋",
                "content": "跟侯委員報告，低收入戶的標準是依平均消費支出計算60%的，而社會福利照顧的對象不只是低收入戶，還有很多身心障礙、中低收入老人，這些都高出1倍至2.5倍……"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "你知道我在立法院六年以來都在衛環委員會關注社會福利的問題，包括王委員等多位執政黨委員也都很關心社會福利的問題，他也認為這個政策根本沒有落實，因為並沒有照顧到多少人，所以請你不要不服氣！"
            },
            {
                "speaker": "李部長逸洋",
                "content": "我方才所提的這兩類根本……"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "請你不要誤導張院長。"
            },
            {
                "speaker": "李部長逸洋",
                "content": "光是方才所講這兩類就有100萬人。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "這個問題根本就沒有將錢花在刀口上，我們財政赤字這麼高，但實際上受到照顧的人並不多，就是因為你們的條件太苛，使得他們無法受到照顧，因而全家都要去自殺，這種事件層出不窮。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "  院長和本席都是南部出身，本席現在就要再提有關南部的問題。張院長和本席都是嘉義人，但是我們都離鄉背井到高雄去打拚，而高雄人也給你、我今天的地位，當然我不能和你比，因為你貴為行政院長，而我只是個民意代表；但是我們要飲水思源、知恩圖報，因為高雄人給我們那麼多。最近很多人談起張俊雄當院長的事情。張院長首次當院長是在89年接唐飛院長的缺，那時總共做了15個月的院長，但回想起來那段時間你並沒有為高雄做了什麼事。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "  院長曾經擔任立法委員，本席當時為了投票給你，幾乎在夫家引起家庭革命，相信這點你也知道。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝！"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "大家都非常認同你當立法委員的表現，因為你要為高雄爭取那麼多的福利；但是過去你在擔任行政院長時，因為主張停建核四下台，造成你無法對高雄有所照顧。還好老天有眼、明察秋毫，這次又讓你回鍋擔任行政院長，我不知道你要對栽培我們的高雄市做出什麼福利政策？"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "  等一下本席會提出一些高雄人的要求，看看院長能不能做得到。但是在此之前，由於有人已經幫我做了道具，所以我要先提出來就教院長，相信這也是你們所希望看到的。本席手上這封信是要寄給「梅頭路」先生，但是今天我並非要探討這個人的名字。張院長過去提出「8100台灣啟動」就是希望能使台灣的經濟起飛，所以這是你的既定政策，我們就將「8100台灣啟動」當作郵戳貼在信封上；游錫堃院長提出「5年5000億擴大公共建設」，這也是既定政策，所以我們也把它當郵戳貼在信封上；現在執政黨推出的總統候選人，也是高雄市栽培出來的謝長廷先生，他提出「和解共生」，結果他是最短命的行政院長，但「和解共生」也是既定政策，所以我們也把它當郵戳貼上去；而執政黨推出的副總統候選人蘇貞昌先生，在擔任行政院長時提出的「大溫暖大投資」也是既定政策，所以也要將它貼上去；現在張院長又回鍋了，你現在說的是「一週一利多」，我們也將它貼上去。大家看看一封信上貼了這麼多郵戳，收信的人看到了會作何感想？現在又來一個「入聯」郵戳，剛剛好都貼滿了整個信封，好像在貼膏藥一樣；但是人民都跟我侯彩鳳一樣，希望收到信的時候，最想看到的是貼在「梅頭路」上面的「拚經濟救台灣」郵戳。這是每個收到信的人民都希望看到的郵戳，那樣大家就看不到「梅頭路先生」幾個字了。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "  院長現在還有很多時間可以做很多事情，本席是期許院長拚經濟，因為那很重要，民進黨執政快8年了，你擔任行政院長剛好是起頭與收尾，希望你能有完美的收尾。可以嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝侯委員的鼓勵。「8100台灣啟動」對於高雄人來說，高雄愛河的整治就是因為這個政策；現在高雄在進行的紅線、橘線捷運工程，也是這個政策。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "你不要跟人家搶功勞，你又不選總統，怎麼要和人家搶功勞？人家謝長廷說愛河是他整治的，為什麼你要和他搶功勞？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當然也需要地方政府和我合作；而且高雄是個勞工都市，勞工現在都有退休金，當年國民黨執政時，軍公教都有退休金，就是勞工沒有……"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "哪有這種事？什麼叫做勞工沒有退休金？我是勞工出身，我會不知道有沒有？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "你可以看看勞退新制是從何時開始，那是政黨輪替以後的事情。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "勞退新制是本席推動了十幾年才開始實施的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "而且貧窮家庭免稅、以及進入幼托機構等等，都是我擔任行政院長的政策；再說到沒頭路的問題，1月至8月的失業率已經降到3.99%，那是創7年以來的最低紀錄，當然我對此還是不滿意的，因為還有很多失業者，需要靠政府的努力去解決，但是1月至8月的失業率的確是創新低。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "很好！但是希望不是你的功勞，你就不要和人家搶，那樣謝長廷會不高興。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不會，因為那也需要謝長廷在高雄幫我去執行。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "那是他要選總統而提出的最大利多，你不可以將此功勞搶走，你現在要低調一些。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "你誤會我的意思了，我是說基隆河與高雄愛河的整治，都是因為8100的計畫所整治的範圍。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "院長還有好幾個月的時間可以做事，因為你一定可以做到520；至於未來的總統要不要再讓你續任，那不是我們現在所能討論的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對，沒錯！"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "本席希望院長能利用剩下的幾個月回饋給我們高雄，因為我們要有情有義，而且高雄面臨的就是以下這些問題：首先就是要解決失業的問題，為什麼我要談這個問題？因為高雄港在你擔任立法委員時，你最努力推動市港合一；但也因為沒有落實市港合一，所以害高雄港變得四不像。你看從2000年開始，從第三名退到第四名、第五名……第八名，甚至還可能被擠出十名外，像這種情形並非是高雄人的問題，但這是一個指標，由高雄港這種情形，就可以看出我們整個台灣的產業與經濟。尤其很多高雄人是靠海吃飯，因為我們是海港都市，所以如果高雄港不好，則高雄的失業問題就無法得到真正的解決，雖然院長說台灣的失業率已經降低，但本席還是要拜託院長，一定要設法解決高雄的失業問題，因為高雄的失業率是全國最高的，相信這點是無庸置疑的，所以我要拜託院長多去關心高雄的勞工，可以嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝委員關心！"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "再者，關於交通與觀光的問題，張院長現在搬來台北居住，但是以前您一直都住在南部，南部最大的痛就是在鼎金交流道，這真的是很差的地方，例如火葬場、焚化爐、殯儀館等惡臭的設施都在那裡，且交通的擁塞也在該處，雖然有很多人提議要改善，但是到目前都沒有解決；本席曾找交通部，交通部也未加以解決。所以，本席希望能夠在鼎金交流道下的金鼎路與民成路設個匝道，以紓解鼎金、三民、鼓山、鹽埕的交通問題，如果能夠這樣的話，本席相信高雄人一定會很感激您，請張院長能夠管好交通部官員，請他們不要坐在辦公室做事情，而不知道我們需要的是什麼，因為您來自高雄，您應該知道高雄人的痛在哪裡。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "  另外，關於觀光的問題，我們一些好朋友來到高雄市，要去哪裡玩？現在有多個到愛河邊喝咖啡的地方，若到壽山動物園卻有難聞的臭味，老是去這個地方也會索然無味，至於蓮池潭又過於人工化，所以高雄市是沒有值得炫耀的。金獅湖占地11公頃，以前讓本席感到是很美的地方；但是由於未加以整治，該處現在有個保安宮供奉太子爺，另外一個是道德院。總統候選人謝長廷先生、副總統候選人蘇貞昌先生，曾到過這兩個廟，且是讚不絕口，認為該處是道教文化的匯集處，我們如果能夠用交通部與觀光局的資源，好好的規劃整個金獅湖與鼎金的交通問題，由於這是整體的，又正好在生活圈中，如果能夠讓金獅湖變成國家的風景區，必須要讓它的交通便利。本席認為不能夠讓當地的老百姓感覺那裡是充滿垃圾與處理死人設施的地方，而認為我們沒有照顧他們，希望張院長能夠多用心在那個地方。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "委員對高雄市的發展與高雄市民的關心，讓我很欽佩，我提出兩點來回應，侯委員所交代的事情，我會記在心中；首先，關於鼎金交流道的問題，現在交通部認為要設個出口的專道，跟侯委員現在所主張開設的便道，是都可以思考；但是關於便道部分，要由高雄市政府提出來，交通部長現在在場，我可以清楚的交代他優先處理，但是，要依照程序；其次，關於金獅湖的部分，這是由高雄市政府管理，事實上，交通部觀光局曾編列預算專案補助。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "據本席所知只有1,500萬元，補助很少；所以是爹不疼娘不愛，還是要張院長來愛，好不好？針對金獅湖的部分，本席希望張院長能夠多費心。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我會很用心。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "當你我養老時，希望還有個地方可散步。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "一個地方政府管轄的區域裡有很多的廟寺。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "但是，地方政府說沒有錢，本席也感覺中央都將經費留在中央，都沒有給地方政府使用，對不對？所以，您現在有能力時卻不照顧我們，讓本席感到不服氣，難道說要等到將來您不當院長、沒有能力了再來怨歎嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我對勞工及貧困家庭5歲的小孩子，可免費去讀幼稚園，這就是考慮到貧困的一群以及高雄，我也知道高雄是個勞工都市，確實是很辛苦，這是我很大的感受。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "本席知道您用心想照顧，但是未編列經費要怎麼樣照顧呢？用嘴巴說是無效的。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "  此外，本席要來探討百年樹人的教育問題，您知道高雄被人笑是文化沙漠嗎？在鼎泰里有個河堤社區，大家都認為那個地方很美，那個河堤社區的人口將近有30,000人，但是卻沒有一間小學；當初有好幾個中央與地方民意代表都曾跟國防部提到占地4.6公頃的鼎新營區，它正好位於市中心。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們現在要求要比較大的地方，我認為國防部……"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "我們那裡的小朋友需要56班才足夠，本席不知道教育部是怎麼樣規定的，2公頃只能夠編12班，4.6公頃全部提供時，才可以編48班；4.6公頃是不夠的，卻只提供2公頃。由於這個營區正好在市中心，請問部長，這個營區有什麼積極的功能，還有沒有駐軍在這個地方？"
            },
            {
                "speaker": "李部長天羽",
                "content": "委員對地方教育的關心，我非常的欽佩，從民國93年開始，我們就積極的與地方政府、民意代表……"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "那都是應付的。"
            },
            {
                "speaker": "李部長天羽",
                "content": "我們積極的聯繫，2公頃的確是不夠；所以，目前準備提升至3公頃。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "3公頃也不夠。"
            },
            {
                "speaker": "李部長天羽",
                "content": "目前更新的訊息是聯繫到5公頃，這個營區是聯勤的同仁在駐守，我們為了配合地方發展教育，願意全力的配合；目前跟地方政府也……"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "你們到底要多少經費？"
            },
            {
                "speaker": "李部長天羽",
                "content": "這個營區確實有官兵居住，有其功能性。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "有駐軍嗎？"
            },
            {
                "speaker": "李部長天羽",
                "content": "有！"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "是不是可開放讓我們去看？"
            },
            {
                "speaker": "李部長天羽",
                "content": "沒問題。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "費用是多少？"
            },
            {
                "speaker": "李部長天羽",
                "content": "初步估計大概是4.5億元。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "有這個行情嗎？您是要賣地，還是要解決教育問題？你們開出的4.5億元，大家都認為是要搶的嗎？本席認為不論是4.5億元或是2億元，教育是百年樹人的工作，所以教育非常重要，能不能以分期的方式辦理？因為，高雄市的財政不是很好，尤其高捷要通車，這是總統候選人謝長廷的功勞，你們不能夠擋他。但教育卻也非常重要，所以此一經費採分期進行，應該也可以吧？"
            },
            {
                "speaker": "李部長天羽",
                "content": "我們願意就此再和委員及地方政府進行磋商，4.5億元一下子也實在拿不出，但也請委員體諒，該地確實還在使用中。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "請國防部在近期內，以最快的速度讓黃常次帶隊，大家一起到現場了解。"
            },
            {
                "speaker": "李部長天羽",
                "content": "沒問題。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "國防部確實表示過，該地現為聯勤營區，且有駐軍，所以確實有必要到現場實地勘查。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "這個地方非常重要，小孩子分兩邊唸書，實在很危險。"
            },
            {
                "speaker": "李部長天羽",
                "content": "我們會全力配合。"
            },
            {
                "speaker": "侯委員彩鳳",
                "content": "謝謝！"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "蘇委員起",
                "主席",
                "張院長俊雄",
                "李部長天羽"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請蘇委員起質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "蘇委員起",
                "content": "（11時31分）主席、行政院張院長、邱副院長、各部會首長、各位同仁。首先，本席要當眾稱讚國防部李部長。過去國防部曾經成立聯合偵防中心，用來監督、監聽記者、媒體、社會團體人士、退休將領、政要等，對此，我們深覺不妥，去年審查預算時，已經刪減了大部分預算，並要求裁撤！但在李傑前部長任內並沒有裁撤，昨天李天羽部長以新聞稿正式發布裁撤命令。本會期本席依然提案繼續刪減該中心預算，但昨天得悉消息，已經打電話向部長表達尊敬之意，今天也公開在此表達敬意。現在行政院各部會官員似乎有笑罵由人的風氣，不管社會輿論怎麼說，反正他就是照做，入聯也好，公投也罷，路跑也行，民眾怎麼講，我都不在乎。但李部長卻從善如流，做出了正確的決定！昨天我已經私下打過電話，今天更要在此公開稱讚，也希望能多一些這種風氣。"
            },
            {
                "speaker": "蘇委員起",
                "content": "  今天本席想要談的是另一個更重要的問題，也就是雄二E飛彈的問題。星期三國防委員會審查國防部機密預算時大家大吵一架，我也是其中之一。由於是機密預算，很多人都不知原由，現在本席要藉此機會將雄二E的情況說明清楚，因為這件事真的非常嚴重！"
            },
            {
                "speaker": "蘇委員起",
                "content": "  在此之前，本席要先剖析大環境，這點院長可能知道，也可能不知道。"
            },
            {
                "speaker": "蘇委員起",
                "content": "  現在國際上有種輿論，這可分四個方向來說。"
            },
            {
                "speaker": "蘇委員起",
                "content": "  其一是美國部分，最近我陪蕭前院長到美國訪問，見了很多人，他們普遍關心兩件事，一個是貴黨正在做的入聯公投，一個是臺灣為什麼要發展攻擊性武器。他們認為這兩個一個是政治挑釁，一個是軍事挑釁，這是我們在美國普遍聽到的聲音。"
            },
            {
                "speaker": "蘇委員起",
                "content": "  其二是在國慶閱兵，我們展現國防實力之後，日本政府講話了！根據中央社報導，日本官房長官對此表示意見。在入聯公投一事上，美國罵得很凶，日本政府沒有講話，陳水扁還說不用緊張，日本都沒有表示意見。但日本卻在我們展現國防實力一事上，由官房長官出面，代表日本首相表示這一切無助於當前情勢。日本和我們國防部、國安會、外交部的往來很密切，與民進黨政府的祕密管道也多於美國，日本為什麼關心我們的國防？為什麼要講話？當中自有其意涵所在。"
            },
            {
                "speaker": "蘇委員起",
                "content": "  其三東南亞某國外交官表示，臺灣如果搞法理台獨，只要一做出來，整個東南亞十幾個國家會集體表示反對！"
            },
            {
                "speaker": "蘇委員起",
                "content": "  其四，某歐洲國家重量級外交官親口對本席說，他在台灣已經不寫報告給他的政府了，因為他的政府不在乎臺灣發展什麼，也不管什麼謝長廷、馬英九、陳水扁、張俊雄幹什麼事，他們只看2008！現在台灣所有的一切，他的國家不關心！"
            },
            {
                "speaker": "蘇委員起",
                "content": "  上述四點代表美國、日本、東南亞、歐洲非常討厭現在的臺灣，非常厭煩，也非常擔心！這是大環境！以前我們常說中共對不起我們，中共欺負我們。一個國家對我們不好，可能是這個國家的錯；可是當有這麼多國家說我們不對時，還能把帳算在大陸頭上嗎？"
            },
            {
                "speaker": "蘇委員起",
                "content": "  這兩天我們在吵入聯公投、吵聖火、吵路權，其實這些都是次要問題，現在臺灣真正的問題，及5個月以後的選舉以及未來，對在座各位的身家財產有影響的，是這個環境下所醞釀出來的雄二E飛彈。雄二E飛彈是攻擊性武器，射程遠及1,000公里。換句話說，上海、南京、武昌、廣州、香港都在射程內，具有相當的挑釁性！其實飛彈本身沒什麼，全世界有飛彈，且飛彈能打到別人國家的別說南北韓，單歐洲國家和印度加起來，少說也二十幾個，但大家並不擔心。因此，問題不在雄二E飛彈，而在於臺灣有個不正常的總統！這才是問題癥結所在！其實美國、日本也不是討厭臺灣，也不是討厭民進黨，而是擔心臺灣有個不正常的總統！這個不正常的總統，現在正在做一件明的事，一件暗的事。明的是推動入聯公投，包括聖火、路跑都是明的，我想陳水扁正在為此偷笑，因為這是聲東擊西！聲東，就是讓大家去吵入聯公投，連投票方式也吵；擊西，就是雄二E飛彈。"
            },
            {
                "speaker": "蘇委員起",
                "content": "  我想，部長比我更清楚，雄二E飛彈曾經在2003年試射失敗，直到2007年2月2日才試射成功。當天上午陳水扁還親自參加顧崇廉委員的公祭，下午他與李部長傑就前往屏東九鵬基地觀看飛彈試射成功的情況。雖然本席不清楚我們擁有幾顆雄二E飛彈，可是依照我的估計，我們有少則4枚、多則6枚的雄二E測試彈擺在那邊。"
            },
            {
                "speaker": "蘇委員起",
                "content": "  根據國防部所編列的預算，在8年之內要生產245枚的飛彈，換言之，國防部一年要生產約30枚。根據我的估計，在今年3月底之前可以生產8枚至10枚的雄二E飛彈，再加上我們原有4枚至6枚的飛彈，所以台灣到今年3月應該有12枚至16枚的雄二E飛彈捏在陳水扁的手上。"
            },
            {
                "speaker": "蘇委員起",
                "content": "  中共於1995年至1996年飛彈試射台灣的時候，我正在政府部門工作服務，美國情報人員告訴我們，當時中共對台灣並沒有敵意，他們把飛彈都賣到巴基斯坦去了，只在沿海擺了個位數的飛彈。中共在1995年打了6枚飛彈；1996年初打了4枚飛彈，打得也不準，飛彈只打到外海。李登輝還跑出來說，那是個啞巴彈，根本沒有什麼破壞能量。根據我的估計，台灣到今年3月應該有12枚至16枚雄二E飛彈，未來只要陳水扁一人下令測試飛彈就足夠了，至於往什麼方向打，大家自己去想，他具有破壞與製造國際大風暴的能量。"
            },
            {
                "speaker": "蘇委員起",
                "content": "  北韓當年威脅日本、南韓與美國時也沒有幾年，可見飛彈的量不重要，準確度也不重要，只要有10枚、12枚或14枚飛彈就足以製造出國際大風暴。現在更大的問題在於，前幾天在國防委員會中，國防部好多位上將級將領用哀求的眼光，希望我們不要刪減相關預算，我實在很不忍心，但是這點令本席感到非常的憂心忡忡。當天李部長不在現場，就由本席轉述當時的情況，柯承亨副部長在審查預算時從不來講話，但是，他為了雄二E飛彈的預算發言了好多次，可見，這其中政治的奧妙真的非常大。"
            },
            {
                "speaker": "蘇委員起",
                "content": "  坦白說，本席憂心的是，假如我們像中國大陸打台灣只不過是些啞巴彈，根本不具有破壞的能量，那還沒有關係。可是假定這些飛彈為核子武器，那情況就不一樣了，我們會變成像北韓一樣，被視為典型的「麻煩製造者」。"
            },
            {
                "speaker": "蘇委員起",
                "content": "  我不清楚張院長是否清楚，但本席可以告訴各位，依照我的瞭解，立法院有位民進黨重量級的委員向他的兩位立委好友提及，最近陳水扁下令中科院開始製作核子彈頭。我不指名道姓，我只說他是貴黨的中執委之一，在黨內份量重、關係好，他講的這句話，只轉了一手到本席耳裡。我在聽聞此事之後覺得這件事不得了，連這位重量級的委員自己也說他覺得非常不妥，但是，阿扁已經下令了。事實上，本席不是在此爆料，而是前面還有很多的跡象讓我注意到這件事，我就一一把它講出來。我想，今天邱副院長義仁亦在場，國安會有好幾位重要人士，我不方便公布他們的姓名，其實他們在專業圈內對外的發言，我都知道是誰講的。他們一向都主張台灣要發展攻勢性的武器，還主張台灣要研發核子彈，甚至他們還在國外研討會中提出是項主張，老美或與會人士都會轉述他的談話內容，這些消息已經陸陸續續傳入我耳裡，形成一個印象。其中有一位嘴巴特別大，他講的消息特別多，最近好像要到什麼地方去繼續服務公職，人家也不太喜歡，這非常的不妥。"
            },
            {
                "speaker": "蘇委員起",
                "content": "  此外，我也知道民進黨在執政之後，國安會曾經偷偷邀請某核子大國的前國防部長及該國重要的核武科學家來台。本席將相關資訊加以彙整、分析之後，感到非常的擔心，我們不小心跨出雄二E飛彈量產的這一步，可能會滿足國防部某些將領或研究人員的自尊心，但是我們很不幸的跨入一個新的領域，而且如果台灣研發核武消息是正確的話，我們同時又跨到另外一個領域，等於是連上兩個台階。就算台灣研發核武的消息不正確，然而我們光是量產傳統飛彈，也足以造成政治上非常大的破壞力。"
            },
            {
                "speaker": "蘇委員起",
                "content": "  若我們現在假想這種情況真的出現，本席並不擔心張院長的性格與從政經歷，我也不擔心謝長廷的情況，畢竟他現在自顧不暇，陳水扁假裝以公投來救謝長廷，但事實並非如此。陳水扁正在求自保，畢竟他官司纏身，在下台之後可能連家人都要坐牢，所以陳水扁假裝以公投來救謝長廷，至於救不救得了謝長廷，他並不在乎，說不定對他而言，謝長廷當選比馬英九更糟，其實陳水扁是在求自保，他的方法就是以公投來聲東，再以雄二E飛彈來擊西。本席認為，他在選舉前可能會有兩種作法，一種作法就是以某種形式來宣布台獨，進而造成天下大亂，至於採用什麼形式，可能需要由國安會人員去設法；另一種作法就是在選舉前放出台灣可能擁有雄二E飛彈與核武的風聲。"
            },
            {
                "speaker": "蘇委員起",
                "content": "  我敢保證，以李部長的行事風格，當陳水扁對外表示台灣擁有雄二E飛彈與核武，你不會出來否認的。因為連國慶大會開始前出現憲兵發放入聯文宣事件，你在國防委員會裡答應我們將處罰該名憲兵上校，事隔一天，你承受層鋒所給你的壓力之後，隨即翻案。如果哪天陳水扁站出來宣布，台灣擁有這些飛彈，大家不要怕中共、老美，這些飛彈可以直接打到上海，你不會出來否認的，畢竟中科院當然有這些飛彈，大家就會認為我們真的有這些東西了。然後，總統可能宣布台獨，中共與美國都為此而感到緊張，可能會做些動作，也可能不會。如果中共有動作的話，陳水扁正好宣布戒嚴，屆時天下一片大亂，大家都不用再選舉了，也不用下台了，至於謝長廷當不當總統，他都不care。依照我的估計，陳水扁的下一步就是以雄二E飛彈為武器，可能再加上核子彈頭，他會與美國進行秘密談判，要求美國給予他政治庇護，讓他全家人帶著所有的美鈔離開台灣，如果美國給予他政治庇護就沒事，不給政治庇護就走著瞧；他手上有核子武器、雄二E飛彈，可以跟美國討價，但他沒有，只有公投，根本沒有辦法跟美國討價，雄二E是聲東擊西中的擊西，是陳水扁拿來跟美國討價還價、讓他們全家出走、安全到美國養老的東西，萬一美國不同意，萬一有什麼差錯，萬一老共不肯而採取兇悍的作法，第二步就是玉石俱焚，用14、16枚雄二E型飛彈、核子武器攻擊上海、南京、武昌、廣州，即使只死幾個人、打到田裡也沒有關係，因為大陸在民族主義壓力下勢必要反擊，屆時，你打幾個飛彈，他們就回幾個飛彈，結果倒楣的是我們，很可能是國防部的軍人，而且保證不是外島而是本島，玉石俱焚的結果，選舉也不要選了，所有的作為都只為了他一個人；面對這種情形，大家可能會說：算了，錢也不要了，只要把這個瘟神送走就好；美國人也會算了，以免為此和大陸打一架，那就划不來了。"
            },
            {
                "speaker": "蘇委員起",
                "content": "  我在此跟院長和部長報告，雄二E不是普通的武器，不是為了台灣自保、對抗中共的武器，也不是保謝長廷、民進黨的武器，而是保他陳水扁自己的保扁彈，大家不要搞錯了。老實說，這個苗頭已經出現了，對此，我非常憂慮，甚至經常為此睡不著覺，我生在台灣、長在台灣，所有東西都在這裡，不希望台灣發生這些事，國防我們當然要，但不能拿國防來做這些事。"
            },
            {
                "speaker": "蘇委員起",
                "content": "  大家以為公投是今年的主秀，其實公投已經是舊戲碼了，真正的新戲碼、聲東擊西的東西是這個，在國防委員會談這個問題的人很少，但事關重大，全國人民都要重視，因為我們中華民國已經走到轉捩點，雄二E不是一個國防策略的轉變，是選舉過程中的政治性武器，不是軍事性武器；其實，就算是軍事性武器，打到大陸，他們也不痛不癢，就好像大陸的飛彈打到外海，我們也不痛不癢一樣，但它是政治性、心理性的武器，這個心理性武器，若換別人當總統，我也不怕，但今天是不正常的陳水扁總統當家，我真的怕死了。"
            },
            {
                "speaker": "蘇委員起",
                "content": "  日本人對台灣的情報超靈通的，當年我在政府部門服務時，李登輝一篇國慶講稿，外面的人都不知道，卻讓日本人先拿去了，美國人、日本人、歐洲人、東南亞國家都知道，現在已是關鍵時刻，這個問題我不希望院長答復，坦白說，你不是內圈的人，應該不知道；我也不希望由李部長答復，因為李部長是執行命令的人，我只希望你到時候不要執行命令就好，如果你能做到這一步，我就感激不盡了。所以，今天我想請邱義仁副院長答復這個問題，以留下歷史紀錄。"
            },
            {
                "speaker": "主席",
                "content": "按照院會質詢的慣例，行政院副院長除了兼職的消保會業務外，不答復委員的質詢，由行政院院長答詢。"
            },
            {
                "speaker": "蘇委員起",
                "content": "是這樣嗎？"
            },
            {
                "speaker": "主席",
                "content": "對，是這樣，因為除了消保會業務以外，我們依照慣例……"
            },
            {
                "speaker": "蘇委員起",
                "content": "那他就不用坐在這邊了，有誰會問他消保會的問題？"
            },
            {
                "speaker": "主席",
                "content": "他兼任消保會主委。"
            },
            {
                "speaker": "蘇委員起",
                "content": "誰會請教消保會的問題？如果這樣，他就不需要坐在這邊了。"
            },
            {
                "speaker": "主席",
                "content": "因為院長在嘛！今天如果院長沒有來，由副院長代理職務，就由他答詢，但今天是由院長答詢，我們不要破壞慣例。"
            },
            {
                "speaker": "蘇委員起",
                "content": "今天你是主席，我尊重你。張院長，不管怎麼樣，請你留下紀錄，這是立法院神聖的殿堂，這個事情還有5個月，我們走著瞧。"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（11時55分）主席、各位委員。蘇委員所提是非常重大的問題，站在行政院院長的立場，現在謹扼要答復如下：一、台灣是愛好民主和平的國家，蘇委員剛才所提和這個相牴觸。"
            },
            {
                "speaker": "蘇委員起",
                "content": "陳水扁不是。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "二、台灣沒有發展核子武器的想法和作法。三、台灣絕對不生產、不發展、不取得、不使用核生化武器。四、台灣在國際現實上面對中共988枚飛彈威脅，為了防衛、維持和平，我們在武器研發上是以預防戰爭、提升自我防衛能力作為最大目標。五、我在此重申軍隊國家化，政黨輪替後，我們一直朝著軍隊國家化的目標前進，軍隊不是哪個政黨的，也不歸某一個人所有，軍隊要國家化。六、剛才蘇委員提及美國、日本、歐洲及東南亞國家對台灣都有疑慮，對此，外交部會加強溝通，並朝著剛才所提的五個國家政策大方向努力。其他細節部分，由國防部李部長答復。"
            },
            {
                "speaker": "李部長天羽",
                "content": "非常謝謝委員的指教，剛才委員所列舉出來的推理和相關構想，國軍稱之為想定，在此向委員報告，截至目前為止，雄二E尚未成熟，也絕對不是攻擊性的武器，我們將之定位為岸置防禦性、岸置反制和兼有阻絕的武器，對中共相關兵力的部署，委員都很清楚，對我們時時都有威脅，如果他們認為時機成熟，要懲罰、攻擊台灣，且強力擊截，在維護自我安全的情況下，我們有阻絕戰場，也有必要實施有限反制來爭取生存空間和時間，我們是基於這個方式來發展雄二E系列武器；至於核子武器方面，從民國77年中科院發生不愉快事情以後，我們已經把所有核能、原能交給原能會，我們現在完全沒有了。"
            },
            {
                "speaker": "蘇委員起",
                "content": "你們講的都是官方反應，早在我預料之中。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "蘇委員所提和事實有很大的出入，可以說完全不是事實，我尊重委員的質詢權，但這個問題茲事體大。"
            },
            {
                "speaker": "蘇委員起",
                "content": "我們現在講的不是一般情況，如果是一般情況，我相信你們的說法，但是很不幸的陳總統愈來愈不正常，說不該說的話、做不該做的事、拿不該拿的錢……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "其實這幾十年來，我們可以看到軍隊化是政黨輪替之後非常大的一個進步！"
            },
            {
                "speaker": "蘇委員起",
                "content": "本席非常希望自己今天所說的話是錯的，但很不幸，我剛到立法院就說國防部在搞小潛艇，後來證明沒錯；國防部偷偷在太平島蓋機場，後來證明也沒錯；黃志芳部長去年在搞迷航外交，飛機載著總統在天上飛，卻不知飛到哪裡去了！是不是到阿拉斯加或其他地方也沒人知道。李大維和薄瑞光還跑到關島去接機，可是全世界沒有人知道他在那裡，台灣媒體也都在猜。本席記得他出去的第二個小時，就有兩個電子媒體來訪問我，我一口咬定告訴他們陳水扁專機降落的地點一定是阿聯大公國的阿布達比，當時離他飛機降落大概還有10小時，後來飛機果然是在阿布達比降落，為什麼我敢如此肯定？我並沒有來自國安會、外交部、華航等等的秘密內線，只是就外交這些點來研判他可能去的幾個地方，然後一個個排除，最後的答案就是阿布達比。我是根據所有跡象來作推理，同樣的，今天我也是一個個推理。當然，我剛才提到貴黨立法委員所講的話是一個關鍵性的轉捩點，可是我前面的推理已經很多，因為我們的消息來源非常多，而且已有很長一段時間。也許最後可能證明我錯，那也沒關係，我倒希望我錯，而院長是對的，但是我必須提出來，2004年的這個保扁彈對我們中華民國是恥辱，而現在則是危險！請部長注意！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我可以百分之百講，你剛才質詢的是錯的！"
            },
            {
                "speaker": "主席",
                "content": "報告院會，現在時間已屆中午12點，我們延長30分鐘，好讓行政院院長及各位列席首長下午可以有更多的時間回去處理公務。"
            }
        ]
    ]
]