[
    [
        null,
        [
            "主席：高委員建智改提書面質詢，請行政院以書面答復，並列入紀錄，刊登公報。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "顏委員清標",
                "主席",
                "李部長天羽",
                "張院長俊雄",
                "胡主任委員鎮埔"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請帥委員化民質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "帥委員化民",
                "content": "（11時32分）主席、行政院張院長、各部會首長、各位同仁。在質詢之前，本席有個小小請求，希望院長能夠心裡放空防衛心態，不要把所有精神和注意力都放在害怕跳入陷阱被抓到把柄這樣的情境中，因為本席並非喜歡作秀的委員，也不會對你尖酸刻薄，只是想就事論事和你探討問題，請問院長，是否同意本席的說法？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（11時33分）主席、各位委員。帥委員在立法院的表現，我們都很清楚和肯定。"
            },
            {
                "speaker": "帥委員化民",
                "content": "首先，本席要談一個很重要的問題，國防二法從醞釀到通過，直至現在執行，前後已將近10年，以張院長當年是重要的政治人物，對國防二法應該不會陌生，對嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒錯。"
            },
            {
                "speaker": "帥委員化民",
                "content": "在這個立法精神中，最重要的問題即是—軍人是穿制服的公民，他擁有基本的人權和行使憲法所賦予的投票權。院長是否認同這點？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我認同，因為這些原則都是我們一向追求和尊重的。"
            },
            {
                "speaker": "帥委員化民",
                "content": "我希望今天院長任何回答都是擲地有聲且有理的，本席也不會硬拗。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  接下來本席要請教國防部李部長，剛才院長已經講得很清楚，他承認軍人的投票權，也就是國家和憲法賦予的基本人權，因此，院長也同意尊重軍人應該有投票權。本席要請問部長，在公元2000年政黨輪替的那次總統大選時，你擔任什麼職務？"
            },
            {
                "speaker": "李部長天羽",
                "content": "我當時在空軍作戰司令部擔任作戰司令。"
            },
            {
                "speaker": "帥委員化民",
                "content": "2004年你又擔任什麼職務？"
            },
            {
                "speaker": "李部長天羽",
                "content": "我在參謀本部。"
            },
            {
                "speaker": "帥委員化民",
                "content": "2004年為了一個軍人投票之戰備規定，引發後來執政黨質疑軍人柔性政變，國軍忠誠度受到很大的質疑，而泛藍對當時擁有軍權的部長、總長也有很多質疑的聲音，所謂前車之鑑，殷鑑不遠，因此眼看2008年總統大選即將來臨，不知李部長有何打算？"
            },
            {
                "speaker": "李部長天羽",
                "content": "關於明年的選舉，包括立法委員選舉、總統大選等，本部有鑑於2004年總統大選發生的狀況造成外界的質疑和誤會，所以我們已痛定思痛，在這2、3年的歷次選舉中，通通做好了相關的規劃。"
            },
            {
                "speaker": "帥委員化民",
                "content": "現在本席提出3個要求：第一，選舉前要定期做出兩岸軍事形勢的評估報告，不要又運用什麼「中共又犯台、打台」等等技倆來影響選情，是否可以做到？"
            },
            {
                "speaker": "李部長天羽",
                "content": "絕對可以做到，但也請委員允許我們的報告對象僅限於國防委員會。"
            },
            {
                "speaker": "帥委員化民",
                "content": "不論是對國防委員會或社會大眾，你均應告知兩岸的軍事形勢，因為人民有知的權利，而且這很容易做到，不會有後遺症。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  第二，尊重軍人有投票權。我們行之多年的分批投票，既然沒有軍事威脅，好比2000年軍人投票就是一個例子，為什麼要在2004年用一個臨時公布的戰備規定否定軍人投票權？本席是老聯參出身的，深知戰備規定只是一個兵力調配的技術問題，不能因此讓軍人喪失投票權，這點你是否同意？"
            },
            {
                "speaker": "李部長天羽",
                "content": "絕對同意，而且請委員放心！"
            },
            {
                "speaker": "帥委員化民",
                "content": "那麼倘若新的戰備規定有任何妨礙投票之處，你要負最大責任，因為你不是外行，而且參謀總長也應該很清楚如何讓軍人能有最大的投票率。本席明白告訴你，只要艦令部一個命令—戰備規定，生火待發，3, 400人就不能出去投票。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  再者，在選舉中，部長握有全國軍令、軍政大權，兵權不能旁落，如果再有總政治局局長自己失掉兵力，就要軍法審判，因為這是你的大權旁落，對不對？"
            },
            {
                "speaker": "李部長天羽",
                "content": "是的。"
            },
            {
                "speaker": "帥委員化民",
                "content": "第三，2000年時任國防部長的湯曜明說：「我們效忠憲法選出來的總統。」今天國防兵力主要是在對付外患，至於國內治安，自有警政署8萬警察負責，因此，如果沒有外患入侵，國防部長卻動用軍隊去執行那些亂七八糟的戒嚴令等等，你就負有軍法責任，這點部長了解嗎？"
            },
            {
                "speaker": "李部長天羽",
                "content": "是的，我非常了解。"
            },
            {
                "speaker": "帥委員化民",
                "content": "院長，我這個說法是否公道？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我要特別針對這個原則性問題回應帥委員：第一，軍隊國家化是憲法中重要的規定，所以政黨輪替之後，我們一直朝這個方向努力。第二，國防部應當要保持中立……"
            },
            {
                "speaker": "帥委員化民",
                "content": "不是努力，而是有憲法規定在那裡，我們必須遵照執行。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "第三，有關委員所提具體的投票實施問題，國防部應秉持中立立場，依照相關規定合法處理這些事。"
            },
            {
                "speaker": "帥委員化民",
                "content": "這個規定我們行之有年，但在2004年時突然搞出電子投票的議題，當時李部長在現場，李傑及李天羽都不贊成戰備規定對軍人投票造成之限制。所以戰備規定不是法律，只是一種行政命令而已。因此我在此要求，當年你們表示這是違反前例、規定及原則的事，你們都不會做，甚而表示要辭職。今天院長既然贊成軍人有投票權，就應該使得投票最大化，在不妨礙兩岸可能的外患危機狀況下……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是在不妨礙戰備下。"
            },
            {
                "speaker": "帥委員化民",
                "content": "所以事後不要再發佈錯誤的新聞，表示中共有犯台可能，又搞出這種名堂。因此我要求在選前應適時適地公布兩岸的軍事威脅。這個問題到此為止。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  其次，輔導會也是張院長轄下的行政機構。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有錯。"
            },
            {
                "speaker": "帥委員化民",
                "content": "今年審查國防預算時，執政黨的委員一位也沒到，為什麼？因為行政院早就砍掉輔導會九億多元的預算，如此一來輔導會要如何運作？如今形成一種在野黨在立法院維護輔導會預算的怪異現象，正突顯出政府只是視該單位有沒有選票而定。審查國防部預算時還有執政黨的委員出席護航，輔導會雖然沒有選票，但是手心手背都是肉。今天竟然還散布錯誤的消息，說有一千多億元浪費在榮民身上。可是一千多億元中的百分之八、九十是軍人的退伍金。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  如果照顧弱勢團體還是民進黨一貫的宗旨，本席要提醒院長不要從選票考量對待輔導會。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這一點與帥委員剛才提出的看法完全不一樣。因為畢竟輔導會的預算是由行政院向大院所提出，我們當然希望行政院的預算能獲得大院的支持而通過。"
            },
            {
                "speaker": "帥委員化民",
                "content": "我們是支持的，但是9億元相較於國家總預算根本不算什麼。政策錯誤所造成的損失高達數千億元，但是對照顧榮民團體而言，9億元就是關鍵，相較於社會上剩飯剩菜對沒有飯可吃的人而言，其重要性不言而喻。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "其實我們很肯定榮民對國家的貢獻，但我為了1萬3,500元的榮民就養給付備受質疑，政府對榮民不僅心存感激，且有責任保護他們。"
            },
            {
                "speaker": "帥委員化民",
                "content": "橘子與香蕉很難相提並論，今日很多人拿老農與老榮民相比。如果你們在榮家看到就養者沒老婆、沒孩子、沒前途、沒希望、沒健康，可說是一無所有的慘狀，就會知道1萬3,500元與老農津貼並不等值。因為你們沒有與他們相處過，所以不了解實情。本席不想為這些話而耽誤時間，只是想提醒行政院對自己的執行機構應一視同仁。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們不但一視同仁，還懷著感激及保護的心情。所以在其他人對行政院質疑其公平性時，我都會直接面對。"
            },
            {
                "speaker": "帥委員化民",
                "content": "院長有一種錯誤認知，認為國防、外交及兩岸政策不屬於你的權限，其實這是不對的。因為國防是院長手下很重要的區塊。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  因李部長在此，以下本席要談到釋商的問題。若是以軍售、軍購及國防預算進行釋商，從大原則來看是件好事，本席也表贊同，因為美國也有成功的案例。但是現今台灣的條件狀況是否已趨成熟？以下本席要提出兩個問題：行政院在釋商過程中扮演何種角色？是主導或協調之角色？釋商六千多億元的案件是由副院長出面，所以本席希望院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們會協調。"
            },
            {
                "speaker": "帥委員化民",
                "content": "如果是採協調方式，怎麼會由副院長出面處理？如果主導釋商成敗之事是由行政院負責，因為由你主導之後，國防部他們就喪失決策權。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  本席為何認為其時機不對，是因為國防部對任何軍事採購與國防廠商簽約核定到事後驗收，其能量尚有不足。因為對國外大型軍火商的訪商能力尚且不足，所以這些弊案正突顯出國防部訪求國內廠商的評估能力。若是要釋出，釋放出去很容易，將來一旦發生虧損要由誰負責？因為虧損的是國防部的區塊。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "國防會會持續加強……"
            },
            {
                "speaker": "帥委員化民",
                "content": "本席要提醒院長，現今提出如此大型的建案，在時機上還不成熟。軍購預算的每一毛錢可說是從狼嘴中挖出來的。任何人都同意把預算投到福利、弱勢或能討好選民的政策上。換回來offset能否充分運用？商人無不以利益為主，你們要求互惠合作，他們就把單價升高，所以國防部要忍受很昂貴的軍品。行政院長有沒有進行檢討？以前所有的績效是否真能替國內賺到東西？所以不要只顧著聽好聽的話。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  既然釋出商售主要的大餅是國防部，副院長連到國防委員會備詢都不願意，根據憲法第五十七條及六十七條，行政院不論大小官員，都要到立法院備詢以示負責。牽涉到數千億元的龐大案子，連要求他前來溝通說明時都表示礙難照辦，這種心態讓本席覺得這是主導而非協調。如果是採協調方式，應由國防部長提案，表示要與經濟部、工業局或其他單位合作，這才是正確的辦事方法。但在國防委員會詢問李部長時，他的答案並不清楚，所以，本席認為行政院做了很多不負責任的事。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  第三個案例是開放松山機場，前天詢問李部長時，李部長表示事先並沒有人詢問過他的意見。今天你們要釋放松山機場，只是圖利建商及地主而已。未來中共如果要攻打台灣，從北部登陸後的主要目標就是台北。包括張院長及所有部會首長在內，首先可能要組成戰時內閣進駐衡山指揮所，讓國家政府得以運作。當台北戰事不利時，你們就要從松山機場轉移到台中或復興鄉，指揮所有增援部隊揮戈北上收復台北。所以松山機場所包含的不只是數名建築商的利益，先不論其面積大小，任何國家的首都都會保留首都的軍民共用機場。交通部表示對航高評估有疑慮，就退回找另一家公司進行評估，這種態度顯見根本不尊重專業。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  本席在此呼籲，院長可以到國外看看，姑且不論先進國家的情況，你可以看看菲律賓馬尼拉機場，是被3個高爾夫球場所包圍，這就是為了製造出空間；日本的機場建在海中；香港的機場建在赤角，都是考量讓飛機起降時沒有障礙。民航機不同於戰鬥機，因為戰鬥機只要以急轉彎的方式就可以起降。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  松山機場北邊是山，南邊一定要找一個可以迴轉的空間，民航機正常起降時安全沒有顧慮，因為有導航設備，飛機都下得來；問題在於戰機一旦機械故障、飛機出問題，就需更大限高迴旋空間，所以要限高、限建。加上華航在國際上聲譽並不是那麼好，一出問題就很麻煩，大家可以想想大園空難事件移到台北所造成的傷害。所以在此本席呼籲院長，如果要做一件千秋百世的好事，就該拿出錢來把機場周邊違反禁限建規定的違章建築統統拆掉，配合大直的親水公園園區，為台北找一塊綠地。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  今天台灣的老百姓很苦，必須花大錢到大陸和世界各地旅遊，禮拜五晚上、禮拜六還跑到北海道去，這就是因為大家沒有地方可以休閒。如果可以像紐約一樣設置一個「都市之肺」，那就是個合適的地區。不只保留了戰時作戰指揮能夠脫離的空間，也為台灣松山航道周邊地區的安全留下一個空間，未來更可供國民做育樂活動之用，我認為這是三利。反之，如果今天草率釋出，則只圖利了建商。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  今天台灣經濟已朝M型發展，有錢的越有錢，沒錢的更沒錢，院長難道只要照顧「M」字上面的頂尖，還是也要照顧下面要撿剩飯剩菜的？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關帥委員所指教的幾點，首先，釋商的部分牽涉到國防部、外交部及其他相關部會，凡是跨部會事務，行政院原則上都是由政務委員來協調，但是跨部會的重大案件則是由副院長來協調。假如帥委員綜觀行政院幾十年來的跨部會協調，就知道這件事之所以由邱副院長來協調，就是因為它是重大案件。"
            },
            {
                "speaker": "帥委員化民",
                "content": "但這個餅是國防部用國防預算換來的，所以事主是國防部，請問邱義仁副院長有和國防部做過重要的磋商嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當然有。"
            },
            {
                "speaker": "帥委員化民",
                "content": "那就是李天羽部長健忘了。有關國防部在這個案子裡的決策權和執行能量的多寡，我想邱副院長並沒有進行深入的瞭解。如果深入瞭解之後釋出，結果造成重大損失的話，請問國防部和外國打官司的仲裁案有贏過任何一樁嗎？"
            },
            {
                "speaker": "李部長天羽",
                "content": "有。"
            },
            {
                "speaker": "帥委員化民",
                "content": "哪一樁？"
            },
            {
                "speaker": "李部長天羽",
                "content": "F16失事事件發生之後，經過瞭解，我們有爭取到相關的權益。"
            },
            {
                "speaker": "帥委員化民",
                "content": "可是拉法葉案和27億的鐵拳案不是都丟到水裡，一點聲音也沒有嗎？"
            },
            {
                "speaker": "帥委員化民",
                "content": "  所以我說這是件大事，國防部長是當事人，但我覺得他參與的幅度不夠，重點只看到商人那部分，而沒有看到另外這部分。以上只是提醒，釋商是個大案，一切你們去評估。我並沒有反對釋商的案子，只是當國防部把這些能量都建立起來，並獲得行政院充分的支持，同時也要獲得一定的尊重，因為這件大事裡面不能忽視國防部長的存在。當然，我也很同情院長的立場，因為你上面還有一個人在那邊左指右揮，但責任是你擔……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有，他相當尊重行政權……"
            },
            {
                "speaker": "帥委員化民",
                "content": "這是你心甘情願，我沒有意見。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "請委員給我1分鐘補充說明。第一，每個跨部會案件都有主力的相關部會，第二，邱副院長負責國安相當久……"
            },
            {
                "speaker": "帥委員化民",
                "content": "我也參加過跨部會的運作，中國官場有一個壞毛病—官大的說的話就算數。我們經常提出相關質詢，在詢答中可以感覺到李部長在整個案子中參與不深。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "一定會重視李部長的意見。"
            },
            {
                "speaker": "李部長天羽",
                "content": "請委員給我30秒鐘做個回應。所有的軍品採購，我們優先考量的就是整後，這方面委員也是專家，所以在整後考量的情況之下，釋商是一個非常重要的關鍵因素。"
            },
            {
                "speaker": "帥委員化民",
                "content": "我們彼此都知道的事情就不要在這邊重述。我只是提醒行政院，釋商是好事，但有timing的問題，不要因為馬上就要大選，就把它變成一個議題，我覺得那是一個長遠的、待建的能量。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我知道，因為邱副院長對國安很內行……"
            },
            {
                "speaker": "帥委員化民",
                "content": "李部長和我是同行，他知道的我也知道，我知道的也不需要他再辯護，而且我也不會設陷阱給他。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  接下來，當年核四停建的損失我們不用在此爭論，但這件事的確造成外國重大廠商對我國執行重大公共政策決心的存疑，其後的拜耳案，又因為環保意識而被趕到上海去，所以不管你承不承認，張院長為外資和經濟問題背上一個很大的包袱，你承不承認？這個陰影永遠存在，永遠受到人家的質疑。現在你再度出任行政院長，又面臨謝長廷想開放，希望經濟上不要再鎖國，要有一點鬆動，可是另一方面，阿扁卻要加強管制。所以我滿同情院長的，您在中華民國經濟發展史的歷史長河裡面碰到兩大危機，一個是之前講不清楚的事情，另一個則是2008大選馬上要面臨的經濟鎖國。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  面對經濟問題，一般人民都不會像李紀珠和劉憶如那樣對經濟做專業的分析，只是像我一樣根據common sense。這兩件事都在你手上碰上了，請問你有沒有什麼感想？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "如果帥委員所指的是對大陸投資40%的限制是否開放的問題，其實這點當年在經發會中，相關意見就非常分歧，到目前為止，針對兩岸投資如何保障我們的國家安全，國內還是存在非常兩極化的看法。"
            },
            {
                "speaker": "帥委員化民",
                "content": "今天時間有限，你也沒有辦法說清楚，所以這個問題還是留給兩個政黨的候選人去辯論吧！"
            },
            {
                "speaker": "帥委員化民",
                "content": "  另外還有一個和你有關的問題。公投入聯是不是國家政策還有待爭議，但我要告訴行政院長和所有的部會首長，各位都負有法律責任，當釋憲結果說明它並不是國家政策的時候，這些所有濫用、周轉的經費將來都會演變成法律問題，這些問題現在還沒有答案，因為現在還沒有人說明它到底是國家政策還是貴黨政策，所以我只是敬告所有的公務員，對於任何自己做過的事情都負有法律責任。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我很簡單……"
            },
            {
                "speaker": "帥委員化民",
                "content": "我時間不夠，而且這件事我們兩個也講不清楚。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  接下來我要講一個和道德、社會風俗有關的問題。過去從來沒有像今年一樣發生兒子殺老爸、父親把女兒推到水裡換保險金、婆婆殺媳婦、媳婦殺婆婆的事情，可是這種案子今年特別多。你也不要解釋是現在的媒體才去挖，以前都不挖，因為這種案子的確是多。你也不要用法律來搪塞，說他們會受到法律的制裁，但是身為政府首長，對社會風氣、道德風範和人民教養絕對有責任。就像你們說的好了，清朝不是我們的國家，但是清朝最強盛、以孝治天下的時候，縣裡面只要出一個逆倫的案子，縣長就要下台的。我們今天的問題在於政府不重視這些，一切都當做法律案件來處理。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  其實這就牽涉到台灣人的尊嚴是什麼？台灣人的教養是什麼？今天這種案子在任何國際新聞上都不是好聽的案子，一個政府官員竟可以忍受民代輕佻、講俏皮話、做些不良的示範，一個總統在這裡開口LP、閉口LP，這就是整個國家教養風範往下降的現象，今天你是當家作主的行政院長，我覺得這些除了交給個案辦之外，你的教育部、你的政府官員以身作則的示範很重要。當年為了爭取所謂突破萬年國會，有些過當的行為，那已經過去了，今天你們已經執政了7、8年，對於善良的風俗及教化的責任，張院長，你是責無旁貸！如果還容許跳樑小丑式的演出，就是把社會風氣帶壞了，今天你們一再地批老蔣，但是他至少在抗戰時期搞了一個新生活運動，對於社會髒亂的環境還有政府去約制，今天大家說這是老古板的東西，但是你們去問問我們的本省鄉下的同胞，他喜歡聽到這個嗎？媳婦罵公公去死好了，這不好不是嗎？今天我們不是要影射某人。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  本席還有一個問題，院長你一定要回答。我在這個島上住了將近60年，以前沒有聽說有小偷去偷蔥的，沒有聽說有小偷去偷水溝蓋的，也沒有聽說有小偷去偷鋁門窗的，這代表什麼？以前小偷到人家家裡是去偷黃金、美鈔、珍珠、現金、音響，這是代表什麼警訊？這是不是代表我們的治安快要全面出問題了？以前的小偷不是因為飢寒而盜竊，現在的小偷卻是為了飢寒而行竊，40公斤重的鐵製水溝蓋要搬走也是很辛苦，為什麼？因為他出賣勞力也換不到薪水，以前在中興大橋下面，2千元一個的散工隨叫隨走，現在站在那裡有沒有工作？根本沒有工作。"
            },
            {
                "speaker": "帥委員化民",
                "content": "  本席希望院長能將以上兩件事情綜合在一起看，了解一下這是不是已經到了大風暴崩盤之前的警訊，好不好？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "好，謝謝。"
            },
            {
                "speaker": "主席",
                "content": "請顏委員清標質詢，詢答時間15分鐘。"
            },
            {
                "speaker": "顏委員清標",
                "content": "（12時3分）主席、行政院張院長、各部會首長、各位同仁。自從我方辦理民選總統之後，海峽對岸陸續布置900多枚的飛彈，意欲針對我方重要目標進行突擊，現今海峽兩岸的情勢看似平靜，但是本席卻認為其中暗潮洶湧，大意不得，這是政府遷台以來，823砲戰之後，對台灣最大的一次考驗；請問部長，國防戰備型態從10月起，是不是有所調整？"
            },
            {
                "speaker": "主席",
                "content": "請國防部李部長答復。"
            },
            {
                "speaker": "李部長天羽",
                "content": "（12時4分）主席、各位委員。非常欽佩委員對兩岸態勢的關切和了解，確實誠如委員所指示，目前兩岸狀況看似平靜，但是中共並沒有給我們任何善意的回應，相關的戰演訓也沒有任何的減緩，我們在這樣的情況之下，國軍在相關的整備方面不敢有任何的鬆懈。"
            },
            {
                "speaker": "顏委員清標",
                "content": "你們現在調整為兩個時期和三個階段，兩個時期分別為經常戰備時期、防衛作戰時期；三個階段分為戰備整備階段、應急作戰階段、全面作戰階段，目前是屬於經常戰備時期的戰備整備階段。請部長對此簡單說明。"
            },
            {
                "speaker": "李部長天羽",
                "content": "為了避免造成兩岸緊張態勢的升高或誤解，我們把經常戰備時期這段時間相關的戰備整備都按照既有的作戰規定做相關的準備，但是國軍也有隨時應急的部隊，以處理突發之事件。"
            },
            {
                "speaker": "顏委員清標",
                "content": "在上個會期，李前部長和蘇前院長答復本席有關義務士兵薪水調高3,000元之事，請問現在進行得如何？張院長是否也支持蘇前院長所做的承諾而繼續支持？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們很重視顏委員的主張，經過國防部研議的結果，調升對象可能不僅是義務官兵而已，可能會普及到全體國軍。請李部長答復委員。"
            },
            {
                "speaker": "顏委員清標",
                "content": "將來義務役的役期會縮短為1年，也會開始實施募兵制，一個月大概有三萬多元，這已經講了好幾個會期了，上個會期李前部長和蘇前院長答復會儘快朝這個方向努力，請問目前進行得如何？還是仍然要詢問過總統的意思？"
            },
            {
                "speaker": "李部長天羽",
                "content": "不會這麼快就向總統請示，但是總統也了解委員對義務役官兵相關福利的關心。有關委員在上會期所提出之事，施政當然是延續的，我們一直都很重視這個議題，本人向委員報告，現在除了義務役之外，我們還增加了自願役士兵和自願役士官，整個薪資結構……"
            },
            {
                "speaker": "顏委員清標",
                "content": "我們對這件事已經努力8個會期了，如果能夠在張院長任內決定，大家都會對你另眼相待；如果還要再請示總統或交給下任院長解決，本席講一句比較不客氣的話：院長和部長好像是當假的。如果院長支持本席所建議的義務兵調薪之事，請院長回座，本席請問部長就可以了。"
            },
            {
                "speaker": "顏委員清標",
                "content": "  再者，有關坪林營區移撥案一事，本席已經努力8個會期了，但是總統在11月2日到太平市國立勤益科技大學參加「總統關懷教育、地方與產業發展座談會」時表示，國防部已同意以「自拆自建」方式撥用31公頃營區土地予勤益科大及太平市公所，不需要1億6千萬元。聯合報及中國時報地方版都有刊登這件事，請問這件事是不是真的沒問題？"
            },
            {
                "speaker": "李部長天羽",
                "content": "本人非常欽佩台中縣各立委對勤益大學校地爭取之熱心，當初我們也都從善如流配合委員們的要求。目前我們在那裡還有二百多人，經過評估，因為勤益大學的經費有限，假如要代建代拆的話，需要1.6億元的經費，這是二年多前的規劃內容。"
            },
            {
                "speaker": "顏委員清標",
                "content": "從廖永來當縣長開始，這件事已經講了十多年了，本席又在國防委員會努力了6個會期，李傑部長及退撫會主委還到本席的服務處二次，軍備局長也去了好多次，當然我們請不動總統，民進黨才請得動，不過現在卻是一位堂堂的現任立委說得都不算，反倒一位曾當過立委，此次又參選的人才可以說話，當然能成就地方的事就是好事，本席不會因為這樣就說，我說的不成，別人說的就可以成。"
            },
            {
                "speaker": "李部長天羽",
                "content": "在這件事上委員絕對有功勞，我們也非常重視委員的建議。"
            },
            {
                "speaker": "顏委員清標",
                "content": "希望你今天可以給本席一個非常明確的答復，如果民進黨繼續執政，沒問題；假如明年3月22日謝長廷選輸了，國民黨又說這件事不算數，你這位部長隨便做出這種承諾，也是罪過一件，大家一定會開罵！你必須瞭解這種狀況。"
            },
            {
                "speaker": "李部長天羽",
                "content": "我們絕對不會這樣做。"
            },
            {
                "speaker": "顏委員清標",
                "content": "你一定要明確答復本席，本席今天還讓張院長回座輕鬆一下。總統一通電話打給你，你說沒問題，確實有膽識。"
            },
            {
                "speaker": "李部長天羽",
                "content": "徵取勤益大學校地一事，委員功不可沒，台中縣民一定會感謝委員，我們願意讓勤益大學再次編列1.6億元經費，作為興建學生宿舍等相關工程之運用，而我們代建代拆部分就不提了。"
            },
            {
                "speaker": "顏委員清標",
                "content": "既然總統已經一口答應，你也在電話中說沒問題，是否你們現在可以將人全調至清泉崗，將地讓給勤益大學及太平市公所？可不要留個話尾，說有當選才算數，沒選上一切不算，那日後人家不但會罵總統，也會罵你，本席是在為你設想。"
            },
            {
                "speaker": "李部長天羽",
                "content": "謝謝委員，我們會儘快處理，本人方才已經說過，我們還有二百多人在這個營區裡，等另一個營區整頓後，隨即就可以搬遷，這件事很快會做。"
            },
            {
                "speaker": "顏委員清標",
                "content": "國軍弟兄這麼多，只要一個命令，他們馬上配合，清泉崗也是本席的選區，我常去，事實不像你所說的，還需要一段準備時間。"
            },
            {
                "speaker": "李部長天羽",
                "content": "我們會儘快處理，我們也非常欽佩委員的熱心。"
            },
            {
                "speaker": "顏委員清標",
                "content": "不要搞到萬一總統大選你們選輸了，這件事全不算的結局，屆時人家不但罵陳總統，也會罵你。"
            },
            {
                "speaker": "李部長天羽",
                "content": "是。"
            },
            {
                "speaker": "顏委員清標",
                "content": "昨天總統在展覽會中實在不需要說出，既然活不下去，還可以來看展覽的話，不管支不支持，他們都是人民，既然已身為總統，就必須要有「有容乃大」的心胸，接受批評有什麼？本席一天到晚有人稱讚，也有人罵，罵的多過稱讚的，這些都沒關係。你既然答應得如此爽快，應該早早讓你當部長，不需要你的老長官當那麼久的部長。"
            },
            {
                "speaker": "李部長天羽",
                "content": "謝謝委員。"
            },
            {
                "speaker": "顏委員清標",
                "content": "本席努力了那麼多個會期，遲遲搞不定，你一上台，就一切搞定。"
            },
            {
                "speaker": "李部長天羽",
                "content": "國防部從善如流，配合地方建設。"
            },
            {
                "speaker": "顏委員清標",
                "content": "只是希望你們不要開空頭支票，請問這件事何時敲定？"
            },
            {
                "speaker": "李部長天羽",
                "content": "誠如委員在國會殿堂上的指示，在本人做出這樣的回應之後，其實相關作業都已經在執行了，不過我們必須先把清泉崗營區稍做整理，並將搬遷計畫完全擬定之後，才能夠開始進行。"
            },
            {
                "speaker": "顏委員清標",
                "content": "另外，本席要請教一下胡主委，胡主委從過去在總政戰局服務開始，每一次都有參加本席服務處召開的協調會，所以在這件事情上，胡主委好像是見證人。在上個月的榮民節慶祝大會上，陳水扁特頒賀詞給予祝賀，祝賀內容除了推崇榮民對台灣的貢獻外，還表示支持退輔會升格為退伍軍人事務部，本席除了肯定陳總統的賀詞外，還想要請教胡主委，你有沒有再請示過陳總統，他究竟是支持退輔會單獨升格為部，還是跟國防部合併為部？"
            },
            {
                "speaker": "胡主任委員鎮埔",
                "content": "日前我陪同美國海外作戰退伍軍人協會會長拜會陳總統時，陳總統特別當著外賓的面說，他非常重視榮民，也特別重視榮民的服務工作。"
            },
            {
                "speaker": "顏委員清標",
                "content": "他既然這麼說了，你為何不敢問他？"
            },
            {
                "speaker": "胡主任委員鎮埔",
                "content": "他說將來要升格為退伍軍人事務部，這是總統親口講的，今年榮民節時，總統也頒了書面賀詞，裡面特別提到這一點，所以基本上總統是非常支持的。"
            },
            {
                "speaker": "顏委員清標",
                "content": "台中縣有一些榮民伯伯經常到我服務處，他們看了這則新聞後也一再追問，因為他們可能知道我是國防委員會的委員，他們請我代為徵詢主委這件事的可能性。"
            },
            {
                "speaker": "胡主任委員鎮埔",
                "content": "那是總統口頭上的承諾，我當場都有聽到，加上書面賀詞……"
            },
            {
                "speaker": "顏委員清標",
                "content": "你還沒有去請示總統？你不能去問一下嗎？"
            },
            {
                "speaker": "胡主任委員鎮埔",
                "content": "這是總統的一個想法，將來還是要配合行政院的組織再造工作。"
            },
            {
                "speaker": "顏委員清標",
                "content": "如果能夠單獨升格，屆時你就跟李部長一樣大了，你還擔心什麼？既然退輔會的工作做得這麼鬱卒，我們協助你們升格為部有何不好？還是你心裡面很高興，但是不好意思講出來？"
            },
            {
                "speaker": "顏委員清標",
                "content": "  部長，既然總統答應了，而且你也答應了，你就要積極安排，儘快處理，不要讓勤益科大與太平市公所空歡喜一場，這樣就沒有意思了。"
            },
            {
                "speaker": "李部長天羽",
                "content": "我向委員保證，絕對不會。"
            },
            {
                "speaker": "顏委員清標",
                "content": "那今天本席提出總質詢後，你就交代軍備局長儘快去做。其實那個營區都好好的，如果只是一些窗戶破損，是很簡單就可以處理的，如果能把二百多人移撥到沙鹿、大雅，也可以增加地方上的消費能力，這樣也很不錯。"
            },
            {
                "speaker": "李部長天羽",
                "content": "是，的確是。"
            },
            {
                "speaker": "顏委員清標",
                "content": "另外，如果松山機場的禁建限制要提高的話，清泉崗機場也要一併調整，不要再限制40公尺了，連要興建個國中也要受到這40公尺限建的規定，你們的競選支票不能只針對台北市的選民，台中縣就不管了嗎？你們應該全面檢討，如果松山機場的禁建限制要從60公尺調整為90公尺，那麼清泉崗禁建限制也應該從40公尺往上調整。謝謝。"
            },
            {
                "speaker": "李部長天羽",
                "content": "謝謝委員。"
            }
        ]
    ],
    [
        null,
        [
            "主席：李委員敖改提書面質詢，請行政院以書面答復，並列入紀錄，刊登公報。"
        ]
    ]
]