[
    [
        null,
        [
            "張委員花冠改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。"
        ]
    ],
    [
        {
            "type": "interpdoc",
            "people": null
        },
        [
            "林委員重謨改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。",
            "\n",
            "  林委員重謨書面質詢：",
            "\n",
            "  【經濟篇】",
            "\n",
            "  ◎加速落實彰化縣埤頭、二林中科精機及農業生物科技研究園區的執行，以促進彰化西南的發展。",
            "\n",
            "  1.近代工商業發達，但彰化縣西南十鄉鎮在城鄉失衡下，顯得相對落後，職是之故，全面的建設規劃及加速落實的執行，實已刻不容緩。目前彰化縣埤頭、二林中科精機及農業生物科技研究園區的執行進度如何？",
            "\n",
            "  2.本席認為近代工商業發達，但彰化縣西南十鄉鎮在城鄉失衡下，顯得相對落後。職是之故，全面的建設規劃及加速落實的執行，實已刻不容緩，本席建請行政院加速落實彰化縣埤頭、二林中科精機及農業生物科技研究園區的執行，以促進彰化西南的發展。",
            "\n",
            "  ◎推動優質科技園區，彰化發展一日千里！",
            "\n",
            "  1.彰化二林境內的萬興農場、大排沙農場為台糖土地，地主單純，產權容易解決，加上交通方便，可迅速接上中山高速公路，未來東西向快速道路也將經過該處，而鄰近的大城工業區設立後將成立工業港，也方便產品輸出國外，最適合台灣精密機器科學園區進駐。",
            "\n",
            "  2.重謨建請行政院協助台灣精密機器科學園區在彰化二林設立，以促進彰化的發展，將來若順利完成，所帶來的消費、工作機會，以及帶動附近商機、快速道路的興建等，一定可以讓彰化脫胎換骨、一日千里。",
            "\n",
            "  ◎經濟部開會出遊費用高達四億餘元居各部會之首！",
            "\n",
            "  1.針對審計部本月十二日公佈九十四年中央及地方各機關國會與講習費用，經濟部九十四年以出遊經費高達四億餘元居冠。本席請問，經濟部為什麼捨既有的開會訓練講習場所不開，非去觀光度假飯店不行？",
            "\n",
            "  2.經濟部設置的主旨在於「振興經濟」，有不少可資宏觀調控的政策工具，頻頻開會，是否真能解決問題，振興經濟景氣？開會後實際提出之有效具體方案是否和開會之支出成正比，而使該花費有其實質之意義？",
            "\n",
            "  國家財政非常困難，人民生活相當困苦，本席期望，今後各機關開會講習，應講究效率，不宜觀光渡假飯店召開，更不可攜家帶眷。而非必要開的會，更可以電話、公函或會簽等方式為之，尋求最經濟的替代方案。",
            "\n",
            "  ◎我國進出口貿易結構過度依賴中國！",
            "\n",
            "  我國對外貿易好似一片榮景，然若深入分析其內涵，不難發現其呈現出疏遠美國、加速向中國傾斜的傾中結構。我國當今傾中經貿結構有下列問點：",
            "\n",
            "  1.我國出口越來越依附於「對中國之投資」：",
            "\n",
            "  針對我國對中國出口之增加有賴於持續性對中國之投資及在中國之擴廠，及我國對中國之投資有逐年呈現大型化及高層次化之趨勢。此種對外投資集中在後進國家的獨特現象，使我國經建與先進國家脫鉤，延緩了產業升級的動力，制約了我國對其他地區之產業競爭力，經濟部有何對策因應？",
            "\n",
            "  2.對日、美之經貿關係日趨衰微：",
            "\n",
            "  (1)十月我國外銷美國金額為29億美元，僅佔我國總出口之12.8%，與同月對中國之出口93.2億美元相比，落到尚不及三分之一。一至十月累計對中國出口達816.9億美元，占出口總額之40.6%，金額較上年同期增加11.5%，對美出口卻為264.6億美元，占13.1%，減少2.7%，日本為131.5億美元，僅占6.5%，減少2.3%。此種對盟國經貿日趨萎縮的長期趨勢，除經濟面如上述，延緩產業升級動力外，政治面終必拉低美、日國民對我國之關心，從而影響對我國之外交支持。我國政府及經濟部將如何改善此情形？",
            "\n",
            "  (2)但美國與中國之經貿往來則日益密切。一九九○年美國對中貿易總額占美國對外貿易總額之比僅僅是2.25%，低於對台貿易的3.84%，但一九九九年則提升至5.51%，超越了對我國之3.15%，至二○○五年再提高至11.06%，美中之貿易總額已是美台貿易之5倍。美台經貿與美中經貿關係之大逆轉，毫無疑問地衝擊到過去政經密切的台美關係。經濟部將在此現象中扮演何種角色以解決此問題？",
            "\n",
            "  我國經貿之日漸遠離美、日友邦，對我國外銷產業言也是一大警訊，這表示了我國對美、日市場產品競爭力之下降，不然就是美、日市場被我國在中國之台商所替代。但不論何項均表示台灣產品品質及量之下滑，自然影響到我國之經濟成長率、國內投資、民間消費。過多的對中投資也引發了所得差距之擴大，積壓了民眾自己也無法了解其原因的一股怨氣。本席建議貴部須針對「我國對美、日、歐等先進國家經貿比重快速萎縮」之問題提出相對應之對策。",
            "\n",
            "  【財政篇】",
            "\n",
            "  ◎金融業表現評比不佳，金管會應虛心檢討！",
            "\n",
            "  1.國內金融市場在世界經濟論壇（WEF）評比的國家有131個，台灣的銀行健全度排名竟退步到第114名，是倒數第17位，排名退步的原因是什麼？金管會如何檢討改進？",
            "\n",
            "  2.台灣銀行表現世界評比不佳，是否就等於金融改革倒退？二次金改還要繼續嗎？",
            "\n",
            "  3.新上任的審計長林慶隆曾指出，金融法規規範層面不足，才會導致金融弊案頻傳，影響金融市場穩定。金管會如何檢討改進？",
            "\n",
            "  4.今年以來，從中華銀行開始，金管會陸續接管多家銀行，這些金融機構在金管會一再寬延期限下，最後還是無法避免被接管的命運，顯然金管會以拖待變的措施不但救不了這些問題金融機構，反而讓外界誤認台灣的銀行經營不健全。面對這些「留校察看」的金融機構，一再的等待是否值得？金管會是否該好好檢討？",
            "\n",
            "  5.過去金管會宣佈接管的金融機構，每一家均是在金管會一再延長其自救期限的情況下被接管，這種「以拖待變」的決策，不僅沒讓銀行經營者找到重生的契機，還讓不明就裡的小股東因為消息到處亂竄、盲目搶進，等到接管之後再對著一堆壁紙欲哭無淚。對於有心並且有望改善體質的金融機構，金管會的確應該給予機會自救，只是何者能救？何者無法救？金管會似乎應該要再仔細評估，否則這種一律「等下去」的作法，最後吃虧的還是全體納稅的小老百姓與無辜的小股東。",
            "\n",
            "  ◎因應物價漲幅、景氣榮衰，均應適時調整稅賦以利全民！",
            "\n",
            "  1.財政部日前宣布，調整綜合所得稅課稅級距，抬高每個級距所涵蓋的課稅所得範疇。此舉使得納稅人同樣額度所得，可以適用較低稅率，因此，財政部宣揚此一新措施，具有「降稅」效果，明年元旦開始生效，後年申報明年所得稅時，可以適用。財政部特別強調：「降稅幅度達到五成，中低收入者受惠最大。」但此一降稅措施真是為民著想而生？亦或是因不得不降稅，順勢而為之宣傳？",
            "\n",
            "  2.由現行所得稅法第五條規定：「課稅級距之金額每遇消費者物價指數較上次調整年度之指數上漲累計達百分之十以上時，按上漲程度調整之。」可知，這次財政部調整課稅級距，只是依照稅法強制規定，不得不然？",
            "\n",
            "  3.綜上所述，這次調整課稅級距，完全是自動、自主、自行、自然而然發生，和財政部一點關係都沒有。財政部就算想抗拒，都沒有辦法，否則便是違法。根據這種法令背景，財政部所能做的，就是根據物價漲幅，公布新級距，根本不是什麼降稅，更和受惠扯不上邊，是否真為如此？",
            "\n",
            "  這幾年來，台灣經濟景氣衰頹，貧富差距擴大，最近半年來更是物價狂飆不止。偏偏，政府接二連三放出包括租稅手段在內的各種利多，只是讓金字塔頂端的富人、財團獲致更多利益。以至於民間對此屢有不平之鳴。本席建議財政部若真想要「減稅」，真要想要「中低階層受惠」，就該履踐之前承諾，籌組成立第三次賦稅改革委員會，替國家稅制好好把脈。也唯有徹底改造，才能真正使得中低階層，獲致減稅優惠，才能落實租稅公平。"
        ]
    ]
]