[
    [
        {
            "type": "interp",
            "people": [
                "林委員德福",
                "主席",
                "施部長茂林",
                "張院長俊雄"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員德福質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "林委員德福",
                "content": "（11時22分）主席、行政院張院長、施部長、各位同仁。昨天中選會主任委員張政雄特別提到公投與大選一階段及二階段領投的問題，他表示只要是二階段領投就違反刑法。院長本身也擔任過律師，請問施部長，若採二階段領投是違反何種法律？"
            },
            {
                "speaker": "主席",
                "content": "請法務部施部長答復。"
            },
            {
                "speaker": "施部長茂林",
                "content": "（11時23分）主席、各位委員。中選會有權指揮監督各級選舉委員會，所以其決議應可指揮地方選舉。"
            },
            {
                "speaker": "林委員德福",
                "content": "只有指揮監督而已，但還是要依法行政，依照選罷法第十一條規定，投開票所內之規則是由各縣市首長自行負責，由此可見中選會有一點逾越權限。"
            },
            {
                "speaker": "林委員德福",
                "content": "  因為這次選舉有很多縣市要採取二階段領投，中選會就用這種方式恫嚇選務人員，表示選務人員違反公務人員服務法。但是公投法第二十四條中本來就有二次領投的規定，且選罷法第十一條規定所有投開票所的規則是依各縣市首長之權責訂定。如此中選會憑什麼表示他們違法？因為在整體過程中，這只是桌子及票匭要在擺在何處的技術問題。本次公投與大選綁在一起，我們只希望能順利完成，不要搞混在一起，請院長說明這是否是政治上的權謀？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "林委員剛才所提的問題如果依照公職人員選罷法或公民投票法施行細則之規定，立法委員選舉及全國性公投都是由中選會辦理，並且指揮監督地方選委會。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  剛才林委員也提到地方選委會的細項，但細項部分總不能與中選會所訂定的重要原則相牴觸。所以為落實中選會的原則，相關細項……"
            },
            {
                "speaker": "林委員德福",
                "content": "請教院長，2004年可以，現在為什麼不行？因為2004年也是採取二階段領投，而且整體過程上也沒有問題，現在為何要改為一階段？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "無論是採二階段或一階段，當年2004年採取二階段領投，是由當時的中選會所決定，所以大家就服從中選會的規定，現在中選會根據許多不同的情況定下規定，我們總不能解釋成地方可以與中央的規定相衝突。"
            },
            {
                "speaker": "林委員德福",
                "content": "投票只有1個動線，而且考量如何安排票匭及桌子是希望投票過程順利，不要產生許多問題，但是在2004年時中選會是由黃石城擔任主委，他召開過數次會議，認為一階段領投會發生很多問題，所以就要求規畫好動線，採取二階段領投。"
            },
            {
                "speaker": "林委員德福",
                "content": "  選罷法第十一條規定投開票所內的管理規則全部由地方縣市首長負責，中選會為何一定要採一階段領投？本席認為這完全是政治權謀，把司法當成自己的遮羞布，本席對此頗感不解。本席認為中選會的做法似乎像是中央在恫嚇地方，且是大官在欺負小公務人員，是否如此？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "林委員如此解釋就與事實不符，因為中選會是獨立機構，他們有很多委員及專家，在斟酌諸多情況下做成決定，行政院並沒有預設立場。當初我在大院回答委員質詢時就表示：行政院沒有立場，我們絕對會尊重。既然林委員也提到2004年之選舉，當時也相當尊重中選會，現在反而對中選會的決定抱持不同的看法，立場上似乎不能如此。"
            },
            {
                "speaker": "林委員德福",
                "content": "因為選務工作是地方政府的職責，地方想要辦好此一工作。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有錯。"
            },
            {
                "speaker": "林委員德福",
                "content": "但是18個縣市也經過其選務委員開會，大家都認為要採二階段領投才不會產生許多糾結及問題，中選會為何一定要讓程序變亂？本席對此頗感納悶。中選會不僅使其變亂，還恫嚇選務人員，表示如涉嫌違法就是違反刑法，觸犯公務人員懲戒法、公務人員考績法，用種種方式恫嚇這些小公務人員，本席認為如此非常不妥。現在到選舉還有一些時間，院長應該審慎考量把選舉辦好。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有錯，這是大家共同的目標。不管由誰執政，應當在非常穩定的遊戲規則下進行政黨競爭，對於人民的投票結果，我們都會予以尊重。不過如果遊戲規則是由權責單位決定，我們還否認權責單位的決定，如此是就會變成一件不好的案例。"
            },
            {
                "speaker": "林委員德福",
                "content": "院長，這真的是違反選罷法第十一條。因為選務工作是地方的職責，希望你好好瞭解。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "那是細項，不能用細項去推翻中選會的規定。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  公職人員選罷法規定得很清楚，這項選舉是由中選會負責，而且中選會有指揮、監督地方選舉委員會的權限。"
            },
            {
                "speaker": "林委員德福",
                "content": "既然你硬拗，本席也不跟你講……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是站在法理上所做的解釋。"
            },
            {
                "speaker": "林委員德福",
                "content": "你去挺中選會委員，以後會出亂子！而且我認為這件事應該要按照規定。2004年辦得那麼好，為什麼2008年的選舉硬是要這樣搞？"
            },
            {
                "speaker": "林委員德福",
                "content": "  請問施部長，你先前提過法務部在全國查賄選的過程中，到目前為止大約接獲4,000件情資，是不是有這樣的事情？"
            },
            {
                "speaker": "施部長茂林",
                "content": "情資方面，根據最高檢所提供的，大約是3,937件。"
            },
            {
                "speaker": "林委員德福",
                "content": "你建置了3,200個地雷，是不是？"
            },
            {
                "speaker": "施部長茂林",
                "content": "那是最高檢察署提供給部裡的資料。"
            },
            {
                "speaker": "林委員德福",
                "content": "這3,200個地雷是不是藍、綠都有？"
            },
            {
                "speaker": "施部長茂林",
                "content": "所謂的「地雷」是各地檢署檢察官、調查局，及警政單位佈線的……"
            },
            {
                "speaker": "林委員德福",
                "content": "是線民嗎？"
            },
            {
                "speaker": "施部長茂林",
                "content": "也不是用「線民」來解釋。他們是找過去檢舉過的人、緩起訴處分的，包括徵信業，以及願意擔任的民間人士。"
            },
            {
                "speaker": "林委員德福",
                "content": "所以這3,200個地雷會陸續針對候選人進行監控？"
            },
            {
                "speaker": "施部長茂林",
                "content": "這也不是監控。我們希望他們幫忙蒐集情資，如果有賄選，趕快提供給檢警調同仁，立即快速偵辦。也就是說，我們希望掌握第一時間，深入實際狀況，如果確實有證據，我們就依法偵辦。"
            },
            {
                "speaker": "林委員德福",
                "content": "選舉就是要公平、公正，查賄大家都支持，但是絕對不能有藍、綠之分。這點你們可不可以做到？"
            },
            {
                "speaker": "施部長茂林",
                "content": "這個一定沒有問題。我們要求所有檢警調同仁必須中立、客觀、超然。而且我還提醒所有的檢察長，必須對轄區的選舉狀況，包括有沒有賄選都非常深入的瞭解，避免錯誤的訊息導致被懷疑不公。所以在我們的情資當中，根本沒有所謂顏色的問題，我們只有整體件數。"
            },
            {
                "speaker": "林委員德福",
                "content": "希望你們秉持這樣的原則來處理。"
            },
            {
                "speaker": "施部長茂林",
                "content": "好的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院非常支持公平、公正，只問證據，不問黨派，也不問他的身分。這點我是很負責地向林委員報告。"
            },
            {
                "speaker": "林委員德福",
                "content": "接下來，台中北屯國小最近發生痢疾疫情，而且已經變成群聚感染，這件事11月3日就有病例發生，所以疾管局有沒有隱匿？是不是因為一開始沒有受到該有的注意並予以杜絕，最後才變成群聚感染，甚至擴大到師生都有？這是相當嚴重的。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "行政院對這件事很重視，不過今天並不是衛生組的質詢，所以衛生署長不在現場。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  我們很重視這些問題，不但是委員所講的瘧疾，包括登革熱，我們現在都仍然保持警戒。雖然全國運動會時登革熱疫情被掌控住，沒有選手感染，但是我們毫不鬆懈，這樣的心情同樣用在對待這次的瘧疾。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  針對林委員的指教，今天因為衛生署署長沒有來，所以我請衛生署將這些日子他們所做的事情以書面向林委員做詳細的報告。"
            },
            {
                "speaker": "林委員德福",
                "content": "一定要在第一時間杜絕，不能隱匿疫情，這點很重要。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "疫情是無法隱匿的，行政部門和衛生單位必須很勇敢地面對。"
            },
            {
                "speaker": "林委員德福",
                "content": "接下來，今天報載行政院將今年的經濟成長率上修為超過5%，前面的標題是「大驚奇」。所謂「大驚奇」，是指經濟成長率破5%，但是民眾並沒有感受到，因為每樣東西的價格都上漲，但是薪水並沒有增加，人民的荷包變薄，痛苦指數升高。有關行政院主計處提出這樣的經濟指標和經濟成長率，難道經濟成長之後，人民就應該享受這樣的苦果嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "針對林委員的指教，我認為要從兩個層面來看：第一，經濟成長率有多少，是專家依據確實數據去計算，騙不了人的。主計處提出這樣的報告，世界各國經濟方面的學者專家都可以來檢驗，所以行政院不會去造假。第二，在知識經濟和經濟全球化的時代，貧富懸殊會越來越大，所以我擔任行政院長這半年，特別照顧經濟弱勢，我們建構社會安全網，勞工有退休金，農民……"
            },
            {
                "speaker": "林委員德福",
                "content": "現在已經是M型社會，一般民眾覺得物價上漲，唯獨薪水沒有調升，所以民眾並沒有感受到什麼好處。以前的經濟專家于宗先說，所得分配的問題必須研究。但是本席一直認為，民眾的感覺真的非常痛苦，要是經濟成長和人民的痛苦指數劃上等號的話，這個政府真的是沒有救了。因為你說有經濟成長，可是人民並沒有感受到，所有物價都上漲，可是薪水卻沒有增加，所以人民只有感受到痛苦。面對這樣的情勢，加上明年就是立委選舉和總統大選，政府是不是因此而設法做一些數字來提升經濟成長率？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這是所有專家學者可以檢驗的事，行政院不可能這樣做。其實，主計處所做的統計，我也是今天看報紙才知道，所以行政院不可能造假。"
            },
            {
                "speaker": "林委員德福",
                "content": "但是民眾確實很痛苦啊！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "貧富懸殊90年是6.39倍，現在是6.01倍，比韓國、日本都好，痛苦指數也比他們低，不過我們的努力還不夠，所以我們會繼續往這個方面努力。"
            },
            {
                "speaker": "林委員德福",
                "content": "我們的薪水也比他們低太多了吧！只有人家的一半。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "郭委員林勇",
                "主席",
                "張院長俊雄",
                "施部長茂林"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請郭委員林勇質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "郭委員林勇",
                "content": "（11時38分）主席、行政院張院長、施部長、各位同仁。張院長非常辛苦，本席現在要利用可能是這輩子最後一次的質詢機會，和院長討論幾個問題。第一是台中市發生痢疾感染事件，痢疾是第二類法定傳染病，不知政府是否已經控制疫情擴散？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（11時39分）主席、各位委員。我們非常重視這件事，而且誠如郭委員所指教的，疫情不僅要撲滅，還要注意使其不要擴散，這也是行政院對衛生署所下達的命令，而衛生署、疾病局和地方政府也都全力以赴。除了台中市的痢疾之外，包括台南的登革熱疫情控制我們也都不放鬆，而這種針對登革熱的做法，也就是行政院對於疫情處理的態度，當然我們也會同樣以這種全力投入的態度來處理當前台中市所爆發的痢疾疫情。"
            },
            {
                "speaker": "郭委員林勇",
                "content": "台中市大坑黑蚊猖獗的情勢，可能連台中市政府都已經無法控制，在這種情況下，衛生署是不是應該好好加以支援？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "中央會全力協助地方，甚至包括國防部也都會加以配合。針對疫情控制所需的人員及經費，只要地方有需要，中央一定會全力配合，之前台南就是採取這種模式，現在台中也是一樣。"
            },
            {
                "speaker": "郭委員林勇",
                "content": "謝謝院長對台中市的關心，畢竟這件事關係著全民的健康。"
            },
            {
                "speaker": "郭委員林勇",
                "content": "  其次，本席認為政府應該以平等心對待資質好的聰明人和資質不佳的愚笨者或犯罪者，我們可以看到，挪威政府把許多重點預算都放在中學這段期間，因為他們認為如果中學生救不起來的話，以後就會變成社會的問題。就本席所知，法務部非常重視監所業務，但到現在為止，監所中的受刑人都還沒有健保，而他們也因此淪為化外之民，在這種情況下，兩萬多名煙毒犯根本無法戒除毒癮，如果只有在監獄外的吸毒者可以戒毒，而關在監獄之中的吸毒受刑人卻無法戒癮的話，恐怕就有所區隔了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "自本人回任行政院長之後，我曾兩度親赴監獄中的戒毒場所視察……"
            },
            {
                "speaker": "郭委員林勇",
                "content": "其實戒治中心和監獄是兩回事。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "監獄中不但有衛生的……"
            },
            {
                "speaker": "郭委員林勇",
                "content": "現在台中監所裡面有醫院，法務部在這方面做得非常好。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "如果吸毒者原本吸食的量很高，卻一下子全部斷絕的話，可能會有死亡的危險，所以監獄中的煙毒犯進行戒治必須非常小心。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  至於詳細情形，我請施部長來向委員說明。"
            },
            {
                "speaker": "郭委員林勇",
                "content": "本席曾多次因毒品的問題向施部長請教及溝通，而施部長也都非常熱心並秉持專業立場去處理事情。本席認為這方面牽涉到橫向連繫的問題，雖然衛生署也很努力，但可惜法律條文中，並沒有提供受刑人可以進行替代療法或減害計畫的規定，而他們出獄後也沒有任何戒治方面的協助。針對這種情況，本席希望部長及院長能夠請衛生署就毒品危害防治條例進行修正，設法增加所需的人員及預算，如此一來，我們向毒品的宣戰就不只是在行政層面而已，甚至還可以擴及法律層面。我們知道，目前監所中有40%左右的受刑人都與毒品有關，如果我們能夠全力向毒品宣戰的話，相信未來治安一定可以進步很多。"
            },
            {
                "speaker": "施部長茂林",
                "content": "委員非常瞭解也很關心毒品戒治的問題，在此謹代表法務部致上謝意。"
            },
            {
                "speaker": "施部長茂林",
                "content": "  以往我們比較忽略再犯的吸毒受刑人，但我最近不斷要求相關單位必須有新的戒治模式，最重要的是必須與當地的醫療資源結合才能展現成效。在吸毒受刑人離開監所之後，必須做好銜接的工作，也就是必須與當地的毒品危害防治中心配合。針對假釋出獄的受刑人，我也要求觀護人必須開辦新的戒治模式。"
            },
            {
                "speaker": "施部長茂林",
                "content": "  這方面牽涉到修法的問題，目前我們正在進行整體規劃，包括醫療系統的介入、地方毒品危害防治中心如何法制化、替代療法等方面，都在進行全方位的規劃。"
            },
            {
                "speaker": "郭委員林勇",
                "content": "今天本席之所以在院會中針對法務部的相關事務提出質詢，主要是由於張院長也非常重視這個問題，以往他擔任立法委員時，就是司法委員會中最重要的成員，如今他當上行政院長，應該更有能力可以將這方面做得更好，如此一來，相信全民對於治安情況一定會有很大的改觀，如果我們能夠將毒品根絕或將其影響範圍縮小的話，相信一定可以大大改善社會的治安情況。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "針對假釋、減刑的更生人照護，其實連衛生署都已經介入配合，至於在監的部分，我們也有另外一套措施，這兩階段的工作都會一直延續下來。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  針對郭委員方才的指教，我會轉達給衛生署，當然這方面我們還有改善的空間。事實上，衛生署現在已經全力投入，包括精神科醫生也都提供協助，希望能夠建立受刑人拒毒的內在信心。"
            },
            {
                "speaker": "郭委員林勇",
                "content": "依照目前的計畫來看，其實精神科醫師是不夠的，因此本席希望衛生署能夠多多訓練精神科醫師。事實上，這方面和內科有關，所以也請不要排斥內科醫師參與，就本席的看法，包括內科、家醫科、精神科的醫師都是經過一些訓練之後，就可以馬上進入狀況的。"
            },
            {
                "speaker": "施部長茂林",
                "content": "在昨天的行政院院會中，張院長已經裁示法律的修正工作必須儘速辦理，而我們也即將在12月份召開毒品防治會報。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們可以看到，目前毒品吸食的年齡層不斷向下滲透，而像吸食搖頭丸等毒品都還沒有相關法令可以適用。就我所知，第3級及第4級毒品的吸食者大都以年輕朋友居多，其實我們的目的並不是要處罰他們，而是要幫助他們進行衛生教育。另外，針對外來的毒品，我們也會強力取締，使其無流入的管道。"
            },
            {
                "speaker": "郭委員林勇",
                "content": "另外很重要的一項是學校教育，我們可以看到，美國和加拿大的學校從小就會灌輸小學生反戰及反毒的觀念。除了讓學生瞭解戰爭的殘害之外，也會讓孩子知道吸食毒品之後，漂亮的小姐一下子就變成像魔鬼一般、原本有朝氣的人變成每天顫抖過日，如此一來，他們就不敢貿然嘗試。"
            },
            {
                "speaker": "郭委員林勇",
                "content": "  我們也看到他們推廣防治AIDS和使用保險套的觀念，在新生訓練時一定都會向新生進行宣導，所以教育部一定要全力配合，讓學生瞭解到這些東西碰不得，不要因為一時好奇而害了自己一輩子。毒品和其他東西不同，其他東西很容易戒，而毒品很難戒掉，像現在所使用的替代療法，只有10%的人戒掉了，有40%還是合併在使用，至於其他50%根本就沒有效果。而且替代療法只有對海洛因比較有效，對古柯鹼等毒品都沒有用，所以法務部所有的執法人員一定要多多主動跟衛生署配合，如此才可以減少毒品的危害。"
            },
            {
                "speaker": "郭委員林勇",
                "content": "  另外，法務部致力於在監所保存即將失去的傳統藝術，你們對這方面所下的工夫，相信在未來都看得到成果，本席希望院長知道，我們有利用每個機會到監所去看，法務部在這方面真的做得很好，你們要繼續做下去。此外，你們在更生方面也做得不錯，有和外面結合起來，讓大家瞭解到應該讓這些人在出獄之後能夠重新做人，這是非常重要的一點，因為如果我們不去關心這些人，真的會對社會產生沒有辦法彌補的損害。"
            },
            {
                "speaker": "郭委員林勇",
                "content": "  第三點，本席有利用機會到歐洲和他們的國會議員討論一些問題，像前幾天德國自由黨的領袖來到台灣，他表示很肯定台灣對民主的貢獻，目前世界各國對台灣的民主法治也已經有很多認識，大家都很讚揚，他希望我們台灣的民主法治能夠影響到亞洲各國，其中最主要的就是中國。既然如此，我們就不要害怕讓中國的觀光客來台灣，反而應該要讓他們多多進來，讓他們能看到台灣的進步、台灣的民主，如此會對他們產生一種長期的影響，而且是一輩子的影響。我們在戒嚴時期看到美國的進步，都會想要改革台灣，所以會回來參與政治，讓大家不要用遊行示威來影響政治，將整個台灣所有的改革重心放在國會，當時只有6位的黨外人士，而今天你可以當上院長，這就是台灣民主的進步。我們也可以讓中國那邊的人知道，如果沒有民主，未來他們還是只能活在另一個世界，因此本席希望你們在這方面多加強，開放讓他們來台灣，我們只需要注意一些細節上的問題。本席認為，如此才能讓台灣的民主影響到中國，讓他們從內部開始改變，本席相信這比我們買多少武器都還有用。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "郭委員所指教的意見很寶貴，我們非常感謝。剛才郭委員提到防毒的問題，我認為如果在教育體系從小就開始進行防毒教育，應當會比現在好一點。其次，郭委員認為應該歡迎中國的官方人士到台灣來看看，關於這個意見，我會請兩岸政策的相關單位來研究，謝謝。"
            },
            {
                "speaker": "主席",
                "content": "莊委員和子改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "  莊委員和子書面質詢："
            },
            {
                "speaker": "主席",
                "content": "  一、加強偵辦選舉案件，彌平社會爭議：近年來許多反政府人士對於司法威信的刻意扭曲、衝撞，使檢察官起訴、法官判決無法發揮最後的仲裁效能，造成社會的動盪與人心的不安，未來四個月國內將接連舉行立委及總統副總統二次全國性選舉，倘若政府未能儘速提出對策，選後將使國家再度陷入不安，本席以為，應針對以下幾點進改革："
            },
            {
                "speaker": "主席",
                "content": "  1.加強宣導查察賄選標準：由於過去數十年賄選風氣於國內甚為普及，許多民眾對於受賄之犯罪感不足，加上賄賂手法日新月異，無辜民眾誤觸法網心生恐懼，而對法律感到無所適從，遂逐漸對選舉冷漠，誠為民主法治之損失。過去司法用詞艱澀難懂，與一般民眾有所隔閡，使行賄者有機會扭曲法意，說服民眾受賄，法務部今年公布所謂「賄選犯行例舉」，具體例舉何種行為可、何種行為不可，使民眾具體明瞭，值得肯定，然而該犯行例舉僅提供18種範例，有心者僅需稍加變化即可再度遂行賄賂，因此，政府的努力應緊緊跟隨犯罪手法，隨時更新「賄選犯行例舉」，加強宣導。"
            },
            {
                "speaker": "主席",
                "content": "  2.禁止司法人員擅自洩露偵辦案件：由於賄選的罪名易染而還其清白卻需曠日廢時，選舉期間賄選傳聞滿天飛，檢警調人員倘若心有偏頗，到處釋放某一陣營被檢舉之消息，而刻意封鎖另一陣營之訊息，將嚴重影響選舉結果，由於近年以來公務人員洩密之情事時有所見，賄選傳聞之抹黑嚴重影響選情，政府應對於檢舉訊息嚴格控管，嚴辦洩密人員。"
            },
            {
                "speaker": "主席",
                "content": "  3.主管機關應對查察賄選工作考核獎懲：過去民眾對於政府查賄選之印象不佳，認為民眾都知道誰在賄選，只有檢警調不知道，顯示檢警調對許多賄選行為視而不見，而故意漠視、失職之權責單位亦不需付出相對代價，使包庇、縱容賄選之情事普遍存在，全國大選將屆，主管單位應針對權責單位訂定選舉期間獎懲辦法，賞罰分明，發現與地方勢力勾結者應即調離或停職，以杜絕公務人員利用職權影響選舉。"
            },
            {
                "speaker": "主席",
                "content": "  4.影響選舉案件之偵辦應求時效：前屏東縣長蘇貞昌於競選連任時遭對手抹黑致使落選，結果當選者貪污腐敗逃亡海外，選民後悔不已。全國主要選舉任期多為4年，民選公職人員即使要將其罷免亦屬不易，選出錯誤的人選，民眾往往必需虛耗4年任其胡作非為，政府有責任在選前釐清影響選舉相關之案件，使民眾在選前能對候選人有正確之認識。"
            },
            {
                "speaker": "主席",
                "content": "  二、司法改革：國內民主之發展究因於朝野政黨、輿論、學界對於一府三院（總統府、行政院、立法院、考試院）之嚴厲監控，唯獨因「司法獨立」之觀念使司法之威信不容質疑，因而司法界成為台灣民主改革獨漏之一環，如今卻也成為社會動亂之重要因素，雖然行政院權責不及司法，但基於各院相互制衡，司法之不公使全民付出代價，執政者仍應予檢討："
            },
            {
                "speaker": "主席",
                "content": "  1.建立各級法官之汰換機制：由於國內法官「教」、「考」、「訓」、「用」之過程頗受爭議，司法判決結果常受社會質疑，引發國人對司法之不信任，例如過去選舉期間常以發放「走路工」為名，行賄選之實，幾經宣導與司法判決，國人好不容易對「走路工」有正確認識，然近日高雄市長選舉卻將走路工視同「工資」而認定其合法，全國嘩然卻僅能慨嘆，少數法官之偏執卻可執意而為，難道法官是「太上皇」不受監督？難道任何離譜之判決，法官地位仍能不動如山？在美國已有法官由人民選舉之制度，顯示法官之判決固然有其司法專業，然而法律之制定與解釋終究不能背離全民之價值觀念。現今社會民智已開，公道自在人心，政府應速建立法官之汰換制度，以淘汰不適任之法官。"
            },
            {
                "speaker": "主席",
                "content": "  2.賦予人民司法最後之決定權：近年由於政黨惡鬥，使立法院所制定與修訂之部分法律違背憲法精神，申請釋憲之情事頻繁，然而大法官畏於政治勢力，釋憲結果有時反使爭議擴大，例如NCC組織法釋憲案，明明解釋為NCC委員組成違憲，卻留下一年半之落日期，試想NCC委員會是一個新機關，業務來自各部會移撥，何需一年半之時間填補空窗期？而全國之通訊傳播業務必需被一個受政黨控制之組織主宰長達一年半之久，如何能服人心？而該產業之發展又受到何其嚴重之影響？因此，政府應速謀建立對大法官釋憲之複議制度，以期釋憲結果符合社會期待，並對爭議性之釋憲結果公布各別大法官之意見，以對其主張負責。"
            },
            {
                "speaker": "主席",
                "content": "  3.建立全民之法治基礎：過去司法人員多為飽讀經綸之士，司法用語艱澀難懂，使一般民眾視為畏途，亦影響民眾守法之意願，所謂「法律只保護懂法律的人」，何以國內教育普及至此，仍使多數國人不懂法令？法律與全體國人息息相關，政府近年之改革已使官方文書貼近一般民間用語，而司法機關則尚未跟進，政府應責成所有司法機關之公文書簡顯易懂，培養國人知法守法之習慣，宣導法律對人民之保障，而對於不合宜之司法制度應速擬改進措施，以建立司法威信，彌平社會爭議。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "尹委員伶瑛",
                "主席",
                "張院長俊雄",
                "施部長茂林"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請尹委員伶瑛質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "尹委員伶瑛",
                "content": "（11時55分）主席、行政院張院長、施部長、各位同仁。大選公投時採二階段領票、一階段投票與二階段領投哪一種方式比較容易讓想賄選買票者有機可乘？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（11時55分）主席、各位委員。關於這個問題，依相關法規是由中選會請學者專家及委員大家共同斟酌各種情形來決定。而且中選會是一個獨立的機關，所以行政院很尊重他們的決定，也不會預設立場。現在有這兩種不同的主張，之前在2004年是採二階段投票，所以他們應該是經過仔細的評估才決定採二階段領票、一階段投票。我們行政院的立場是尊重中選會這個獨立機關的決定，而沒有再去進行評估。"
            },
            {
                "speaker": "尹委員伶瑛",
                "content": "院長，上次投票是採二階段領投，因為是第一次採這種方式，很多民眾都不知道除了圈選候選人，還有另外一張公投票。而且我們也發現，當時有很多選務人員並不鼓勵公投，所以跟公民說只要圈選某候選人並投完票就可以走了，不但不鼓勵投公投票，甚至還故意把公投票擺在後面，所以上次採二階段領投造成很多公民都沒有去投公投那張選票。目前很多縣市並不贊成二階段領票、一階段投票，所以會技術性地去誘導民眾不要去投公投那張票，這就使得買票的人容易去進行監視。本席希望院長和部長挺起腰桿，你們一定要徹底執行中選會的決定，如果其他縣市的選委會不遵照中選會的決定，部長要以何種強硬的手段來要求他們一定要好好去執行？"
            },
            {
                "speaker": "施部長茂林",
                "content": "中選會已經很明白地對外說明他們經過廣泛深入的討論所決定採取的方式，本部認為買票、亮票甚至妨害公民投票權行使的行為係法所不容，如果有違法犯罪的問題，檢警調同仁都會根據具體的事實去查辦。"
            },
            {
                "speaker": "尹委員伶瑛",
                "content": "你們會採何種強硬的手段？你們會宣示要去查他們是否為賄選的幫凶嗎？"
            },
            {
                "speaker": "施部長茂林",
                "content": "我們要求最高檢察署請各地注意並評估其可能性，除了以往的經驗，還要先預估這一次可能發生的狀況，充分掌握情資，採取預防的措施，我們不希望發生監視投票或買票的情況，甚而影響到公民對投票權的行使，這是不應該被允許的事情。"
            },
            {
                "speaker": "尹委員伶瑛",
                "content": "部長的立場很清楚，你們對與中選會不同調的縣市選委會委員應該要加以重罰，依據相關法令來遏止，不要等發生了才要去查，而且要嚴格規定，因為一個國家絕對不能一國兩制，你們要如何讓大家產生這樣的共識並好好去執行二階段領票、一階段投票？可不可以用技術性引導，先投完公投票，再投候選人，有可能這麼做嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "包括如何布置場所等，這些問題都已經在中選會決定了。在此本人要提出的是，不管投票結果如何，我們都予以尊重，重點是絕對要有非常好的投票秩序和明確的遊戲規定。公職人員選罷法規定得非常清楚由中選會辦理，而且全國性的公投，都由中選會指揮和監督地方的選舉委員會辦理，所以不能以細項來推翻這個規定。本人一再強調，將來不論由哪個政黨執政，我們會尊重人民的決定，但一定要有穩定的秩序來進行選舉事務，這是我最在意的事情。"
            },
            {
                "speaker": "尹委員伶瑛",
                "content": "大家都認為2004年二階領投有行政方面的瑕疵，這次2007年我們一定要修正上次的瑕疵，但是對於比較不贊成公投黨產的人，他們可能會在技術上不讓人民去投票，本席希望你們要挺直腰桿，一定要澈底執行。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當初2004年是分兩階段投票，中選會這次之所以會修正為一階段，相信是針對上次執行的瑕疵所做的修正，以讓選舉更為民主，更能反映民意，相信中選會都有所斟酌。"
            },
            {
                "speaker": "尹委員伶瑛",
                "content": "在做修正後，希望院長不僅要嚴格要求，而且要澈底執行，對於帶頭違法的各縣市地方選舉委員會也要繩之以法，如此國家才有行政的尊嚴。"
            },
            {
                "speaker": "尹委員伶瑛",
                "content": "  方才林委員德福一再強調，人民真的很痛苦，本席也承認人民真的非常痛苦，院長知道人民為什麼這麼痛苦嗎？是因為台灣長期以來受到黑金政治的蹂躪，黑金政治打壓台灣太久了，黑金政治長期買票。造成黑金政治的元凶就是買票、賄選，以致人民選出的民意代表素質不佳，到立法院之後非常猖狂，沒有真正在為人民做事。本席請教法務部施部長，台灣50年來辦過很多的賄選案，但有沒有讓一位立法委員因為賄選而當選無效？你們有沒有辦過一件這樣的案子？"
            },
            {
                "speaker": "施部長茂林",
                "content": "就本人記憶所及，好像是沒有。"
            },
            {
                "speaker": "尹委員伶瑛",
                "content": "沒有嘛！"
            },
            {
                "speaker": "施部長茂林",
                "content": "對。"
            },
            {
                "speaker": "尹委員伶瑛",
                "content": "所以大家都知道買票當然是有效的，因為賄選也不會造成選舉無效。本席舉一個例子，上次的第6屆立委選舉，雲林縣水利會的賄選案都已經宣判了，張碩文委員因為賄選，他的5個員工和2個親戚涉嫌買票，而且也被判刑4到8個月，可是雖然查賄屬實，結果有沒有造成張碩文委員當選無效？沒有嘛！所以，大家還是可以照常買票。現在水利會已經積極佈樁，錢都拿給樁腳了，你們還要讓這樣的委員繼續當選嗎？這是不是鼓勵立法委員都來買票好了，甚至有的立法委員還大剌剌地說已經準備6億元，他準備要當選了！這是公然向司法挑戰，難怪人民會這麼痛苦。"
            },
            {
                "speaker": "尹委員伶瑛",
                "content": "  台灣50年來從來沒有辦過立法委員買票當選無效的案子，這樣的政治生態當然會加速惡化。去年本席去日本，日本的國會議員告訴我們，他們在日本沒有人敢買票，因為買票就等於是當選無效，所以絕對沒有人敢買票。反觀我們的水利會和農會都是公然買票的犯罪組織，但有沒有辦過一個案子呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "尹委員所提的案子，本人交給法務部依法處理，因為我還沒有深入了解，但是我要坦白講，當年我在2001年第一次當行政院長時，那被喻為是最乾淨的一次選舉。今年國會減半，在這樣的情況之下，如果進來的委員都是買票當選的，屆時委員的權力擴大，品質下降，那絕對不堪設想。所以本人一再強調檢警調單位要全力讓買票的候選人不能當選，並且將買票的人繩之以法，現在最輕是3年以上徒刑，不再是4到6個月了，等於是家庭破碎了，我認為不值得替人家去買票。"
            },
            {
                "speaker": "尹委員伶瑛",
                "content": "本席也相信張院長查察賄選非常認真，但是到目前為止，我們計算的結果，檢察官起訴而且是黨內初選的案子，高雄市和台北縣有88個賄選案，雖然檢察官和地檢署這麼認真，問題是到目前為止還沒有查到半件呀！雖然查賄案子計算起來總共有786案，可是到目前為止也沒有人因為賄選而被起訴呀！再說調查局所統計賄選的型態，包括金錢、禮品、旅遊、走路工、簽賭等，總共辦了786案，可是怎麼走路工才4案？錯了！走路工何止4案，光是在雲林縣走路工的案子就超過3,000案了，所以很明顯這是查案不力，沒有用嘛！"
            },
            {
                "speaker": "尹委員伶瑛",
                "content": "  我們再看法務部的統計，從89年到96年期間，89年有296個案子，91年最高峰時查了一萬多件，可是到96年就下降到358個案子，為什麼查賄案子一直下降？很明顯的並沒有真的查出來，不管你查了1萬件或2萬件，如果檢察官沒有提出當選無效之訴，這個工作只做一半而已，案子也是辦假的！"
            },
            {
                "speaker": "施部長茂林",
                "content": "向委員報告，兩年前的三合一選舉，檢察官就提出非常多當選無效的訴訟，有三十多個案子已經判決確定當選無效。這次我們也一樣會這樣處理，現在因為才完成登記，檢察官在蒐證過程中會逐步開始採取偵查作為，我相信之後檢調的成績應該會逐步展現出來。"
            },
            {
                "speaker": "尹委員伶瑛",
                "content": "本席擔心屆時被宣判當選無效的立委還是百分之百進到立法院來，部長是否能在此承諾可以辦幾個立委買票當選無效的案子，請你答復本席，你可以辦幾成？"
            },
            {
                "speaker": "施部長茂林",
                "content": "我們這次的目標不是以件數為準，我們要讓買票的候選人落選，這是最主要的工作。"
            },
            {
                "speaker": "尹委員伶瑛",
                "content": "讓立委買票落選，請問你能夠辦幾成？"
            },
            {
                "speaker": "施部長茂林",
                "content": "只要買票，我們一定想辦法查出來。"
            },
            {
                "speaker": "尹委員伶瑛",
                "content": "可是過去都沒有辦過，2007年這次你可以辦幾個案子？你自己可以設定目標，關於查賄屬實的案子，你有把握要求檢察官提出當選無效之訴的案子有幾成？"
            },
            {
                "speaker": "施部長茂林",
                "content": "這很難用成數計算，但是本人在此很慎重地……"
            },
            {
                "speaker": "尹委員伶瑛",
                "content": "你有沒有魄力？你敢不敢要求檢察官提出？讓立法委員買票當選無效，你這次可不可以辦辦看？針對雲林縣好不好？這個作為黑金政治指標的縣市，黑金政治如此猖狂，你來辦一個就好了，你敢不敢辦？"
            },
            {
                "speaker": "施部長茂林",
                "content": "我們一定會想辦法辦出案件，但是我們無法說出會辦出幾個案子，免得被質疑。"
            },
            {
                "speaker": "尹委員伶瑛",
                "content": "張碩文立委上次選舉時的買票案件已經偵查屬實，至今他都已經要競選連任，他仍舊一副猖狂的模樣；他說：「我家有錢，花個3億元、6億元就可以買票選上！」你們究竟有沒有辦法辦？地方上簡直是風聲鶴唳！希望部長及院長能夠真正地偵查賄選，臺灣才可能有未來。"
            },
            {
                "speaker": "施部長茂林",
                "content": "這是我們努力之處，我們會自我期許，希望能做出更有績效的成果。"
            }
        ]
    ],
    [
        null,
        [
            "主席：江委員昭儀改提書面質詢，請行政院以書面答復，並列入紀錄刊登公報。"
        ]
    ]
]