[
    [
        {
            "type": "interp",
            "people": [
                "吳委員志揚",
                "主席",
                "張委員俊雄",
                "陳主任委員明通",
                "張院長俊雄"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在進行交通組部分，請羅委員淑蕾質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "（10時51分）主席、行政院張院長、各部會首長、各位同仁。今天的報紙刊載了台灣郵政員工都希望將台灣郵政改回中華郵政的消息，不知院長對此事有何看法？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（10時52分）主席、各位委員。今天我也看到報紙的報導，不過我認為這件事必須依法定程序處理，因為當初改為台灣郵政也是依法定程序處理。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "假若依法定程序處理，院長應該會贊成，也沒什麼意見吧！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我是說要依法定程序處理，並未說贊成或反對。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "謝謝！5月20日新總統即將就職，民進黨執政了8年，全台灣的老百姓都想知道，這8年來民進黨政府到底做了什麼？給了台灣什麼？本席利用這個機會與院長算一算這8年來的帳。在2000年國民黨政權移交時，負債是2.5兆，但是2008年的負債增加到4.6兆，共增加了2兆多。國民黨執政50年負債是2.5兆，民進黨執政只有8年就增加了2.1兆，這些錢到底跑哪兒去了？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "羅委員的數據是不正確的，據我所知，96年底的債務總餘額是3兆7千多億元，國民黨從80年到89年主政時，每一年負債1,920億元，民進黨從90年到96年執政時，平均一年負債720億元。95年度歲出與歲入相抵後剩下166億元，96年度還在結算，我想應當會剩餘約600億元，也就是說民進黨主政時每年的負債比國民黨少，而且債務有所改善。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "不知院長的數據從何而來？不論從所有的經濟學院、各種資料或報章雜誌來看，到2008年的負債都是4.6兆元。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "今天主計長不在場，我一定會請主計長向羅委員說明相關的數據。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "本席在財政委員會質詢時，主計長也承認負債是4.6兆元。在1999年國民黨政權移交時，政府的投資占GDP的比例是5.36%，但是到了2007年時卻下降到3.3%，對於人才的投資也從4.8%降到3.9%，可見這8年來政府對於內需及人才的投資金額都明顯下降了，照理說金額下降，負債就不應該增加那麼多，不知道這些錢到底跑哪兒去了？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先要說明的是，我們每年在公共投資方面都超過4,000億元，不同的只是我們獎勵民間投資。就像高捷BOT案是國家重大建設，但是我們並沒有把錢拿出來，而是獎勵民間投資，所以方才羅委員所舉的數據並非表示我們的公共建設有減少。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "政府把錢投進BOT投資案是不對的，這已經違背了當初採BOT方式的意義。事實上，光是政府直接投資部分就已下降滿多，這8年來老百姓每人負債了20萬元，除了前面所說的2點多兆以外，還有一些隱藏的負債。這8年來公教人員的退休金、農保、勞保、軍保及公保的虧損，還有金融重建基金的負債、國安基金的長期借款、民營化基金的負債、長期優惠利息的貼補、積欠工業區開發款項及徵收道路的應付款等隱藏性負債高達13兆。民進黨拚經濟拚了8年，變成每個人負債20萬元，但前幾天我們看到了總統的財產申報卻每個月增加52萬元，這點與民間的差距實在太大了，我們是不是應該讓國民知道為什麼會變成這樣？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我在此重申，方才羅委員根據報章雜誌所說的數據是錯的，因此我會要求主計長慎重的以書面翔實向委員報告。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  其次，羅委員方才一再地提到，關於到底有沒有去A錢等問題，我認為……"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "本席沒有說A錢。請問院長贊不贊成「錯誤的政策比貪污還嚴重」這句話？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我當然贊成，但是請委員說明錯誤的決策指的是哪一點，我才能說明。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "本席要藉此機會告訴院長所有台灣基層人民的心聲，本席也是台灣人，8年前民進黨執政時告訴我們，只要讓台灣人執政，讓台灣人作總統，台灣人就有出頭天，台灣人就有好日子過，告訴我們「有夢最美，希望相隨」，是不是這樣？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒錯。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "但這8年來卻變成「夢中遇見鬼，希望都破碎」，變成惡夢一場，這是民間普遍的感受。為什麼這次總統大選民進黨會輸兩百多萬票？你們實在應該好好檢討。說實在，我們台灣人感到很丟臉，你們讓台灣人非常失望，所有的希望都破碎了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我向委員說明，在2000年及2004年總統大選過後，我們立即面對的是群眾的反抗，反觀2008年選舉完畢，我們非常平靜的宣布接受人民的選擇。其次，邱吉爾在第二次世界大戰時擔任英國首相，英國贏了第二次世界大戰，但邱吉爾的政黨選輸了，邱吉爾便下台，我必須跟羅委員報告，這就是一個成熟的民主國家人民的決定，我們應該要謙虛的接受。另外，2000年政黨輪替，雖然台灣與中國對峙，但台灣卻有辦法成為政黨輪替的民主成熟國家，所以我有不同的看法。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "因為院長是律師，所以很會辯，一般會計師的口才不好，所以辯不過你，不過，我必須跟你說，這是民間、老百姓的感受。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們會謙虛的接受與檢討。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "本席認為民進黨空轉了8年，讓我們感到很失望，請問院長，這8年來，你認為台灣是向上提升還是向下沈淪？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當然是向上提升。以客家為例，以前他們敢說他們是客家人嗎？有人想去學客家話嗎？我們尊重客家，讓他們擁有自尊，原住民也是如此，他們的失業率降低了，在民進黨執政的這幾年，完成了社會安全體系，請問國民黨主政的時代，勞工有沒有退休金？現在他們已經有了退休金，農民也開始有社會保險，整個社會安全網建構起來了，這都是台灣政治向上提升的事證。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "現在我們就以數字來看看民進黨執政8年的成績單，本席也做了一番歸納整理。方才你說農民、勞工有退休金，原住民有津貼，這樣的政策造成目前我國負債4兆多，大家都知道，以前是「台灣錢淹腳目」，現在卻是「台灣債淹肚臍」，以前台灣人出國時都很驕傲，國民黨執政時，我們去歐洲玩或國外玩都會發現，所有產品都是Made in Taiwan，現在變成如何？這8年來變成如何？好不好不是嘴巴說說即可，而是心裡面的感受，這8年來到底變成如何？目前我國負債4兆多，可說是創新高，2005年至2006年的經濟成長率都未達5%，2000年至2005年之國民GDP只增加752美元，失業率、薪資、國內貧富差距都很大，為什麼我們的負債會變這麼多？此係因為有太多蚊子館、選舉機場、馬屁橋等。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "  接下來談8年來的痛苦指數，在國民黨把政權交給你們之後，我們的失業率就從2.99%提高至現在的3.8%、痛苦指數一直上升，自殺率與離婚率也都是增加的，唯一降低的是出生率，這些都有數字的根據。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "  再者，台灣的貧苦人口愈來愈多，可說是節節上升。以前蔣經國時代，我們是「亞洲四小龍」的第一名，大家都感到很驕傲，現在卻是「亞洲四小龍」的最後一名，變成「亞洲一條蟲」，院長要怎麼說？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "第一，我國去年的經濟成長率為5.7%，失業率降為3.91%，而且出超為273億美金，所以在次級房貸的衝擊下，台灣經濟的基本面還算好；第二，雖然韓國的國民所得比我國要高，若依照CPI來計算，他們的購買力比我們低，我們大約是三萬多，他們才兩萬多，所以關於貧富懸殊的問題，我們的吉尼系數為0.339……"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "方才院長說我國的出口有增加，雖然我國出口有增加，但大多都是增加到大陸的部分，我國的出口每年增加16.6%，扣掉出口至大陸的部分後只占5.7%，這樣的情況真的很慘。你們有沒有探討我們出口了什麼？大部分都是把台灣的機器外銷到大陸，這叫做「流血輸出」，我們並不是把做好的產品賣到大陸而賺錢回來的那種出口，都是「流血輸出」，將我們的血、肉輸出去，也就是說，扣掉出口至大陸的部分後只增加5.7%，真的很慘！"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "方才委員有提及出口至大陸的部分，事實上，我們出口至大陸的東西，最後的最終點是歐美，以前我們不把中國當做世界工廠，後來中國經濟發展起來而成為一個世界工廠，我們也充分利用這個世界工廠。像APPLE的iPhone、iPod是在中國組裝，但是上游產業之Hi-Tech零件是在台灣，台灣把一些Hi-Tech零件運到中國組裝，然後出產到世界各國，所以委員不能說這是「流血輸出」，不是這樣的，錢我們也有賺到，我們從中國賺到706億美金。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "現在你們的政策是封鎖，那些錢可以流回台灣嗎？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "有，目前國內的投資像利澤工業區現在就很進步。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "你們的感受和民間的感受差距實在太大了。此外，台灣產品出口在世界市場佔有率，1999年為2.19%，2006年則降為1.85%，這些都一直在嚴重衰退中，你們還一直高唱「一切都很好」，如果真的很好，為什麼人民都感受不到？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "另外一些人民也有另外的感受。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "現在的物價波動很大，剛畢業而踏入社會的新鮮人真的很可憐，他們的薪水真的很少，為什麼現在的結婚率與生育率都下降？因為沒有人敢結婚或生子，他們連自己都養不起了，要如何結婚或生子？"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "  另外，自從民進黨執政後，許多院長都說了很多漂亮的口號，像張院長說的口號就是「Taiwan Double」、「8100台灣啟動」，請問現在的Taiwan是什麼東西在Double？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "兩兆雙星是當時提出來的，「Taiwan Double」永遠是我們對台灣不失去信心的奮鬥目標，這段期間雖然遭遇網路泡沫化以及世界不景氣，但行政院還是要帶動全國人民對台灣永遠不失望，絕對要有一個目標讓大家共同來奮鬥。當我們遇到世界的挑戰時，如果行政院比台灣人民更沒有信心，這個國家要如何領導？所以我們永遠會接受挑戰，永遠要有奮鬥的目標，這樣並沒有錯。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "這表示都只是口號而已。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這不是口號，是大家繼續努力奮鬥達到的目標，這一點很重要。三略裡面有一句話，「將可樂，不可憂，將憂，內外不信。」今天妳說對台灣失望，說這些都沒有用，但難道說不可以用總目標來努力嗎？現在卻又說是口號。因為我對台灣沒失去信心，所以希望台灣能夠往上提升，這是我們不一樣的地方。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "張院長是說民進黨沒有用口號治國？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不是口號，而是對台灣有信心，不論當前是多辛苦，我們絕對有總目標一同來打拚。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "你方才說要讓台灣有信心，所以有「Taiwan Double」、8100的響亮口號？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "基隆河、愛河及新竹科學園區就是以8100來處理，其實8100是長期的政策，所以，希望能夠落實8100所努力的目標，且是不斷的進行。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "8100卻追加了1,115億元的預算。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "立法院刪減了好幾百億元。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "多年來喊了那麼口號，又一直換行政院長，我們的錢到底花在哪裡？本席方才也說政策的失誤比貪污還嚴重，例如停建核四，是不是最大的錯誤？後來又復建，你可知核四停建，我們要虧多少錢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "妳提出的數字，以前有委員都說過，其實這個數字是不正確的；再者，核四停建部分，立法院曾有核四停建的決議，且要建立非核家園，這是當時雙方不一樣的意見；但是，該決策是循著正當程序，並沒有牴觸法律與當初附屬單位預算執行應辦事項。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "張院長都說我們提出的數字不對，其實這個數字都經過考證，且台電工會估計差不多虧4,000億元；再者，不只是這樣而已，還蓋了很多的蚊子館、蚊子機場及八里污水廠，你們為了救這些蚊子館，花了159億元，到底是救了幾個？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "委員是否聽說我們現在全力打拚要活化蚊子館？且蚊子館當時不知道是誰蓋的，妳是否曾予以分析？我們活化蚊子館是事實，我認為政府有這個責任。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "不管是誰蓋的，但是，卻是民進黨執政時蓋出來的，我們浪費這麼多錢，就是花在這裡。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "  行政團隊這幾年來效率最高的單位就是財政部國稅局，我們的民間企業有很多是虧損的；但是，我們的稅收都超收，這是由於政府有壓力要應付龐大的支出與很多的浪費，逼得基層的稅務人員在地方徵稅與查稅；所以，效率最高的單位就是財政部國稅局，卻弄得老百姓苦不堪言；例如為了徵稅，基層的稅務人員就隨意核定稅額，老百姓雖不服提出抗告，卻以抗告不影響執行而查封其財產，所以即使最後官司打贏了，公司也倒了，去年度就有四萬七千多家的公司倒了，張院長是否曾分析他們是怎麼倒的？"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "  政府有壓力要應付龐大的支出與很多的浪費，逼得基層的稅務人員不得不很認真的收稅，張院長是否知道民間的痛苦？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們會很重視羅委員的意見，查稅當然是政府的工作，但是，在原則上要遵守相當的規定，不能夠成為使人民痛苦的來源，羅委員的指教，我也有同感，將交給相關單位處理。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "其實老百姓的苦，也是政府的苦，一定要解決老百姓的困難。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒錯！"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "現在基層是叫苦連天，相信你也看到報載有人由於欠300萬元的稅金，在台灣又找不到工作，想去外國找工作，卻被限制出境，最後竟燒炭自殺，整家人都死了，這是多麼的可憐！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我曾當過民意代表，也曾替人民交涉過，所以知道欠稅者達一定數額以上，就一定要依規定限制出境，所以，行政官員對於欠稅達一定金額者，也沒辦法不限制其出境。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "不是！是財政部有金額的限制，而行政執行處沒有金額的限制，不論是欠5萬元或是10萬元，都是主觀判斷，認為有能力繳稅而不繳稅時就限制其出境，所以，拜託張院長要查清楚。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "例如檢察官對涉及刑事案件者也會予以限制出境，如果誠如羅委員所說有冤枉者，可以交給我，我會針對該案進行調查。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "本席認為政府的龐大支出，造成基層的稅務人員有收稅的壓力，他們很拚命的查稅，讓很多的廠商都苦不堪言。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "  其次，近年來，出售國有土地與政府的釋股收入，這方面的達成率都很高；而民營化、基金的釋股就是為了應付政策失算所需的龐大支出與浪費，將我們所有的祖產都快賣完了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我當委員時大家都要求民營化，現在卻被說成是賣祖產；其實國營事業的效率低，沒有競爭力，所以，我們希望能夠朝著民營化來處理，這是我們長期來努力的目標。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "但是，民營化之後還有很多的機制，在民進黨執政時，你們讓他們轉投資一些子公司、孫公司，以規避立法院的監督。例如我們已經投資華揚史威靈公司200億元，根據經濟部專家的報告，其在2011年開始要賺錢，且現金收支平衡了，既然是這樣，為什麼現在要將它賣掉？諸如此類等，本席相信以前也有很多委員質詢這個問題。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "  剛剛我們提供的那些數字都是有根據的，民營化並非不對，但整個民營化的過程產生了很多的弊端。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "希望委員能提出具體的事證，否則我不知道如何答復。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "民進黨執政8年來，在公務員的貪污部分，被起訴的有2,624件，公務人員因貪瀆被起訴的有7,025人，簡任以上（含部會首長）被起訴的有424人，貪腐的總金額高達138億元。院長，這要做何解釋？"
            },
            {
                "speaker": "吳主任委員澤成",
                "content": "請委員容許我說明一下，方才委員提到活化的設施有159億元，那不是花費159億元，而是把以前所花的159億元的價值恢復使用，這點委員可能有所誤解，因此特別向委員說明。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "本席真的是很誠懇在跟院長討論，你們民進黨政府執政8年以來帶給人民什麼？就是債務增加、窮人增加、族群對立、賤賣國產、貪污舞弊，這樣也就算了，畢竟選舉已經結束，新政府也將在520就職；但是在這段期間，你們卻還在實施三光政策，即位子佔光、預算用光、債務借光。今天報紙報導了一大篇，你們不但將位子佔光了，也把預算用光了，例如新聞局本來配合各部會有筆2.5億元的預算，要作為政令宣導之用，但是你卻指示他們要在3月20日前用掉80%，幾乎是要把預算用光；而債務方面也都借光了。你們這樣叫做愛台灣？台灣如果沈船，你對得起台灣人民嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們對台灣永遠有信心。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "難道民進黨與陳水扁不用向台灣人民道歉？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們全力為台灣奉獻與打拼。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "這8年來的執政結果，民進黨和陳水扁不該向台灣人民道歉嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝！"
            },
            {
                "speaker": "主席",
                "content": "請吳委員志揚質詢，詢答時間共為30分鐘。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "（11時23分）主席、行政院張院長、各部會首長、各位同仁。方才羅委員在質詢院長時，院長的話似乎多了一點，感覺好像律師在欺負會計師。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "  現在本席要和院長討論兩個問題。第一、今天聯合報的頭版報導「布胡熱線、拋出一中各表」，那是個好的開始，當然我們也不能說有什麼具體的結論。但是我看到民進黨立院黨團以及今天早上的國是論壇，好多人又在說這是馬英九賣台三部曲中的第一部。院長，選舉已經結束了，可不可以不要再從這樣的角度來分析，因為國民黨主張「九二共識、一中各表」不是一兩天的事情，如果真是如此，就不會贏得這次的大選，所以選完後，藍綠雙方是否應該從欣賞對方優點、瞭解對方想法的角度來出發？"
            },
            {
                "speaker": "吳委員志揚",
                "content": "  我很喜歡與陸委會陳主委在委員會上對話，因為他講話有其邏輯。我知道綠營人士對於國民黨所謂的「一中各表」感到很擔心，因為擔心那會是一相情願，而人家根本就不承認。但是現在的布胡熱線是否表示當初國民黨講的一中各表原則，已經在中國大陸和美國高層中被默許，或是被同意有這麼一個基礎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張委員俊雄",
                "content": "（11時25分）主席、各位委員。我想這要看雙方面，相信委員也知道，民進黨一向就希望兩岸能在尊重、對等、有尊嚴的前提下展開對話與協商，當然這也不是我現在才提出的，而是由來已久。其次，我現在還不知道中國所提的真意是什麼，因為他雖然提到九二共識，但是也提到一個中國，所以我不知道他的真意是什麼。我看了外電的譯文，包括中文版與英文版，實在沒有辦法很有信心的把握他的真意，因為一中各表是兩個中國，但是他卻又提一個中國！不過我也期待能有好的發展。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "當初國民黨有說一中各表及九二共識，但陳主委說沒有，現在不管有沒有，假設中共方面的確同意一中各表，則綠營的朋友是否可以放心？其實中文版與英文版的譯文確有玄機，中文版的確誠如院長說的，並沒有講到什麼叫做一個中國，但是新華社的英文版是說but agree to differ on its definition，意思就是說同意他的定義是不同的，而新華社是他們自己的媒體。"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "其實最權威的是中國外交部網站，它有很清楚的中英文版。中文版是：胡錦濤表示在九二共識的基礎上恢復兩岸協商談判是我們的一貫立場；我們期待兩岸共同努力、創造條件，在一個中國原則的基礎上，協商正式結束兩岸敵對狀態，達成和平協議。英文版是：Hu said it is China's consistent stand that the Chinese Mainland and Taiwan should restore consultation and talks on the basis of\"the 1992 consensus\". Hu also expressed his expectation that the Chinese Mainland and Taiwan will make joint efforts and create preconditions on the basis of the one-China principle to formally end their hostility through consultation, to reach a peace agreement, to construct a framework for peaceful development of cross-Straits relations, and to usher in a new situation of cross-Straits relations."
            },
            {
                "speaker": "陳主任委員明通",
                "content": "  而新華社網站是引述美國國家安全會議顧問哈德利先生所說的，那是他的解讀；如果北京公開承認台灣講的一中是中華民國，我會覺得那是兩岸關係很大的進步。所以我們還是要以官方版為準。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "本席要的就是這一句話。"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "很不幸的是我們看到的中國官方文件，在中英文方面都沒有這樣表示，那只是美國國家安全顧問哈德利的解讀。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "他為什麼會做這樣的解讀？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "我不知道。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於這一點，我們還是先持保留的態度。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "你們有沒有向美國方面求證？因為這是布胡熱線。"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "兩岸關係非常複雜，而且很多的語言用法也是美國無法瞭解的。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "這是一個好的開始、好的契機，對不對？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "這部分我們要觀察。我很欣賞馬總統當選人不在第一時間表態，兩岸關係很複雜，要看他們是不是真的有這個意思，不要高興得太早。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "沒有高興得太早。我希望民進黨的好朋友不要唱衰好的發展，好不好？真的沒有必要這樣。新華社中、英不一樣……"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "新華社引述的是美國……"
            },
            {
                "speaker": "吳委員志揚",
                "content": "它的中文部分主要是給他家裏面13億的人看，英文部分我認為值得注意。我們要馬上改變大陸13億人口的想法或僵化的教條是不太容易的，但我們要注重國際環境……"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "新華社是一回事，但他的外交部中英文都一樣，這一點是很重要的。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "要國際的community同意我們的說法，這是很重要的，因為將來兩岸假設有任何溝通、談判的機會，我們要國際上主要的國家如美國是這樣理解的。今天早上好像是涂委員醒哲講過要聯合國見證云云，大概也是這樣的意思，那就是不是我們與大陸兩方自己這樣認為，或是只有國民黨這樣認為就可以了，最重要的是整個國際社會是往這個方向去理解的。院長，你覺得是不是這樣？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "剛才我說有所保留，主要原因就在這裏，我們很注意中國方面針對這個問題到底是怎麼調整的。我們的立場很清楚，就是希望雙方面沒有前提，彼此尊重對立的立場來對話及協商，但是到目前為止，我們這樣的努力不可得，因為他們說我們必須先承認一個中國，他們才要坐下來。吳委員的看法是他們有轉變，但是行政部門之所以持保留態度，是因為看到中國政府發表的中、英文跟一般的解讀好像是有差距的。馬先生到目前為止還沒有針對這件事情表態，馬先生為什麼還沒有表態？我不知道原因何在，但是行政部門持比較保留的態度，要先弄清楚中國政府方面真的是作怎樣的調整。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "院長，我有一個也許是較天馬行空的想法，以前講一中各表，現在有沒有可能提升層次？就是大家都覺得有九二共識，假設他們這樣講、我們這樣講、美方也這樣講，但是九二共識的內容有點問題，而我們在一中各表的前提下拚命講，認為「一中」就是中華民國，而中共那邊假設沒有講話，只是一直強調有九二共識，換言之，他們不是以相反的語言跟我們對冲，而是有點默認，且美國也認為九二共識是這個樣子，在這種情況下，有沒有可能再模糊？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "事實上，兩岸進展能夠和緩、對話，這是我們的期待，這樣的發展也是我們非常樂見的，但是為什麼我們還採取保留態度？因為一中各表就變成是兩個中國，他們說他們那邊的一個中國是中華人民共和國，而你的各表是中華民國，可是中國政府還提到「一個中國」，所以我所謂的「保留」，就是在這裏。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "我希望新的總統能將台灣2,300萬人民……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "但是我們希望有好的發展。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "你是民進黨內相當重要的人物，如果一中各表，我們「表」出來了，我們講中華民國，大陸那邊可以同意或是默認，你認為是不是夠了？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "委員，是不是讓我來回答之前你那個問題？其實中國採取的策略是「一中不表」，中國並不需要我們「表」，因為就全世界而言，所謂「一中」就是PRC，但是我們不願意讓他壟斷對「中國」的定義，國民黨才猛講「我要「表」，我「表」的「一中」就是「中華民國」，對不對？所以現在核心的問題是北京能夠公開承認「一中」不是只有PRC。其實馬英九當黨主席時，在扁馬會中，陳總統就公開講過，只要胡錦濤公開講，在台灣可以自己講「一中」就是中華民國，我們可以接受。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "可以嘛！"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "他要公開講，而且要落實，不是別人講講而已，也不是我們自己講，我們一向的立場就是這樣。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "在國際社會上公開……"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "公開。「一中」在台灣就是中華民國，而且要落實，不是隨便講講，我的TPKM就是ROC。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "是要他說到「台灣就叫中華民國」這種程度嗎？還是台灣說我們認為的「一中」是中華民國就可以了？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "那樣不夠，那樣叫策略模糊。這麼多年檢討下來，我們沒有從策略模糊中得到便宜，所以我們希望策略清晰。公開講在台灣講「一中」就是中華民國，這就是策略清晰；而策略模糊，例如我們每次說不要去突破，人家當然跟我們模糊，因為對於「一中」他不用表，全世界講「一中」就是中華人民共和國，他已經有「一中」的定義了。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "如果在國際社會上允許我們這樣「表」算不算？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "他要公開說「可以，所謂『一中』代表台灣就是中華民國」。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "他准許你自己表示，可以嗎？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "他要公開、落實，說「可以」。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "你要他說台灣就是中華民國，這不太容易。"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "台灣可以講「一中」就是中華民國，我們在WTO不再叫TPKM，因為我們說我們是中華民國，要讓我們講是中華民國。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "要允許，對不對？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "當然。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "但是你要叫他自己主動去講是不可能的。"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "扁馬會時，陳總統講得非常清楚，「一中」如果在台灣可以是中華民國……"
            },
            {
                "speaker": "吳委員志揚",
                "content": "教授，我知道你的講法。院長，他講的你可以同意嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我想都是一貫的。剛才我跟吳委員報告的就是這一點，他仍然認為是一個中國，並不是說一中各表，我們就可以講「一中」就是中華民國，他所謂的「一中」就是中華人民共和國，我之所以持保留態度原因就在於此。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "我們—包括馬先生—都是唸法律的，我想我們都有一定的節制。所以我希望從現在開始，不要再有什麼賣台疑慮，好不好？這真的是很不好的感覺，誰會賣台嘛！不會有人賣台的嘛！"
            },
            {
                "speaker": "吳委員志揚",
                "content": "  院長，最近有個其實並不是很大的議題，但我很想知道，就是葉菊蘭女士及謝長廷先生最近提到建議馬英九先生將319案調查清楚，請問是怎麼一回事？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這一點我不了解，因為葉菊蘭前秘書長……"
            },
            {
                "speaker": "吳委員志揚",
                "content": "就行政團隊而言，319這個槍擊事件結案了嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "葉菊蘭前秘書長辭職了，她所說的一些事情，很多是她個人獨自的經歷，我不了解。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "謝長廷先生呢？他也講了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "因為都是他們親自碰到的事，到底這個人講的對，還是那個人講的對，我們第三者當初沒有共同經歷及參與。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "那以你院長的立場，針對他們二人所說，你認為有重啟調查的可能性嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "他們都有表達說……"
            },
            {
                "speaker": "吳委員志揚",
                "content": "本席簡單說，就一般人而言，陳義雄這件事實在不可思議，雖然之後有不起訴處分，但那是因為他人已經死了，所以有位老前輩錢國成先生，他說319案之所以結束是指陳義雄涉嫌槍擊案這件案子已經結束，而非指319槍擊案整件案子已經結束，你應該瞭解這個道理。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "陳義雄部分是檢調方不起訴，但若有新事實或新證據，刑訴法規定可以重新調查。吳委員對這方面也很內行。所以在這個過程中，有些人提到319有哪些事實云云，到底事實真相為何？本人不得而知，但檢察官可以針對這些新事實及新證據重新查察，假如這些新事實或新證據是對的，自然可以重新認定、重新起訴，不但是起訴陳義雄，也可以起訴相關的涉案人員，這是法律案，行政部門會加以尊重，不會去主導，更不會下指導棋，這是行政院對偵查中案件所持的一貫立場。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "現在接連有民進黨重量級人士有這樣的說法。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們歡迎並尊重。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "好像是呂副總統或李昌鈺博士認為槍是對著呂副總統打的。撇開辦案技術來說，這次民進黨選舉敗選，有些人認為這件案子也是影響選情的因素之一，因為對民眾而言，政府對這件事並沒有很完整的交代。你們隨即在五二○進行政權交接，你們當然可以說你們想去調查就去調查，但對民進黨而言，在五二○之前，對所有人，尤其是綠營的人，如果對這個結果沒有十分信服的話，本席很擔心這將成為民進黨一個包袱。當然你可能會認為本席是「假好心」，就像你們認為我們對黨產沒有處理好，每次選舉時都被拿出來炒作一樣，這也許是謝長廷、呂秀蓮、葉菊蘭他們所擔憂的事，這倒不是針對阿扁有些什麼個人的恩怨，這無非就是一個社會正義感。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "第一、在選戰時有人提出有某某新事實或新證據，究竟實情如何，本人實在不知情；不過，假如這真是新事實或新證據，我們非常歡迎權責單位繼續偵查。本人也要說說自己的想法：現在讓你去找一位神槍手，車子在動，神槍手要開槍，而且一定要打中，但是子彈不能打入身體，只能造成皮外傷，本人實在不知道有沒有這種神槍手。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "所以說這整件事就是違背常理。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "假如這是陳水扁、謝長廷、呂秀蓮當初有先預演，誰膽敢說：車子在動，能找到一個神槍手瞄準他們，要打中但子彈不能打入體內，只能擦破表皮？本人不知世間有沒有人擁有這樣的神技，在我認為這根本是不可能的任務，不可能的事。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "所以這有另一種解釋，就是說這種意外發生的情況實在太奇怪了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不過，本人很贊成權責單位根據新事實及新證據依法偵查，對社會有一個完整的交代。至於他們個別所說的話，本人實在不知道實際上的實情。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "院長，本席個人認為，民進黨日後若再次執政，這件事將會是你們心中的一個陰影，所以一定要好好處理。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "  此外，民進黨執政8年來，你算是首位擔任閣揆的民進黨籍人士，現在看來在五二○之前，應該不會更換院長，總統之前退回你的辭呈，所以都由你組閣，你現在的心情如何？你在這8年來有些什麼心得，可以與大家分享？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們姑且不論黨籍，本人擔任閣揆，心中只有一個期待：希望全力為這個社會、人民做有益的事，這是本人唯一的心願。我深知這個擔子很重，本人不是現在才說，以前就已經說過，五二○之後本人不再參與政治。所以這雖然是重擔，我只有一個期盼：傾我所能，為這個社會、人民做有益的事。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "院長，雖然人家說你們是「看守內閣」，但本席認為，你們一天在位，仍要「有為有守」，這是本席今天質詢的標題就是該守的要守，該為的要為。現在社會上討論有關「為」及「守」的部分，就是指兩件事：一件該「為」之事就是指物價凍漲是否應該處理的問題。另一件該「守」的事就是最近為人詬病的人事案，我們手上有許多資料，但因為時間的關係，無法在此詳述，但你應該都知道，這其中有很多問題存在，包括你辦公室朱主任的人事案，本席個人認為她是非常優秀的學姐，但現在聽說她即將調任最高檢察署檢察官，這件事引發司法界的反彈，因為她在政治界已有很久的資歷，已經10年未辦過案，而在司法體系中，想到最高檢察署任職者，通常要歷經檢察長或在二審時擔任檢察官之經歷，以這樣的經歷調任最高檢察署檢察官才是合乎官制官規的作法。本席並不否定她，她是一個不錯的人才，但在這同時，是否應該尊重文官體系的調任制度？"
            },
            {
                "speaker": "吳委員志揚",
                "content": "  再者，這種人事案好像移民署最氾濫，很多人都是初仕或直接從薦任直升簡任，這是一個比較大的門檻。本席說的這些事你當然可以一一否認。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對於委員的指教，我會一一正面加以回應。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "其實有些人本席根本不認識，也擔心這樣講會傷害到這些人。昨天在內政委員會就此詢問陳主委時，他說有些人員本就具有專長。但本席要反映的是：太多太多基層公務員心中真的很不滿，他們認為在單位裡好好努力工作，有為有守，無法得到升遷；反倒是貴黨高官的親信或隨扈，在未經良好歷練或未具備應有經歷的情況下，都被破格拔擢，以致他們心裡非常不滿。我個人認為民進黨雖然也有理想，可惜把文官制度給扭曲了。中華民國的公務員都經過嚴格的考試與訓練，所以都相當優秀，我想這一點院長應該不會否認。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我很肯定。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "但他們覺得就算認真也沒有用，因為民進黨認為他們支持藍軍而不支持綠軍，所以在溝通態度上總是帶點懷疑；不過文官認為不論政策怎樣，他們都會奉獻自己的知識能力。你們在2000年時得票率大約是38%，所以民進黨在這執政8年中，其實有很好的機會可以靠這些公務員，把當初的少數變成過半，因為只要你們信任這些公務員，他們一定會好好的做，也會成為很大的票源。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "也許國民黨過去執政太久，所以民進黨上來之後，就認為他們會有國民黨的一些毛病等等。不過，如果你們下次還有機會再執政，千萬要尊重文官制度。我們希望尊重新民意，就要尊重新政府，並讓他在人事上有自己的權力，但如果把所有可以動的位置都補齊，這樣以後就不好動了。我相信馬英九的個性也是比較不分藍綠的，所以他會尊重這樣的制度，可是心裡卻可能很鬱卒，因為無法自己去篩選人員，尤其是國防、外交及兩岸這3塊，必須具備很信任的關係，我覺得這部分應該給予相當大的尊重。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是。"
            },
            {
                "speaker": "吳委員志揚",
                "content": "至於財政的部分，剛才曾任會計師的羅委員也講了很多，立法院預算中心公布了一個13兆的數字，財政部也公布過一個4.6兆的數字，這些數字都不是自己可以亂講的。就像民間各種社團交接時都會有財產清冊一樣，所以在520交接之前，我希望民進黨政府能乾乾淨淨、誠誠實實的面對新民意及新政府，並把目前的資產負債狀況清楚的列出來。請問院長，可以嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "可以。感謝吳委員的勉勵，可說有為有守，我想這也是我們共通的地方，所以這一點我們會全力以赴。謝謝！"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "鄭委員汝芬",
                "主席",
                "張院長俊雄",
                "蔡部長堆"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請鄭委員汝芬質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "（11時55分）主席、行政院張院長、各部會首長、各位同仁。別人都說經濟在起飛，院長是否知道彰化縣這幾年的經濟一直在倒退，舉例來說，大城鄉的人口在民國70幾年還有三萬多人，現在只剩下不到兩萬人，年輕人都外出找工作了，只剩下老人、小孩看家，到處都是風飛沙，所以是老人陪小孩、小孩陪老人的過日子。院長，這樣的現象你知道嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（11時55分）主席、各位委員。社會貧困地區是我一向很關心的問題，我常常在想要如何幫助弱勢。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "院長，人要健康，血路要通；地方要發展，就要有方便的交通，院長同意嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是的。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "彰化縣的大城跟芳苑工業區要發展，就需要更加方便的交通，不過，彰化西南角只有一條台17線，請問院長，如果你是老闆，你會想去投資嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "交通如果不方便，當然會影響投資意願，除非是有特殊的環境。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "台61線西濱快速公路如果可以通車，彰化西南角的交通就會很方便，如此就可以吸引產業來進駐我們地方。彰化西南角已經有芳苑工業區，而大城還有一塊很大的地方可以來開發。西濱快速公路對芳苑及大城工業區來說，非常重要，院長知道嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "地方要發展，先要有便利的交通，我對此非常認同。委員提到這個特定的問題，交通部比較專業，也比較深入，行政院對地方的交通發展可能比較不深入，所以請交通部蔡部長對委員做較清楚的說明。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "部長已經前往說明好幾次了，需要院長的協助，部長才有辦法帶動相關團體共同規劃西濱快速公路。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這沒有問題，但是規劃、評估等事項一定是由交通部負責，如果他們完成後報到行政院，行政院會交給經建會決定。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "院長，需要的經費都已經準備好了，只剩下環評的部分還沒有完成。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "關於環評的部分，環評委員會去年9月要求補充資料，而環評委員會是獨立的組織，行政院也不敢命令他們。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "相信行政院與交通部一定可以發揮你們的智慧，解決這個問題。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "環評委員會上次的決議是要求補充資料，……"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "以院長與部長的智慧，一定可以解決這個問題。西南角的土地平坦又大塊，沒欠水也沒欠電，就欠行政院給我們一條台61線。台61線是國家重大建設之一，只差30公里沒有完成，交通部將錢都已經準備好了，希望院長展現魄力，全力協助「台61線西濱快速公路芳苑—大城段」今年能動工。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "站在交通部與公路總局的立場，這個案子是百分之百確定，"
            },
            {
                "speaker": "蔡部長堆",
                "content": "  因為程序上一定要環評通過，院長其實是很支持的，在預算部分，過去編列的都有保留下來。環評在2月份開過一次會，現在還要補充一份資料，就是替代道路分析及對環境衝擊減輕分析。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "替代道路分析要重新再作規劃，時間還是會延宕的啊！"
            },
            {
                "speaker": "蔡部長堆",
                "content": "對，現在我們會儘速將環評需要的資料備齊之後送給環保署。委員說的沒有錯，現在北邊、南邊都好了，只剩下這30公里一定要做。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "我相信院長和部長的能力可以把這個工作做好。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "  接下來請問院長，預計年底通車的國道六號南投段，引進環境生態工法，聯絡許多重要觀光景點，兼顧了交通與環境生態，所以，院長，開路不一定會破壞自然景觀，是不是？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "是。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "所以，院長，如果沿著濁水溪，從大城經過竹塘、溪州建一條快速公路，連貫沿途的自然景點，兼顧交通與觀光，是不是會促進南彰化的發展？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我剛才說過我很贊成鄭委員說的，都市和工業區的發展一定要以交通為前提。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "謝謝院長。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "  院長，彰化縣政府已經完成「濁溪快速道路」可行性評估了，總經費需要65億，要中央補助，這個案子才能繼續推動，院長，你也知道我們彰化縣政府一年只有320億元的預算，財力不足，所以院長在這裡能不能答應繼續補助地方推動這個案子？能不能納入98年度的總預算？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "地方上當然很希望沿著濁水溪堤防興建一條東西向快速道路……"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "因為這樣可以兼顧濁水溪的景觀和安全。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "彰化還有幾條東西向快速道路在規劃當中，包括現在漢寶到草屯那一條，已經做到台19線了，未來是否要做到王功或其他地方，縣政府也有主張。基本上，對於興建的優先順序，我們尊重地方政府的意見，不過，在經費上當然也要有優先順序的考量。我建議地方政府檢討之後，如有需要中央政府補助的地方，再向中央提案。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "部長，一定是需要的。本席希望院長和部長能展現你們的魄力，看守不代表什麼都不做，希望院長能領導你的團隊疼惜我們彰化的人民。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "好，鄭委員提到的這個案子，我直接交給交通部，因為東西向共有8條路，我請交通部直接和縣政府進行綜合評估，妥善規劃，在經費方面，中央會傾全力來幫助地方。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "謝謝院長。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "  院長，本席很感謝你在2000年時通過在彰化縣成立「國家花卉專區」。所以，院長，如果能搭乘輕軌，從田中出發，沿路可以來到田尾公路花園，再到萬景欣賞盆栽，最後還可至溪州公園走走，是不是剛好形成一條很好的賞花旅遊路線呢？請問院長，這樣是不是很圓滿？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "花卉專區旁要建輕軌，地方縣政府有在做規劃，只是計畫還沒有報到中央。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "彰化輕軌的起點是田中的高鐵站，目前終點站還沒有定案。為了南彰化的旅遊事業，院長是不是應該趕快定案？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "縣政府要先報上來。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "依照大眾捷運法的相關規定，地方要興建輕軌，應由地方先進行可行性評估，包含有哪幾站等。據我所知，縣政府有委外做可行性評估，在縣政府處理好之後，並將案子報至中央，我們會針對需求、財務及中央補助部分等分析是否可行，如果都可行的話，我們就會送至中央核准。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "本席希望要有時間表及進度，而且必須儘速來促成，交通是部長的專業，你應該全力來推動。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "  彰化縣一年的預算只有320億元，如果你不給我們經費，輕軌的計畫就無法執行。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們可以瞭解，但到現在還沒有決定經費，這是因為規劃的報告還沒有出來，我們就無法進行下一步的工作。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "中央對此非常支持，因為縣政府做可行性評估的費用，其實是由中央來補助的。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "謝謝院長及部長，彰化非常需要政府來協助，如此才能推動地方的交通建設。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "  去年交通部花二千萬把中正機場名稱改為桃園機場，請問部長，有這件事嗎？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "花二千萬是相關的一些措施，到底花掉多少經費，我還沒有確切的數字。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "請你提供一份書面資料給本席。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "沒問題。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "員林交流道下來後是不是溪湖？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "是。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "員林交流道是不是應該正名為「溪湖交流道」？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "大家用此名稱已經有好多年……"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "你說是不是就好。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "我們會百分之百尊重地方上的意見。關於名稱問題，我會交給高公局去研究。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "你知道埤頭鄉收費站叫員林收費站嗎？收費站是在埤頭，應該叫什麼名字比較好呢？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "名稱是使用了一段時間，主要是以用路人能夠比較方便為原則。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "你認為這樣就方便嗎？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "地方上某個比較大的地名已經用了二、三十年……"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "謝謝部長，你應該把改中正機場的魄力，也能展現在為地方正名為「溪湖交流道」及「埤頭收費站」上才對。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "我會交給高公局來研究。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "請部長明確答復。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "很抱歉，這確實需要經過高公局研究。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們會將鄭委員的意見交給高公局參考，如果現在片面答應鄭委員，可能也有委員會提出要求修正其他名字。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "部長，這件事不需要花那麼多錢。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "我會交給高公局研究。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "請給本席一個時間表。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "研究之後，我會以正式書面答復鄭委員。"
            },
            {
                "speaker": "鄭委員汝芬",
                "content": "謝謝院長和部長。"
            },
            {
                "speaker": "主席",
                "content": "報告院會，下午2時30分繼續開會，進行施政質詢交通組部分，現在休息。"
            },
            {
                "speaker": "主席",
                "content": "休息（12時10分）"
            },
            {
                "speaker": "主席",
                "content": "立法院公報　第97卷　第8期　院會紀錄"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（14時31分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會，對行政院院長提出施政方針及施政報告繼續進行質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員明溱",
                "主席",
                "張院長俊雄",
                "吳主任委員澤成"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員明溱質詢。詢答時間為15分鐘。"
            },
            {
                "speaker": "林委員明溱",
                "content": "（14時31分）主席、行政院張院長、各部會首長，各位同仁。請教張院長，南投縣中興新村為前省政府所在地，院長應該有去過，那邊的環境很不錯。對不對？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（14時32分）主席、各位委員。我想，台中中興新村是個很好的環境。"
            },
            {
                "speaker": "林委員明溱",
                "content": "你認為，中興新村做為什麼樣的用途最好？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關中興新村未來的用途，地方政府或其他相關機構都很用心在規劃。我想，本人將會尊重專業方面的評估。"
            },
            {
                "speaker": "林委員明溱",
                "content": "從過去到現在，中興新村一直做為行政機關使用，所以本席感謝行政院推動中興新村再造方案。我知道，你們一心一意希望為中興新村再創第二春，但是，政府已經執行七、八年，迄今仍無明顯的成果，同時，你們也沒有讓中興新村的百姓感到中興新村已經復甦、繁榮。雖然本席知道公共工程委員會吳主任委員滿用心的，一直希望將中興新村發展成為藝術文化之地，過去已經執行一段時間，像是在中興新村內規劃藝術村，讓一些藝術創造者一展長才，然而，兩年來這些藝術創造街坊，並沒有為中興新村帶來繁榮。最近，政府提出新計畫，將在中興新村的機關用地規劃文化藝術創造園區，將整個辦公廳統統遷移。本席認為，方才院長在答復時也同意中興新村最適合的用途就是供行政機關使用，所以本席建議，如果可行的話，能否將總統府遷至中興新村？這是最理想的方式，但這是不可能的事，不過，以中興新村做為行政機關之用是最適合的作法。目前行政院所屬機關都在外租賃房舍，每年多則花費四千多萬元的辦公房舍費用，另有每年花費一、二千萬租賃廳舍的單位更比比皆是。本席認為，目前中興新村既有辦公廳舍眾多，約有四百多棟閒置不用，為何不考慮將那些與農民、地方相關的部會遷至中興新村？目前縣政府與中央政府正考慮將中興新村的閒置廳舍推動「long stay」，若民眾前往居住，每月必須支付1萬元的房租，我想，有意前往居住的民眾勢必不多，但是，凡對中興新村再造方案有助益的建議，我們絕對不會反對。"
            },
            {
                "speaker": "林委員明溱",
                "content": "  由於新總統即將上任，屆時勢必會組成新內閣，據我所知行政院研考會規劃將省選委會、內政部中部辦公室戶政、民政、役政署、行政、社政，以及交通部交通事業小組、人事行政局地方處及賦稅署等單位，均限於三、四月底完成搬遷工作。本席認為，行政單位搬遷是件小事，但這至少必須再花費2,000萬的搬遷經費，現今政府財政如此困難，新內閣即將產生，將來他們是否仍依照目前的計畫來推動，這還是未知數，所以本席希望院長能夠暫緩搬遷事宜，待新內閣確定中興新村推動新計畫、新方案後再來搬遷。院長能否同意本席的意見？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "林委員所指教的問題，能否請公共工程委員會吳主任委員答復？"
            },
            {
                "speaker": "吳主任委員澤成",
                "content": "本人向林委員說明，中興新村再造方案可分為兩階段：一、針對中興新村現況的使用，方才林委員提及，這四百多棟宿舍的部分應如何做有效運用。二、針對現有廳舍有零星分散的情況，我們將集中辦公區域，再就剩餘部分進行活用。"
            },
            {
                "speaker": "吳主任委員澤成",
                "content": "  另外，林委員期待行政機關再遷入中興新村一事，這屬於中興新村再造方案第二階段，正由經建會針對黎明、霧峰、中興新村及烏日等中部地區進行整體規劃，未來中部地區的行政機關將如何集中較為適當，這些都會做統籌規劃。我想，林委員的建議可以做為中興新村再造方案的參考。"
            },
            {
                "speaker": "林委員明溱",
                "content": "雖然吳主任委員所言有理，但是，目前行政院已經要求行政機關於三、四月底之前完成搬遷，此事能否暫緩？"
            },
            {
                "speaker": "吳主任委員澤成",
                "content": "基本上，我們並沒有要求他們有很大幅度的搬遷，只是將零星散布的行政機關予以集中。"
            },
            {
                "speaker": "林委員明溱",
                "content": "主委，根據本席手中的資料顯示，你們要求行政機關於三、四月底之前完成搬遷，同時，你們也撥下相關經費請他們儘速發包。本席希望此事能夠暫緩，不應如此急迫，新政府即將於5月20日上任，距今只有1個多月，你們也不差這1個多月的時間。待新政府上任之後就整個體制進行改變，屆時再考量中興新村再造方案應否繼續推動，如果政府仍要持續推動，本席將不再反對政府的整體規劃，因此，本席建議行政機關應於5月20日之前暫緩搬遷。這在執行上應該不困難，不知院長認為本席的建議是否可行？"
            },
            {
                "speaker": "吳主任委員澤成",
                "content": "對於林委員的意見，我們最近將召開小組會議再進行檢討。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "林委員指教有關辦公廳搬遷一事，我們表示尊重，而且，我們會把林委員的指教在公共工程委員會開小組會議時提出來。我在此正式回應林委員的指教。"
            },
            {
                "speaker": "林委員明溱",
                "content": "如果公共工程委員會小組會議討論決定要搬遷，搬遷之後萬一發現不符合實際，又要再度搬遷，如此豈不是浪費公帑？尤其現在財政困難，我也要提醒工程會，目前營建署正在進行發包等前置作業，而爭取規劃單位大概要花800萬的經費，聘請顧問公司針對烏日高鐵站的中央行政中心進行設計規劃，該中心將來至少要容納50個單位，據我所知，營建署也到各機關去訪查，結果50個單位中，只有一、兩個單位想搬到烏日的行政中心，其他單位都不願意搬過來。我想政府在此規劃中部行政中心的用意是要帶動當地的繁榮，讓當地的土地能夠儘速標售出去，可說是用心良苦。但卻是本末倒置，省政府一個這麼好的行政機關場地，政府捨棄不用，卻要另外花將近50億的經費，創造另一個行政中心，本席期期以為不可。"
            },
            {
                "speaker": "林委員明溱",
                "content": "  就我所知，該址原來是規劃為娛樂購物城，也是相當好的一個計畫，現在卻把它變更為中部的中央行政中心，又要把中部地區所有辦公廳舍搬到這裡，假設50個單位統統搬遷過來，該中心將來保證會出現公共設施不足的問題。因此，本席認為最好的方案是，把目前中央機關中租用辦公廳舍的幾個單位遷到中興新村，相信就會立竿見影，中興新村繁榮景象立現。尤其中興新村還有很多眷舍可以住，一定很受公務人員的歡迎，不太會有人反對。請院長、吳主委考慮一下，能否在今天做出暫緩搬遷的決定？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我認為林委員的指教很有價值，但就此案本身，我本身還沒有深入瞭解。所以，我特別把林委員的指教交給公共工程委員會，畢竟他們已經規劃了一段時間。我特別交代他們，林委員的指教非常有道理，在他們的規劃中也應該好好參酌，我再請工程會的吳主委向林委員回報。"
            },
            {
                "speaker": "林委員明溱",
                "content": "本席在當立委之前，曾任觀光局局長，對整個南投縣的觀光發展非常瞭解，說實話，依照目前即將推動的中興新村改造方案，不但沒有帶動中興新村的改造，而且，已經拖了8年，再拖下去也不是辦法。本席認為最好的方案就是請吳主委儘速去協調，瞭解有哪幾個中央行政單位想要遷到中興新村，這是最快的方案。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "委員的指教很有道理，不過，我真的還沒深入瞭解。"
            },
            {
                "speaker": "吳主任委員澤成",
                "content": "林委員所提行政機關搬遷的問題，我們已經有全面性的北部、中部、南部整體規劃，這部分目前正由經建會、研考會在規劃當中，關於林委員的意見，我可以協調相關部會來參考，方才院長也已經交代了。至於正在規劃中的案子，是否要先暫緩讓新政府接續考量，這部分我會納入小組的研議項目，再做決定。"
            },
            {
                "speaker": "林委員明溱",
                "content": "拜託吳主委儘速決定，否則3月底將至，這些辦公廳處不搬遷的話，就違背行政院的命令，這些首長也非常憂慮，此事迫在眉睫，希望吳主委能夠體諒。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "林委員的指教，相關單位有何決定一定要讓以前被通知搬遷的機關知道。"
            },
            {
                "speaker": "林委員明溱",
                "content": "院長，如果你們兩位今天決定暫緩搬遷，這些首長一定會很樂見，而且拍手叫好、絕對支持。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對於林委員的指教，我必須很負責，也很重視，在沒有深入瞭解之前，如果貿然做任何承諾，可能是不負責任的作法。這是我的考量，並沒有其他顧慮。我認為林委員的指教很有道理，但是，因為之前已經通知他們要搬遷，應該是有其考量及規劃。因此，我就把這個意見交給工程會去研議，並且會以最快速度做出回應。"
            },
            {
                "speaker": "林委員明溱",
                "content": "希望吳主委能在這一、兩天之內做出決定，能夠暫緩就暫緩，中部這些首長一定會非常感激。後續看新政府怎麼做，再持續來推動。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這應該的。"
            },
            {
                "speaker": "林委員明溱",
                "content": "謝謝，本席質詢到此。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝。"
            },
            {
                "speaker": "主席",
                "content": "楊委員仁福改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "  楊委員仁福書面質詢："
            },
            {
                "speaker": "主席",
                "content": "  一、從謝長廷院長的「東台灣領航計畫」到蘇貞昌院長的「東部永續發展綱要計劃」，對花東地區的發展都無實質措施，花蓮人、台東人需要行政院以具體的行動來落實照顧花東。"
            },
            {
                "speaker": "主席",
                "content": "  1.長年來，花蓮及台東地區因為位居台灣後山而缺乏產業經濟發展，也缺乏安全便利的交通建設，相較西部地區建立完整的高速公路、快速道路、鐵路、高鐵、捷運之後，花東地區民眾越是深感不平，但每逢花東地區爭取積極建設時，又經常要為了環境保護而遭受非議，此對愛鄉愛土的花東地區民眾相當不公平。"
            },
            {
                "speaker": "主席",
                "content": "  2.本席認為，環境與建設係能同時並進，亦能同時兼顧，這樣地方才有發展及永續的希望，不論是何黨執政，都應該有此認知。雖然行政院歷任院長都曾陸續提出專案計劃，希協助花東地區解決發展困境，但從謝長廷院長的「東台灣領航計畫」，到蘇貞昌院長的「東部永續發展綱要計劃」，都是只聞樓梯響的空泛計劃，難有實質作為，根本無法回應花東民眾的期盼。"
            },
            {
                "speaker": "主席",
                "content": "  3.花東地區無法再繼續委屈現狀，在張俊雄院長看守內閣期間，本席要求交通部及其所屬單位，應開始為新總統、新局面事先做好準備，展開花東地區經濟發展幸福工程之外，本席也要求行政院務必要求交通部及其相關單位針對以下花東民眾相當重視的交通建設事項，儘速加速辦理："
            },
            {
                "speaker": "主席",
                "content": "  (1)蘇花高速公路興建案：行政院東部服務中心在最近所做的民調，有百分之九十三的花蓮人贊成興建蘇花高速公路，顯示花蓮人確實希望有一條安全的對外聯絡道路，行政院應該努力克服現有困境，儘速動工興建蘇花高速公路。環保署專案小組預計在近期召開確認會議，待國道新建工程局補送的資料經過確認後，才可以送至環評審查委員會討論，對此，本席希望行政院應促交通部及環保署就蘇花高的環境差異分析，以專業、理性的態度來進行審查，勿流於情緒而影響正面的交通建設，讓長年受到蘇花公路落石封路的往來人車權益及人身安全受到損害，應以實際行動來回應花蓮民眾期待一條24小時安全通車的希望。"
            },
            {
                "speaker": "主席",
                "content": "  (2)蘇花公路安全維護改善案：蘇花公路是花蓮現在唯一仰賴的對外公路，卻經常性發生落石崩塌，每年坍方三次以上的路段有19處，三年內，坍方三次以上的路段至少有35處。雖然交通部每年都編列修復預算，但總是一再發生路斷、封路、搶修，現在又接近颱風期，交通部及公路總局應儘速在此期間盡力改善易坍方路段。"
            },
            {
                "speaker": "主席",
                "content": "  (3)台鐵東線購置城際及區間客車計劃：為改善東部鐵路的服務水準，特別編列預算來採購台鐵東線新車廂，共需辦理四項採購案，除了開始行駛的傾斜式列車（太魯閣號）、通勤電聯車（EMU700型車廂）之外，還有兩項採購案的辦理時程都嚴重落後，行政院應特別督促交通部及臺鐵局應加速辦理完善。目前的太魯閣號因縮短了台北至花蓮的行車時間，頗受搭乘旅客的好評，卻因行駛班次過少，加上旅行社大量訂位影響，導致很多乘客無法搭乘，希望儘速改善太魯閣號班次過少的問題，應增加太魯閣號班次，讓往來台北及花東的鄉親、旅客，可以得到更快捷的鐵路服務。"
            },
            {
                "speaker": "主席",
                "content": "  (4)花東鐵路的電氣化及雙軌化：全國環島鐵路只剩花東鐵路尚未進行電氣化及雙軌化，導致兩地往返仍有所不便，雖地方人士都希望儘速辦理電氣化及雙軌化相關工作，但辦理腳步仍舊緩慢。為了改善花東地區鐵路服務水準，交通部應促鐵路改建工程局加強辦理花東鐵路的電氣化及雙軌化。"
            },
            {
                "speaker": "主席",
                "content": "  (5)花蓮機場及花蓮港發展國際化：為推動花東觀光事業國際化，加強花蓮機場及花蓮港的相關建設，希望透過國際化建設吸引旅客直接前往花東地區旅遊。然而，花蓮機場不論是起降架次、旅客人數、貨運噸數，都是逐年下降；花蓮港不論是進出港船舶數、貨物裝卸量、貨物吞吐量，也是逐年下降。為了提升花蓮機場及花蓮港的使用及國際化，希望交通部重視機場及港口的營運狀況下降問題，並應持續推動包機直航業務，方便花東地區民眾出國旅遊並吸引觀光客到花東地區觀光旅遊。"
            },
            {
                "speaker": "主席",
                "content": "  二、國內各項交通事業現正面臨經營困境，行政院應重整交通市場，讓民眾及業者雙贏獲利："
            },
            {
                "speaker": "主席",
                "content": "  1.國內各項交通事業都同樣面臨經營困境，主要係因大環境經濟蕭條、油價上漲、高鐵通車等因素所致。以航空業為例，國內各航空公司的營運量都大幅縮減，航空業者在嘗試停飛航線、縮減航班等措施之後，仍不敵經營困境，發生了遠東航空經營困難的案例。以客運業為例，國道客運業者的載客率已遽然下降，經常發生一輛車只載一、二個乘客的情形出現，而地區客運業者更是無力經營，只能仰賴政府補貼才能勉強生存。"
            },
            {
                "speaker": "主席",
                "content": "  2.面對國內交通事業的寒冬，行政院應促交通主管單位全盤檢討，並針對各交通事業市場經營狀況，提出因應對策，進一步重新整合交通市場，以協助各交通事業存續發展，繼續服務民眾，讓民眾及業者雙贏獲利。"
            },
            {
                "speaker": "主席",
                "content": "劉委員銓忠改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "蘇委員震清改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "  蘇委員震清書面質詢："
            },
            {
                "speaker": "主席",
                "content": "  交通組"
            },
            {
                "speaker": "主席",
                "content": "  【南華大橋檢討拓寬】"
            },
            {
                "speaker": "主席",
                "content": "  一、由屏東縣鹽埔鄉進入高樹鄉需經台27線「南華大橋」，但是這座橋樑路面僅設置雙向道，路寬僅容兩輛一般房車通行，每當遭遇有錯車需要時，會車都相當困難，若是再加上同時有機車在橋面通行，狀況更是險象環生，諸多鄉民都認為這座橋樑根本就是道路「虎口」，機車騎士通行時只要稍有不慎，就很可能淪為輪下冤魂，所以當地民眾多年以來都一直不斷陳情，希望主管機關能夠體察地方民意和交通安全需求，早日拓寬該橋樑路段。"
            },
            {
                "speaker": "主席",
                "content": "  二、據了解，「南華大橋」建造於76年，是座橋齡近30年的老舊橋樑，橋面相當狹窄，南北向各只有一個汽車道，淨寬僅7.5公尺，並無機車道，但是台27線其他路段之路面寬度均為12公尺，相較之下確有橋面道路路寬縮減問題。尤其「南華大橋」近年來更不時發生砂石車和機車爭道問題，歷年交通意外事故頻傳，光是從警政署94年1月到97年2月的肇事紀錄來看，短短3年間在「南華大橋」上就發生過20起事故，導致34個人傷亡（含3人身故），幾乎等於平均每個月有一人在「南華大橋」上因交通意外重傷或死亡，其肇事率明顯偏高。"
            },
            {
                "speaker": "主席",
                "content": "  三、由於往來高樹、鹽埔兩鄉的鄉民，每當行經「南華大橋」路段無不心驚膽顫，且交通事故頻頻，因此為了早日讓「南華大橋」改建或拓寬，去（96）年12月屏東縣業已於道安會報建議拓寬橋面，協調建請或可另行規劃在旁側興建一座新橋，讓兩座橋樑相並連，成為4線道橋樑，惟礙於經費問題而無法確定動工。然而公路總局卻因為其96年度交通量調查結果，認為該路段屬於B級服務水準，尚無拓寬急迫性，而未將原列於「台27線水冬瓜至屏東拓寬改善計畫」中的「台27線之南華大橋含引道」改善計畫納入「台27線興隆至大津橋段道路拓寬改善」重新編列計畫中，讓南華大橋改建工程一再延宕無期，實有負地方需求。"
            },
            {
                "speaker": "主席",
                "content": "  四、目前「南華大橋」路段仍時常有砂石車往來，構成嚴重交通安全威脅，公路總局三工處雖然以增設交通安全設施（如於分向限制線設置路面光標記、南北端橋頭前標繪減速標線並增設「多事故路段嚴禁超車」等禁制性質告示牌）、警告標記並請警方加強執法管制，以改善行車安全，但是該類臨時處置僅能發揮短期警示效果，並無法確實達成改善交通安全的效益，也無法真正保障用路民眾的安全。因此，基於地方長期交通發展和交通安全考量，「南華大橋」之拓寬改建仍具有其必要性，建請交通部公路總局應審慎考量地方交通安全需求與交通建設發展，非僅以交通流量為唯一依據，合理衡量各項地方發展和安全需求，才能確實檢視地方交通安全死角，讓各項交通建設在符合民眾期待下發揮最大效益。"
            },
            {
                "speaker": "主席",
                "content": "  【竹田收費站單向收費】"
            },
            {
                "speaker": "主席",
                "content": "  一、目前國道一號高速公路設有11個收費站，平均收費間距為33.89公里（不含支線月眉收費站），國道三號高速公路也設有11個收費站，平均收費間距為35.83公里，惟實際上各收費站設置間距卻是相去甚遠。例如：國道一號首站汐止收費站距離起點僅有9.4公里，尾站崗山收費站距離終點僅26公里，但是中段后里收費站前、後卻是各相距44.9公里、55.6公里之遙。而國道三號上各收費站設置間距之差距更是懸殊，如首站的七堵收費站距離起點僅有4.9公里，尾站竹田收費站距離終點僅19公里，但是反觀中段的後龍收費站、名間收費站卻各別與前站相距有50.2公里、75.7公里，其收費路段標準最多相差15倍，顯見國道各收費站的規劃設置標準實有可議之處，實令民眾難以信服該項收費的公平合理性。尤其國道高速公路南部路段收費站的相隔里程普遍較北部短，員林以北收費站平均距離為41.8公里，員林以南收費站平均距離卻只有32.1公里，更令人質疑高速公路長期以來不僅是未依里程收費，收費標準尚有南重北輕之感。"
            },
            {
                "speaker": "主席",
                "content": "  二、有鑒於各收費站間距過於懸殊而造成不公平收費，國道一號的汐止收費站自87年1月起已開始實施南下單向免收費，國道三號首站的七堵收費站也在89年10月開始收費時，就比照實施北上單向收費。但是在93年竹田收費站通車之初，具有類似情狀的國道三號高速公路（南二高）竹田收費站，雖然距離國道終點林邊也只有19公里，時速100公里只要十幾分鐘車程，然而地方要求同樣比照汐止收費站辦理單向收費模式時，卻遭主管機關以未來將改採電子收費以里程計費，以符合使用者付費原則為由，拒絕比照七堵收費站在啟用收費時即實施單向收費方式，惟該項電子計費新制研議至今已逾3年仍未實施，竹田收費站收費爭議亦迄今未獲妥善解決。"
            },
            {
                "speaker": "主席",
                "content": "  三、蓋從屏東縣竹田鄉到潮州鎮，雖然只有短短6公里的路程，但是因位於竹田收費站前後，致使當地民眾一上路就必須要繳付40元的過路費，以當地物價標準來看，等於往返一趟就需要花費「兩個便當錢」的買路錢，當然難免當地民眾忿忿不平、大喊不公，紛紛質疑竹田收費站的設置考量不當，根本就是在搶錢，讓屏東民眾權益一再受損。"
            },
            {
                "speaker": "主席",
                "content": "  四、事實上，台灣西部交通建設發展長期以來便是重北輕南，屏東縣更是處於建設邊緣地帶，從民國67年國道一號（中山高）通車就只到高雄，直到民國93年國道三號（南二高）完工，高速公路通車終點才到達林邊，讓屏東縣民足足等了26年才享有利用國道高速公路建設的權益。而屏東地區多數民代業已多次反映，竹田收費站離潮州僅2公里、離崁頂7公里、離二高終點林邊也不過19公里，地方要求比照汐止收費站單向收費卻不可得，分明是重北輕南。"
            },
            {
                "speaker": "主席",
                "content": "  五、有鑑於此，本席認為就國道公路收費政策而言，國道高速公路主管機關應該重新規劃評估其收費標準，以及長期收費的必要性，至少務必要讓高速公路南北收費站的收費標準更加公平合理，不可以讓屏東縣民淪為「二等公民」。若是政府確定未來仍要推動電子收費里程計費方式，則在真正完成改制，全面採用電子收費以里程計費前，竹田收費站仍應先比照汐止、七堵收費站實施單向收費，讓每日短程行駛高速公路的附近居民不必負擔雙重付費，才能真正落實國道收費的合理性與公平性，確實保障屏東民眾應有權益。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "鄭委員金玲",
                "主席",
                "張院長俊雄",
                "蔡部長堆"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請鄭委員金玲質詢。詢答時間為15分鐘。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "（14時48分）主席、行政院張院長、各部會首長、各位同仁。民進黨執政8年，經濟衰敗了8年，然而不論在野黨如何呼籲，媒體的報導如何警示，民進黨始終不肯承認經濟沒做好，不斷地以國家競爭力排名沒有下降太多為藉口，包括前兩個禮拜也是如此答復本席。其實，維繫臺灣競爭力的是民間努力與企業的投資，政府效率與廉潔度卻是拖累競爭力的沈重負擔。談到行政效率，本席感受良深，因為本席是從省議員轉戰立法委員，深深體驗到省府團隊和民進黨的執政團隊之差異，一個是積極行動的團隊，另一個是消極被動的團隊，因此做出來的政績、成效也有顯著的不同。尤以交通建設最為突出，因為交通建設對地方的影響非常大。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  今天本席要提的都是陳年老案，從88年本席當立委開始就已陸續提出，在這9年之中，無論是在委員會或院會的總質詢，本席都一再質詢、提案、爭取。蔡部長，當時你可能只是次長而已，本席一路走來在立法院做了什麼、爭取了什麼，你最清楚。如果你們的執政團隊認真地做，這些案子早就應該獲得解決，但卻是一直沒能解決。現階段不但國家競爭力衰退，連做為國家門面的桃園國際機場排名也大幅度衰退，1960年代蔣經國先生推動十大建設，把中正機場建設成當時第一流的機場，也成為台灣人的驕傲，新加坡於1975年興建樟宜機場時還曾經來台灣觀摩桃園機場的設計運作，然而30年後，亞洲乃至世界各地的機場不斷進步，桃園機場的改進卻非常有限，以20世紀的建設與投資要來提供21世紀的服務，當然會顯得力不從心，桃園機場在亞太地區的客運量已衰退至第13名，貨運量也只有第6名，在國際專業機場評比機構Skytrax2006報告中，台灣桃園國際機場在全球136個主要機場排名為第98名，在亞洲27個機場排名更落後為20名。而且分成五星等級制的評比中，桃園機場連一顆星的等級也排不到，這樣的評比根本沒辦法達到觀光客倍增計畫與亞太營運中心等重要政策目標。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  張院長，您對於桃園機場的排名與競爭力感到滿意嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（14時51分）主席、各位委員。當然我不滿意。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "我想也是非常不滿意，因為你們沒有努力、認真過。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  本席舉一個行政院忽視桃園機場的例子，民航事業作業基金裡編列了「桃園國際機場道面整建及助導航設施提升工程計畫」，期望以73億8,474萬元來進行現有跑道道面整建、兩個跑道延長190及450公尺、興建滑行道等五項內容，計畫期間是95年1月至99月12月止，計畫內容還滿詳實的。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  然而預算的編列卻是荒腔走板，在95年編列2億元經費後，96、97年竟然一塊錢的經費都沒有編列。請問蔡部長，為什麼96、97年的預算數都是零？執行上是否遇到什麼困難？"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  此計畫預計在98年編列6,937萬，到99年時一口氣增列到71億1,537萬，等於總經費的96.4%都在最後一年執行，一個五年期的計畫，怎麼會這樣安排進度？"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  就本席來看，你們這個計畫根本是個騙局，當立法委員質疑你們不重視機場更新時，你們就拿這個計畫來搪塞，但實際的經費與施工卻定在新總統任內的民國99年，這是本席非常生氣的。中央不管我們，地方只好自求多福。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  眼見行政院遲遲無法針對桃園機場的改善提出具體、有效的規劃，桃園縣政府參考國外一流機場的組織，主動提出了『桃園國際機場特別條例』，以經營者法人化或持有經營者股份的方式提升機場地位與自主性，發揮效率與專業能量，經由訂定特別法開放中央、地方與民間合作，鬆綁組織、人事、預算、都市計畫等限制，同時確保國家監督與多面向共同參與彈性，如此機場才能整合鄰近都市計畫並設立各種產業主題園區，達成發展特色與吸引投資的最高目標。一方面以獨立法人形態使人事結構與預算分配等事項得以鬆綁，並引入績效概念強化專業與效益，另一方面採行政法人建置以確保政府參與決策與監督不當，使國家資產營運更加透明與效率。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  院長，你對「桃園國際機場條例」的看法如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我先從大方向回應，之後再請蔡部長答復。有關桃園國際機場的整建，我們非常重視鄭委員的指教，我特別請交通部查了一下，他們說95年已根據鄭委員的指教編了預算，絕對不會騙你。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "對啦！只是編2億……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "但是95年編的預算還沒消化完，所以96、97年沒有編列，至於為什麼沒有消化完，等一下再請蔡部長回答。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "院長，你這樣講，我真的很不服氣，預算書是你們編的，難道你們一開始就知道第一年編2億會消化不完，所以第2、3年就不再編列嗎？不可能，因為這是整套計畫，而且96、97年都沒有編，今天再提出來指責你也沒有用，但事實就是如此，請你們回去好好研究、參考。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "鄭委員，我還是簡短回應一下，不管如何，規劃設計階段完成後，接著就要施工，任何施工所需要的預算，我們絕對百分之百充分支應，並不會……"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "我知道你們要做這個計畫的話，就一定會做，今天你們把它丟給新政府也沒有關係，但不管將來你們是否還在位，一定要繼續做下去，並交代所屬努力完成，這是我的要求。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "這是持續性的計畫，而且沒有任何騙人的意思，委員言重了。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "沒有關係，我今天就是希望你們能繼續做下去。另外，有關中山高五楊段問題，本席每次來台北開會都經過中山高五股到楊梅路段，對此路段塞車的程度有親身的體會，當時本席希望林口中壢段高架化，交通部建議從五股至楊梅，本席也接受了，並於93年提案，當時你們告訴我經費沒有問題而且要做了，不料經建會竟然要求進行環評，環評結果認為林口地層下陷，施工有問題，對此，本席非常生氣。雖然我不是地質專家，但令本席不解的是，既然高鐵、高速公路在當地施工都沒有問題，為何這個部分有問題？事實證明我的想法是對的，現在環評已經不再針對這個提出質疑，但整個工程卻因此而拖延了好幾年。基本上，交通部還算配合，問題是經建會不願做，交通部也已經提出「五股至楊梅段拓寬工程可行性研究替代方案環境影響說明書」，目前環保署針對這個方案提出六個補充事項：1、環境背景音量資料。2、配套的交通管理措施。3、地方連絡道路交通改善措施。4、施工道路之規劃。5、文化遺址的內容。6、學者專家所提其他意見。並要求交通部在5月30日前針對這六個事項提供說明，本席認為這六點應該沒有困難，政策是延續性的，希望部長能交代所屬於5月30日之前提出來，不要因為5月20日換新政府而有所不同，可不可以？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "這個部分屬於持續性的計畫，我們一定會儘快提出。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "在期限內提出，好不好？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "當然。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "如果真的再拖，又拖了幾年……"
            },
            {
                "speaker": "蔡部長堆",
                "content": "沒有任何拖的意思。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "如果好好做，93年……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "補提出來，我們會儘快完成。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "93年的時候，我也知道交通部很配合，並表示ok，結果還是拖了好幾年，現在已經民國97年了，你說我怎麼不生氣？沒有關係，我會再提出來。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  本席擔任省議員時就極力爭取台鐵高架化，當時省交通處陳武雄處長表示前交通部長蔡兆陽答應拿出200多億元將桃園的鐵路高架化，不料政黨輪替後，這個案子就無疾而終。我當選立法委員後，又積極提出鐵路高架化問題，但因覺得希望不大，就改提五個桃園火車站改建計畫，交通部和台鐵都編了預算，對此，本席非常感激，楊梅、埔心已經在做了，你們告訴我，中壢、桃園、內壢三個火車站改建計畫都有了，但因交通部正在評估台鐵高架化的可行性，然後又說火車站的改建暫停，要一起規劃。當時我覺得很好，因為這樣不會浪費公帑，所以給予支持。可是直到現在，我看不到鐵路高架化的影子，據我所知，你們在94年4月就已規劃完成鐵路高架捷運化，96年也做了影響評估，沿線設有國際路站、永豐站、內壢站、中原大學站等，看起來非常好，我也非常高興。此項計畫已列入5年5,000億特別預算的「新十大建設—台鐵捷運化」專案計畫，然而經本席追查結果，已完成的綜合規劃、可行性研究等先期規劃，全都是由第二預備金支出的，而5年5,000億的特別預算也快用完，不會分配給「台鐵捷運化」計畫，請問張院長，本席所陳述的有沒有錯？"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  為什麼特別預算裡編列了這項計畫，卻又不分配經費給這項計畫？本席在審特別預算時，就是因為有這項計畫才同意的，現在這計畫卻沒分配到經費，讓本席有被愚弄的感覺，張院長怎麼跟本席交代？我又要怎麼跟鄉親交代？不僅火車站的改建暫停，台鐵捷運化的部分也是騙人，講好的這些規劃都沒有做，錢也沒有著落，你說我能不生氣嗎？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "委員說「騙人」這句話很嚴重，至少剛才委員所唸的時程……"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "部長，最重要是經費！要做給我們看，才能安我們的心！"
            },
            {
                "speaker": "蔡部長堆",
                "content": "按照時程，環境影響評估已經完成，現在整個計畫還在審核！"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "3月26日已審查完綜合報告書，你們交通部也知道，台鐵會送給你們核定，本席希望你們能儘快讓它順利通過，好不好？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "委員把時間掌握得這麼精準，請問我們有哪一刻耽誤過？我們完全沒有耽誤！"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "我並沒有完全怪交通部！我是說後面的手不知怎樣弄了一下，就停頓在那裡！"
            },
            {
                "speaker": "蔡部長堆",
                "content": "沒有停頓！"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "有！明明在5年5,000億的計畫中，現在卻看不到錢……"
            },
            {
                "speaker": "蔡部長堆",
                "content": "現在還用不到錢，因為還在設計！"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "看不到錢，本席真的很擔心。記得以前青埔捷運到V8線，何煖軒次長擔任高鐵局長，他告訴本席：「沒有問題，已經有經費了，現在2004年選總統，請阿扁來站台宣布一下就可以！」選完後，本席問他結果，他說錢不見了！這是真實的例子，部長可以回去問問何次長……"
            },
            {
                "speaker": "蔡部長堆",
                "content": "沒有！"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "有，你可以問何次長！"
            },
            {
                "speaker": "蔡部長堆",
                "content": "V8線已經核定了！"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "所以本席真的很擔心。當然，本席也很感謝部長，去年6月你為了兩條路到中壢來，有一條公路局已經要編列預算，雖然另一條現在還在努力當中，但不論如何，你我都是為了地方，希望能夠共同努力，把它落實！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "鄭委員的交代，蔡部長都……"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "我們一起努力！謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "廖委員婉汝",
                "主席",
                "張院長俊雄",
                "陳主任委員明通",
                "蔡部長堆"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請廖委員婉汝質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "（15時4分）主席、行政院張院長、各部會首長、各位同仁。本席在週二經濟組質詢時，院長承諾整個人事要擴大凍結，而且雖是看守內閣，未來在各方面的建設還是會持續。可是在看守階段中，諸如油電等許多重大政策變成是你留下爛攤子，所以本席看到你非常生氣，但是畢竟全民都在期待，所以今天針對交通方面的規劃建設，本席希望院長目前所帶領的交通部所有相關官員也能夠承諾，包括能夠齊全做好未來新政府的準備事務，你有沒有辦法？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（15時5分）主席、各位委員。沒有問題。這點也是我內心裡面的一個思考。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "今天雖然是總質詢，但是在看守內閣的情形下，我不希望針對地方的需求提出質詢，我相信以你的人格來說，即使520之後下台了，你所帶領的交通部相關人員一樣是為台灣在打拚、一樣要重建台灣未來在交通競爭力方面的一些榮景，所以本席要在此請教一些問題。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "  首先，以322勝選的馬英九來看，我歸納他在交通建設方面的政見，主要有5個，也就是說，未來的馬總統提出的準交通和觀光建設當中，包括包機直航政策中的7個直航機場、7個貨運直航站，另外還有四進四出的政策以及300億觀光發展基金。請問院長，以目前交通部的相關人員來說，這些政策的可行性如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "有關客貨包機，事實上兩岸就技術問題協商時已達到很多共識，但是到最後要簽訂協議時，又因一些政治考量而擱置下來。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "所以就沒有辦法進行？過去提出的一些問題可能沒有辦法成功，但是現在就我所知，未來的馬總統希望在今年7月1日就開放假日包機直航，甚至期待明年6月就要常態包機，在此情形下，請問陳主委，你也認為會和過去一樣面臨相同的問題嗎？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "在客貨包機的部分，對於雙方談到的幾個港口，我過去講過：「只要對岸排除政治考量，今天來談妥，明天就可以。」基本上，不管是誰執政，我有信心1年內可以完成客貨包機到兩岸直航，以前是因為選舉的政治考量，現在選舉因素已經過去了，不過，馬總統當選人在整個政見裡面增加了澎湖和台中機場，這並不是我們原來談判的點，因此，包括很多硬體是不是準備好了，以及台中機場能不能和對岸直航等問題，恐怕新政府都要先做評估。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "你剛才提到一個重點—到底準備好了沒有？馬總統當選人提出7個機場、7個港口，據此，本席要請教蔡部長，這7個航站是台北松山、桃園中正、台中清泉崗、高雄小港、台東機場、花蓮機場和澎湖馬公機場；而7個港口是基隆港、高雄港、台中港、台北港、嘉義布袋港、花蓮港和台南安平港。據我們了解，馬總統當選人在競選之前提出的這些航空站以及港口，台中清泉崗機場連室內機棚都沒有，可能要加速，不然趕不上一些變化；台東機場部分，我沒有看到任何訊息，除了這兩個機場，其他大部分都已準備好。就港口來講，嘉義布袋港的距離最近，高雄港至今也沒有任何反應，除了這兩個港口外，大部分的港口都表示「我準備好了」，請問部長，到底我們有沒有機會？這些基層人員都說「我準備好了」，如此正代表大家都非常期待開放的政策，到底政府機關準備好了嗎？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "剛剛委員指教有關機場的問題，目前清泉崗的硬體確實還在擴建中，但除了機場實體的硬體外，更重要的則是整體制度。若想進行飛航，不論是兩岸包機或正式通航，相關的CIQS如海關等相關作業，過去真正會提供這些服務的只有兩處，即桃園國際機場及小港機場，所以這些機場才有搭配相關部會進行處理。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "這些才有作業機會？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "目前其他部分雖然都具有國際包機的能力，但都是屬於個案，頂多是採單獨的班次處理，並非具有常態性。所以這些要從實務面的處理來看。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "  其次，從國家競爭力來看，如果要朝此方向努力，還要進行國家……"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "長遠的規劃。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "這些規劃必須對台灣有利，我們才會處理。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "選舉之前有許多選舉語言，之前交通部曾表示馬英九提出的政策不可能達成，選完之後，本席提到的幾個單位大多表示「我準備好了」。包括在319時，行政院也通過了擴大小三通的觀光政策，所以本席相信這是可行之道。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "  當然本席也了解未來要進行長遠的規劃，憑良心講，這是台灣轉運的機會。因為香港媒體及輿論界對馬英九當選後的兩岸三通政策都表示高度關切，他們擔心香港的中轉角色會被削弱，一旦兩岸直航後會將香港打沈。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "  2007年香港出口到台灣的空運貨物為2萬4,500噸，大陸透過香港轉運進口來台為16萬5,400噸。這些貨運量莫說會對香港的貨櫃界產生衝擊，他們真的很擔心會喪失中轉的角色。本席相信如果能誠如馬英九總統所願，包機直航從7月1日開始，明年則直接採取直航方式，開放航口四進四出，台灣將會找回機會。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "  雖然院長及部長在520之前仍要掌管交通部等單位，本席希望交通部等相關單位上上下下要全力以赴，舖陳未來可行的政策，否則你們就會出現自相矛盾的情況，屆時也只好請你們離職。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "  如果這些政策可行，雖然過去的政府不朝此方向努力，但是即將上任的政府已經提出這些政策，希望交通部相關單位要趕快進行前置及期前作業之檢討，找出應該化解的困難點，等到新政府上台後，隨即提出應興應革之道。就連陸委會也是一樣，我們希望全部單位都能準備好，畢竟這些是新政府的政策，若有困難之處，要在最短時間內化解，包括部長所言在內，都應進行相關作業程序，但是軟硬體的準備工作可能還差上一大截。例如剛才提到的中正機場、高雄小港機場在國際間的評價，先不要說到連一顆星都拿不到，至少還在三顆星以下。未來要提昇台灣，創造四進四出。讓8月奧運開始時，可以從台灣進入大陸，或是陸進台出，交通部應該掌握這種有助於台灣拼經濟的機會。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "  雖然只剩下短短一個多月，院長可否責成相關單位準備好這些事情？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "陸委會曾經針對兩岸直航的影響進行過精確的評估，包括某些港口可行或不可行等問題。"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "首先，涉及到談判問題，馬總統當選人提出7個港口，其中很多都不在我們的談判範圍內。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "你覺得哪些港口還不行？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "所以他要重新談判。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "所以主委覺得談判的時間會拖長，延宕所有的政策？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "這方面我不知情，要視其談判技巧而定。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "未來馬總統政策中提到了7個港口及7個機場，若是還有未談判完成的部分，要化解問題且加速完成，相關單位就是要準備好。"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "交通部剛才提到硬體方面，桃園機場及高雄小港機場並沒有問題，因為當初談判時已談好所有的技術問題，例如飛行的班次及capacity等。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "從來沒有談及嘉義布袋港？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "因為當初嘉義布袋不在規劃之列，所以要重新談判。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "本席了解，但其距離最近，可能成為漁貨或轉運的重點。"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "這是新政府要談的事，但是當時我們都有準備，所以沒有問題。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "但是你們不願意參與新政府的事務，所以本席希望院長責成相關單位，檢討這些困難點或過去沒有談到的部分，你們都要協助未來新政府準備進行談判，如果你們不想談或不想準備，也要責成所有部屬要準備好面對可能發生的問題。"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "新政府要如何與大陸進行談判，自己可能有一套想法。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "你們不知道？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "我們並不知道。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "主委的意思是因為即將卸任主委，而且不知道要怎麼談……"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "已經談妥的部分我們一定會交出來，包括談到什麼情況，問題何在，還有哪些可以解決的各種情況。但我不知道新政策為何？"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "你沒有談過嘉義布袋港的部分？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "沒有。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "目前你仍是擔任主委，要如何化解嘉義布袋港的問題？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "就我們來講，嘉義布袋港並不可行。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "在你擔任主委時表示嘉義布袋港並不可行。"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "這些都要循序漸進，嘉義布袋港究竟是採貨運或客運方式，乃至要載運哪些東西，凡此都涉及到非常細節的部分。例如布袋港能否運輸煤或鋼等項目，都是很細的問題。提出政見者應該會有一套想法，這些不是我們的政見。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "既然不是你們的政見，你也不能直言不可行。希望在未來新政府上任前，由你們研究可能面臨的問題，對於是否可行的意見也要提供新政府參考。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這方面沒有問題。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "大家都希望台灣的明天會更好，所以當新政策提出時，本席也希望看到相關人員提出中肯的建議，包括可行性、輕重緩急、時間期程的規劃在內。新政府對於布袋港是否可行自有其見解，但在目前認為可行性不高的情況，你們也可提出建言，所以不管如何，整體交通規劃中，台灣要找回兩岸之間台灣應有的機會。"
            },
            {
                "speaker": "廖委員婉汝",
                "content": "  希望院長在短短這段時間中責成相關單位，讓他們配合新政府的政策。尤其是300億元的觀光發展基金，也要未雨綢繆進行規劃，在未來政策中如何使用300億元的觀光發展基金。透過台灣明天會更好的競爭力，讓政府真正能說出「我們準備好了」。如此才有衝刺的動力、拼經濟的動力及帶動交通發展的動力，不能因為是處於看守內閣就什麼也不做，只想檢驗新政策中有哪些不可行，這樣就相當可惜。希望院長拿出看守的精神來，謝謝。"
            },
            {
                "speaker": "主席",
                "content": "李委員慶華改提書面質詢，請行政院以書面答復，列入紀錄並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "  李委員慶華書面質詢："
            },
            {
                "speaker": "主席",
                "content": "  一、汐止交通問題："
            },
            {
                "speaker": "主席",
                "content": "  1.汐止市20萬居民要捷運："
            },
            {
                "speaker": "主席",
                "content": "  有關民生汐止線的闢建，對汐止直接連通台北市有極大助益，更是汐止市民所引頸企盼，本席要求交通部應盡速協調台北市與台北縣政府，盡速編列相關預算及優先興建汐止連接內湖段的捷運系統，使汐止市民可藉內湖的捷運轉乘到整個大台北捷運系統，以有效解決汐止市的交通壅塞問題，並達到繁榮汐止的目的。"
            },
            {
                "speaker": "主席",
                "content": "  2.汐止收費站已廢棄多年，宜早日拆除："
            },
            {
                "speaker": "主席",
                "content": "  中山高南下汐止收費站已經暫停收費多年，但收費站卻遲遲未拆除，造成車輛在收費站前擁塞，並且車輛在減速後重新加油門時產生噪音與廢氣，確實已造成相當大的汙染。針對該收費站建築物何時拆除完畢，請交通部提出說明。"
            },
            {
                "speaker": "主席",
                "content": "  3.汐止橫科地區，急需增加聯外道路並增設上下北二高之匝道："
            },
            {
                "speaker": "主席",
                "content": "  汐止橫科地區，請交通部評估是否能在東勢街與橫科路之外，再增設一條聯外道路，以便利該地區民眾交通。另外橫科地區北二高上下匝道部分，高公局將於評估報告出爐後召開會議，會議後將報部並轉院核准後，進行規劃設計並發包施工。請說明目前評估報告之進度，以及預計召開會議之時間。"
            },
            {
                "speaker": "主席",
                "content": "  4.汐止建成路狹窄，影響居民也影響病患："
            },
            {
                "speaker": "主席",
                "content": "  汐止城中城社區（建成路底，國泰醫院周圍）周遭社區林立，人口密集，但因建成路狹窄且車輛出入皆仰賴建成路，造成經常性的大塞車，除造成民眾不便之外，也影響救護車出入。本席請交通部評估是否能在國泰醫院與長江街之間增設橋樑，方便病患與當地民眾進出，徹底解決城中城社區交通問題。"
            },
            {
                "speaker": "主席",
                "content": "  5.汐止樟樹國中與福德一路之間增設橋樑，方便學生與家長："
            },
            {
                "speaker": "主席",
                "content": "  汐止樟樹國中與福德一路間並無連接橋樑，造成學生上下學及家長接送時都要繞道大同路等其他道路，相當的不便。本席請交通部評估，是否能在樟樹國中與福德一路之間增設橋樑，方便學生、家長與當地民眾通行。"
            },
            {
                "speaker": "主席",
                "content": "  6.汐止社后地區人口激增，亟需道路直通南港："
            },
            {
                "speaker": "主席",
                "content": "  汐止社后地區居民長期依賴大同路進入台北市南港地區，因近年來汐止社后地區人口大幅增加，上下班時間造成道路壅塞，請交通部評估是否能在福德二路與南港之間增設橋樑或地下隧道，以利民眾穿越基隆河，除方便社后地區民眾進入台北市，亦可減少該路段交通壅塞。"
            },
            {
                "speaker": "主席",
                "content": "  7.台北市東湖道路直通金龍湖周圍道路，觀光休憩更方便："
            },
            {
                "speaker": "主席",
                "content": "  汐止瓏山林與水蓮山莊皆為千戶以上之大社區，人口稠密，請交通部評估是否能在兩大社區之間增設聯絡道路，除方便兩大社區民眾通行之外，台北市東湖民眾亦可利用此一道路前往汐止金龍湖觀光休憩。"
            },
            {
                "speaker": "主席",
                "content": "  8.不符合200年防洪計畫之橋樑應該淘汰："
            },
            {
                "speaker": "主席",
                "content": "  汐止社后橋已不符合200年防洪計劃，請規劃新橋（社后二橋）以確保社后地區民眾行的安全。"
            },
            {
                "speaker": "主席",
                "content": "  二、台鐵汐止段問題："
            },
            {
                "speaker": "主席",
                "content": "  1.火車呼嘯過，汐止、瑞芳居民需要隔音牆改善噪音："
            },
            {
                "speaker": "主席",
                "content": "  台鐵汐止、瑞芳地區部分鐵道相當接近民宅，且無設置隔音牆，致火車通過之瞬間噪音造成當地民眾極大的困擾。本席要求，汐止、瑞芳地區台鐵所經過之區域，交通部應協助設置隔音牆，以解決當地民眾噪音困擾。"
            },
            {
                "speaker": "主席",
                "content": "  三、汐止其他有關交通部問題："
            },
            {
                "speaker": "主席",
                "content": "  1.建成路城中城社區人口激增，亟需增設郵局服務："
            },
            {
                "speaker": "主席",
                "content": "  汐止市建成路社區近年來發展迅速，通稱為城中城社區，人口超過萬人以上，而建成路社區方圓一公里內沒有郵局，對居民而言甚為不便。當地居民渴望能增設郵局，本席請交通部援引「郵政自辦機構設立簡則第八條」的新興社區增設郵局來專案考量，儘速在此增設郵局，以服務當地民眾。"
            },
            {
                "speaker": "主席",
                "content": "  四、瑞平雙貢四鄉鎮交通問題："
            },
            {
                "speaker": "主席",
                "content": "  1.雙溪鄉、貢寮鄉的國光客運不能停駛："
            },
            {
                "speaker": "主席",
                "content": "  國光汽車客運目前在雙溪及貢寮所經營的「雙溪-長源-盤山坑」、「雙溪-長源」、「宜蘭-雙溪」、「頭城-雙溪」四條路線，因近年來油價調漲造成虧損嚴重，國光客運乃不時提出減班之要求，並於上個月報請台北縣交通局向交通部公路總局提出減班申請。本席以為，雖然雙溪、貢寮四條客運路線並非黃金賺錢路線，但基於當地大眾運輸工具缺乏，國光客運是當地僅有的大眾運輸工具，而搭乘的民眾，都是當地收入不高的老人、學生或上班族，他們是社會的弱勢，「行」的權益的保障更有賴政府的維持。基於照顧弱勢族群的立場，本席認為政府應責無旁貸，決不能讓國光客運就此停駛或減班。"
            },
            {
                "speaker": "主席",
                "content": "  2.基福公路是平溪、雙溪、貢寮的生命線，工程不容延宕："
            },
            {
                "speaker": "主席",
                "content": "  基福公路是連絡平溪、雙溪、貢寮（福隆）與基隆暖暖間的重要道路，原定91年即可通車，但是至今工程停滯，部份路段根本沒有動工跡象，全線宛如柔腸寸斷，用路人除了常為路況的前後差距太大而怨聲載道外，且道路路況也嚴重影響用路人的安全。本席認為一條重要交通道路，竟然修得零零落落，其中是否有任何人謀不臧之處？請交通部儘速提出基福公路最新進度並解釋工程為何一直延宕之理由，並盡速提出改善之道。"
            },
            {
                "speaker": "主席",
                "content": "  3.雙瑞隧道通車，雙溪、瑞芳聯絡更便利："
            },
            {
                "speaker": "主席",
                "content": "  雙溪與瑞芳目前利用侯牡公路連接，但是山路蜿蜒，居民希望能盡速開通雙瑞隧道，可以使目前四十分鐘的行車時間節省至十分鐘。此隧道一開通，不但能方便當地居民，同時更能帶動當地的觀光旅遊人潮，但該計劃在規劃後又莫明喊停，請交通部說明雙瑞隧道最新進度及為何在最新的年度預算中沒有規劃該隧道之經費，並請交通部於明年的預算之中，編列有關經費。"
            },
            {
                "speaker": "主席",
                "content": "  4.汐平隧道開通，有利平溪觀光發展："
            },
            {
                "speaker": "主席",
                "content": "  目前汐止連絡平溪均利用汐平公路連接，但因路途曲折蜿蜒，行車耗時費油，平溪民眾一再陳情反應希望能開通汐平隧道，替他們節省時間與能源，且汐平隧道的開通，也必定可以帶動平溪的觀光事業。本席要求交通部基於便利平溪民眾及開發平溪鄉觀光，應盡快對於汐平隧道之開通提出評估報告並編列相關預算。"
            },
            {
                "speaker": "主席",
                "content": "  5.瑞芳至貢寮濱海公路路面不平，亟待解決："
            },
            {
                "speaker": "主席",
                "content": "  目前濱海公路瑞芳至貢寮連結宜蘭段，路面時有不平及坑洞，尤其以澳底及龍門（核四廠）外之路面最為嚴重，經常造成民眾行車危險及車輛損壞，請交通相關單位儘速解決此一問題。"
            },
            {
                "speaker": "主席",
                "content": "  6.台62線儘快由營建署交接給交通部公路總局，並請交通部督促大華交流道施工進度："
            },
            {
                "speaker": "主席",
                "content": "  台62線（萬瑞）快速道路通車至今，地面凹凸不平，除造成該區民眾車輛損壞，十月一日開放大型重型機車行使快速道路後亦造成機車騎士行車危險。近日雖有部分路面重舖柏油，亦無法解決根本問題。本席認為，根本解決之道在於台62線通車後本應由公路總局負責管理，但目前營建署尚未交接予交通部，請說明何時辦理交接，並待交接後儘速解決路面坑洞問題。另外為了讓瑞芳聯外交通系統更方便，台62線連接中山高的大華交流道應早日完成，請交通部督促施工單位務必於工期內完成工程並提供大華交流道最新進度。"
            },
            {
                "speaker": "主席",
                "content": "  7.請提供東岸快速道路最新進度："
            },
            {
                "speaker": "主席",
                "content": "  東岸快速道路完成後，除能將四腳亭坑路拓寬之外，並能使東岸快速道路連接台62線，方便瑞芳四腳亭地區民眾交通。"
            },
            {
                "speaker": "主席",
                "content": "  五、東北角四鄉鎮有關台鐵的問題："
            },
            {
                "speaker": "主席",
                "content": "  1.木柵線連接平溪，讓平溪觀光業更發達："
            },
            {
                "speaker": "主席",
                "content": "  台鐵平溪線（瑞芳侯硐站連接至平溪菁桐站）為觀光路線，但目前台北市區民眾必須由木柵以乘坐公車的方式至平溪觀光，費時甚久。本席要求交通部相關單位評估由平溪菁桐站連接捷運木柵線之可行性。除可減少民眾通行時間外，亦可將台鐵北迴線、平溪線直接連接大台北捷運，使得瑞芳四鄉鎮民眾可享受捷運之便利。"
            },
            {
                "speaker": "主席",
                "content": "  六、金萬地區交通問題："
            },
            {
                "speaker": "主席",
                "content": "  1.規劃萬、金地區捷運系統："
            },
            {
                "speaker": "主席",
                "content": "  萬里、金山地區地處偏遠，不僅沒有捷運系統，甚至連鐵路都沒有。鄉民對外交通聯繫都是透過長途客運如國光號、皇家客運或是基隆客運，要不然就是居民自行開車，如果要坐火車，還必須千里迢迢到基隆才有火車可搭。萬里、金山地區對外的運輸工具相當缺乏，民眾對於捷運系統殷殷期盼，在此地區興建捷運系統不僅可以改善當地交通，更可以促進外地遊客到本地區旅遊之意願，對於發展當地觀光事業有莫大助益。本席建請交通部儘速研究評估在萬里、金山地區興建捷運或是興建捷運輕軌系統，解決當地民眾交通需求並達到發展觀光之目的。"
            },
            {
                "speaker": "主席",
                "content": "  2.國道三號增設高架道路連結到萬里："
            },
            {
                "speaker": "主席",
                "content": "  國道三號（北二高）雖有萬里交流道，但是該交流道位於基隆市，離萬里鄉距離甚遠。從萬里交流道下來到萬里鄉，中間經過的市區道路狹窄，每逢上下班時間以及假日期間必定塞車，常常引起民眾抱怨，不僅寶貴的時間都浪費在塞車上面，如遇有緊急事故或突發狀況，常常因為塞車問題而無法解決事故或排除狀況。請交通部儘速研擬北二高過汐止收費站後北行方向如何增設高架道路連結到萬里鄉，以解決民眾行的需求。"
            },
            {
                "speaker": "主席",
                "content": "  3.規劃北海岸對外聯繫道路系統，促進觀光事業發展："
            },
            {
                "speaker": "主席",
                "content": "  北海岸金山、萬里地區是北部著名的觀光景點，每逢假日人潮、車潮擁擠，但是目前聯外道路僅有陽金公路、台二線，對於當地觀光事業之發展非常不利。為促進金山、萬里的觀光發展，並增加國內外遊客到此地旅遊之意願，請交通部儘速規劃金山、萬里聯外道路系統的建置，以達到發展觀光之目的。"
            },
            {
                "speaker": "主席",
                "content": "  4.萬雙隧道一定要開通："
            },
            {
                "speaker": "主席",
                "content": "  目前金山、萬里居民前往外縣市須經台二線或是取道台二甲線（陽金公路）或是繞道北28線鄉道及萬溪產業道路，皆屬迂迴繞行，相當不便利；又位於萬里的核二廠其緊急疏散時間約需4.5小時，比核一、核三場疏散時間1.5小時多達3倍。為增加核二廠之緊急疏散道路容量以保障金山、萬里居民的生命財產安全、減輕車流對陽明山國家公園之交通及環境衝擊並增加觀光、休閒及國防等其他效益，萬雙隧道一定要開通。惟萬雙隧道尚在環境影響評估中，待環評通過後相關細部規劃設計方能進行，本席建請交通部指示運輸研究所能針對萬雙隧道之必要性及可行性詳細評估，並待環評通過後，交通部能全力協助，給予經費以及工程施工的各項協助。"
            },
            {
                "speaker": "主席",
                "content": "  七、六鄉鎮觀光發展問題："
            },
            {
                "speaker": "主席",
                "content": "  1.發展觀光漁業，是台灣漁業未來的趨勢："
            },
            {
                "speaker": "主席",
                "content": "  因海洋資源愈發枯竭，發展觀光漁業為未來之趨勢，目前多數漁民皆轉型經營觀光漁船，敬請交通部觀光局儘速提出如何發展觀光漁業之計畫，並提出說明。"
            },
            {
                "speaker": "主席",
                "content": "  2.發展觀光，交通部責無旁貸："
            },
            {
                "speaker": "主席",
                "content": "  本席選區內金瓜石、九份、平溪、十分、菁桐、雙溪、澳底、福隆、野柳、金山皆為觀光景點，並具有全國性知名度，尤以平溪天燈、福隆海洋音樂季、金瓜石黃金博物館、九份芋圓、雙溪山葯、野柳女王頭、金山老街以及金山萬里溫泉等名冠全國。上述地區仍有繼續發展觀光的潛力，敬請交通部觀光局儘速提出如何繼續發展上述地區之計畫，並提出說明。"
            },
            {
                "speaker": "主席",
                "content": "  3.建設賞鳥設施，發展生態旅遊："
            },
            {
                "speaker": "主席",
                "content": "  台北縣金山鄉清水濕地是臺灣北部地區重要濕地，根據野鳥協會觀察記錄指出，過境清水濕地之鳥類超過兩百種，並且濕地中除了多種鳥類之外還有有兩棲類、魚類、陸生植物、水生植物等多種動植物棲息，生態資源豐富，96年底更飛來四隻保育類動物丹頂鶴，使清水濕地聲名大噪。但當地卻沒有一處賞鳥亭或其他可供遊客賞鳥的設施，實令人遺憾。本席建議交通部應儘速請觀光局評估興建賞鳥設施並針對當地觀光資源結合地方特色，規劃具有特色之旅遊套裝行程，以吸引更多的遊客到金山觀光消費，振興當地經濟。"
            },
            {
                "speaker": "主席",
                "content": "  4.將野柳女王頭還給萬里鄉："
            },
            {
                "speaker": "主席",
                "content": "  野柳地質公園原屬於萬里鄉公所所有，後來配合政府政策改由台北縣風景特定區管理，之後交通部觀光局成立北海岸及觀音山國家風景區（簡稱北觀處），野柳地質公園又被劃入北觀處管理範圍。但是，中央政府不應與地方爭利，對於有特色的特殊景點應考慮委由地方政府管理經營，除了可以擴充地方自主財源解決地方財務困難窘境，更可以促進當地就業機會，振興當地經濟，本席要求交通部應盡速規劃將野柳地質公園經營管理權，還給萬里鄉公所。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "江委員義雄",
                "主席",
                "吳主任委員澤成",
                "張院長俊雄",
                "陳主任委員明通",
                "蔡部長堆"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請江委員義雄質詢。詢答時間為15分鐘。"
            },
            {
                "speaker": "江委員義雄",
                "content": "（15時20分）主席、行政院張院長、各部會首長、各位同仁。現在新聞媒體都在報導物價、油價的問題，營造業使用的砂石、鋼筋的漲幅都非常高，不過如今美元不斷貶值，台幣不斷升值，鋼砂應該有降價的條件，對不對？"
            },
            {
                "speaker": "主席",
                "content": "請工程會吳主任委員答復。"
            },
            {
                "speaker": "吳主任委員澤成",
                "content": "（15時21分）主席、各位委員。營建業使用的鋼筋有兩個來源，一是進口小鋼胚再鑄成鋼筋，一是把廢鋼鐵熔爐後變成鋼筋，進口部分的價格一直高漲。"
            },
            {
                "speaker": "江委員義雄",
                "content": "現在台幣升值，製造鋼的原料—鋼砂難道不會降價？"
            },
            {
                "speaker": "吳主任委員澤成",
                "content": "目前不會。"
            },
            {
                "speaker": "江委員義雄",
                "content": "台幣升值後，外銷會比較困難，但是進口會比較便宜，為何中鋼的鋼筋沒有更便宜？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "政府對鋼筋漲價的問題很重視，所以進口免稅，並且禁止出口。台幣升值後確實會影響進口的成本，今年以來台幣大約升值8%，出口商面臨困難，進口貨品則會比較便宜。不過鋼筋本身的單價漲得很兇，鋼筋的漲幅已超過台幣升值的幅度。"
            },
            {
                "speaker": "江委員義雄",
                "content": "沒錯，台幣如果沒有升值，問題更嚴重。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "台幣升值對中小企業來說同樣是嚴重的衝擊，因為台灣的產品仰賴出口，台幣升值之後利潤就少了。這也是我們不願漲價的原因之一，廠商都很痛苦。"
            },
            {
                "speaker": "江委員義雄",
                "content": "物價上漲是一個趨勢，我們也沒有辦法，油價不斷上漲，但是中油卻凍漲，這也不是很好的機制。如果凍漲太久，以後會很麻煩，本席認為應該恢復原先的彈性機制。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "中油為了本身企業經營，當然希望不要凍漲，油價上漲他們才能賺錢。但是行政院必須多方面考量，首先是對整體產業的衝擊，因為油價從去年至今漲勢不停，大宗物資、鋼、原油也都不斷上漲，同時間台幣又升值。政府要考慮的不是一家企業的盈虧，例如南韓總統李明博上任後就管制52項民生品的價格，當前我們如果不管制油價，人民的生活、產業的發展、中小企業都會受到嚴重的衝擊，下半年或許才能考慮江委員提出的建議。"
            },
            {
                "speaker": "江委員義雄",
                "content": "南韓總統本來是要拚經濟，為了要壓抑通膨才改變做法。行政院是向全國民眾負責任，但是從使用者付費的觀點來看，現在沒有使用汽油的人也要負擔油價凍漲的損失，這就不太公平了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "下半年漲勢可能會比較遏止，到時或許有機會慢慢反映成本，如今各項物資都在漲價，政府如果再帶頭漲價，衝擊會更大。馬英九先生在520上任後，也可以考慮採納南韓總統管制物價的做法。"
            },
            {
                "speaker": "江委員義雄",
                "content": "你提到的因素很多，不過你們可以利用台幣升值的機會抑制物價，否則萬一台幣貶值呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "台灣經濟靠出口，所以台幣升值有時會對產業界和中小企業產生極大的衝擊。衡量物價上漲和台幣升值等因素，行政院不敢有所保留。我已要求經建會、經濟部及財政部加以評估，畢竟我們不能只考慮某一家企業的盈虧，更何況國營企業本來就有配合政策的義務。"
            },
            {
                "speaker": "江委員義雄",
                "content": "本席只是認為你們凍結上漲，不見得對未來整體經濟發展有正面影響，有時還是要局部調整，利用台幣升值的情勢稍為抑制物價。"
            },
            {
                "speaker": "江委員義雄",
                "content": "  另外，現在大陸觀光客來台每日不得超過一千人，如果再不開放，國內觀光產業發展會很困難。本席請教過觀光局長，他表示其實安全上沒有什麼問題，所以未來是否可能每天開放兩、三千名大陸觀光客來台，讓台灣的經濟往上提升？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我很支持江委員的觀點，開放大陸觀光客是我們要優先處理的事務，我們已和對方談判此事，在技術上也有突破，只是欠缺臨門一腳。"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "初步規劃是1天1千名觀光客，7天6夜，旅館可能還要再增建，未來可以增加到3千人，1年就1百萬人。"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "  但問題是我們必須思考政府的觀光政策是否要完全依賴大陸觀光客，如果要完全依賴大陸觀光客的話，以後我們的情況可能就會像香港、澳門一樣。其實現在還有許多來自其他國家的觀光客，像日本人就很喜歡到台灣來，而歐洲人也很喜歡到我們這裡從事生態旅遊。依據我們的規劃，500萬名觀光客之中，大陸觀光客大約占100萬人，當然，新政府會有他們自己的想法，而我們也會予以尊重。"
            },
            {
                "speaker": "江委員義雄",
                "content": "本席只是想要請教當大量開放大陸觀光客來台時，我們的準備是不是已經做好了？屆時我們的各項措施是不是有辦法予以配合？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "目前大陸觀光客來台人次大約為每日1,000人，將來若開放為3,000人，這是有辦法可以準備的。"
            },
            {
                "speaker": "江委員義雄",
                "content": "3,000人以內應該是可以應付的對不對？"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "應該可以。"
            },
            {
                "speaker": "江委員義雄",
                "content": "本席希望大陸觀光客來台人次可以慢慢開放為每日3,000人，如此一來，國內各項觀光產業就可以提升，但我們對於台灣的觀光產業也必須予以要求，千萬不要讓觀光客覺得我們的設備比別人差很多，更不要發生觀光客「起得比雞早、吃得比豬差」或是只能「上車睡覺、下車尿尿」的情形，總而言之，在開放大陸觀光客來台之餘，我們也必須確實要求國內觀光產業做好準備。"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "其實我們在談判時已經提及每天的最低消費額大約是80塊美金，因為我們知道旅行社一定會拚命殺價，結果最後品質都變得很差，所以當初我們有一個默契的最低價格，也就是每天不得低於80塊美金。"
            },
            {
                "speaker": "江委員義雄",
                "content": "老實說，嘉義布袋到大陸是距離最近的，而水上機場飛大陸也是最近的，本席建議往後可以將此列入評估計畫中。因為現在沒有人爭取，所以這些地方都沒有相關的設備，也因此這些地方都居於劣勢，但應該還是可以列入考量才對。"
            },
            {
                "speaker": "陳主任委員明通",
                "content": "據我所知，布袋港水深只有6米，實在非常的淺，我們實在不知道這樣的水深能夠載什麼東西。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當初陸委會曾經作過評估，其中有些地方和馬總統的政見有所不同，針對這些不同之處，我們也會將其提供給馬總統的團隊，好讓他們作詳細深入的評估。"
            },
            {
                "speaker": "江委員義雄",
                "content": "接著本席想請教交通部蔡部長，我們好不容易才爭取到可以設立民雄交流道，請問目前的進度到底如何？另外，到底是誰向交通部和國防部提出這項申請，在被打回後又鍥而不捨繼續努力的，是不是也可以請部長一併說明？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "報告江委員，這項政策已經核定了，當初因為有備用機場跑道的原因，所以國防部認為有許多技術上必須克服的困難，在我們共同努力之下，目前高公局已經在進行後續的規劃。另外，縣政府也必須提出配套措施……"
            },
            {
                "speaker": "江委員義雄",
                "content": "縣政府已經提出來了嗎？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "任何一個新設的交流道，都必須由縣政府提出申請……"
            },
            {
                "speaker": "江委員義雄",
                "content": "他們提出申請了沒？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "申請計畫中必須將國防部關心的問題加以處理才可以。"
            },
            {
                "speaker": "江委員義雄",
                "content": "這不是原本就已經提出了嗎？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "上回時間上……"
            },
            {
                "speaker": "江委員義雄",
                "content": "當時本席非常辛苦的提出設立交流道的申請，難道部長不知道嗎？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "我知道，目前規劃設計已經在進行，等到規劃設計完成，而技術層面也確定沒有問題的話，那麼就可以開始進行後續的發包工作，重點是時間不能拖延。"
            },
            {
                "speaker": "江委員義雄",
                "content": "相關細節本席再個別和交通部連繫，本席認為功勞不能全部歸於同一人，相信部長也知道我在說什麼。"
            },
            {
                "speaker": "江委員義雄",
                "content": "  另外，有關北部和南部收費站間距不公的問題，當初交通部曾說1個月內就可以做好評估報告，請問現在做好了嗎？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "當初交通委員會曾作成決議，要求高公局必須作專案評估，目前時間還沒有到，他們還在評估當中。"
            },
            {
                "speaker": "江委員義雄",
                "content": "請問遠東航空的問題現在解決了嗎？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "目前遠東航空還繼續在飛，至於其增資計畫，可能要到4月中旬才能決定。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "徐委員少萍",
                "主席",
                "張院長俊雄",
                "蔡部長堆"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請徐委員少萍質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "（15時36分）主席、行政院張院長、各部會首長、各位同仁。剛才廖委員婉汝曾提及馬總統未來的交通及觀光計畫，結果張院長講了一句話，本席實在覺得很感動，你說在馬總統上任時，你會將你們的意見提供給馬總統參考，當然，馬總統的規劃不見得都是可行的，有時可能只是一種理想而已。"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（15時37分）主席、各位委員。沒錯，對於候選人的政見我們都會予以尊重，因為這畢竟是一個願景。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "這些願景可能不是短時間能夠實現，而你們願意提供你們的意見及評估給馬總統參考，本席認為這樣的態度非常好，在此也對你表示敬佩之意。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "  有人說對院長的質詢最好是大方針的質詢，但因為政黨馬上就要輪替，接著就要換政府了，本席認為現在對你們提出政策方向的質詢，實在也沒多大意義……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "但立法院安排要進行總質詢，我也不能不來。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "到底總質詢有多大的意義，本席實在也不曉得，現在我們也只能提出一些問題，然後聽聽你們的意見做為參考，等到換了新政府之後，我們可以再做更好的提議。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這都沒有問題，即使不質詢的話，我們也會向相關……"
            },
            {
                "speaker": "徐委員少萍",
                "content": "有的委員認為質詢沒有意義，所以就不來了，但本席還是來了，現在我就不講大方向，本席來自基隆，我回想過去8年來，阿扁政府到底在基隆推展了什麼建設，我想來想去竟然是沒有，可能其他縣市有，但是基隆真的沒有。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "  舉例來說，去年張院長參加了海科館的開工典禮，你知道基隆人對海科館有多大的期盼嗎？但是大家一直等、一直等，不曉得什麼原因，8年過去了，去年年底才要開工，至於現在是不是很積極地進行，我也不是很清楚，但是海科館真的又耽誤了8年。又如捷運延伸到基隆的計畫已經喊了很久，到現在還是沒有消息。此外，西岸聯外道路已經運作了七、八年，東岸聯外道路卻要到民國100年才能做好，不曉得這項交通建設為什麼會耽誤那麼久，是因為政府的績效不好，還是什麼原因？"
            },
            {
                "speaker": "徐委員少萍",
                "content": "  還有基隆港，很多人到基隆一看，發現一切都一樣，沒有什麼變化，聽到這句話，我就很傷心。一般老百姓到了一個城市，當然會先看城市的外貌，日本時代遺留下來的老舊建築物到現在還存在，譬如海關，所以基隆的外貌實在沒有什麼變化。此外，基隆港也沒有什麼建設。雖然基隆港務局蕭局長很努力在招商等等人為的作為上，基隆港的營運也有成長，但是在外觀、建設方面，基隆港好像沒有什麼改變，不過台北港倒是做得不錯，有很大的進步。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "  這8年來，基隆有沒有什麼建設讓人覺得基隆有進步？好像都沒有。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我請交通部蔡部長向委員報告。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "關於東岸聯外道路，委員也知道現在正在施工。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "但是要到民國100年才能完工。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "工程延宕的原因是地方政府在徵收土地時遇到抗爭，其實預算早就編列了。站在交通部的立場，我們巴不得馬上進行，但是必須先處理土地取得的問題。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "部長，政府只有一個，不要分中央、地方，任何政策的執行是不分中央、地方的。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "但是仍然需要地方政府配合，否則沒有辦法執行。其次，關於西岸的部分，高速公路好不容易連接西岸，我相信整個運量會增加。第三，其實去年基隆港的運量創新紀錄，但是有人還是覺得基隆港的船很少，這是因為船隻裝卸的效率提高了，以前裝、卸必須花費2天，現在只要幾個小時，因為時間就是金錢，所以現在跟以前不一樣。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "問題是基隆港的外貌一直沒有改變，都是一樣的，讓我們民代覺得很沒面子，為什麼這麼多年過去了，基隆都沒有改變？這8年以來，基隆真的沒有什麼改變，也沒有什麼重大的建設。當然，有些建設要到民國100年才會完工，政府前8年都在做什麼？我覺得應該深切檢討。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "  再談到航港建設基金，這幾天立法院正在審查航港建設基金，今年編列了66億899萬3千元，比去年增加了三億多元，其中基隆港編列了十二億多元，也不算少。我相信部長去過全世界很多地方，不論是高雄、台中這兩個大港口，還是東京港或大城市的港口，你看過港、市的距離像基隆那麼靠近嗎？基隆港與基隆市根本就分不開嘛！隔了一個中正路，一邊是基隆市政府，另一邊則是港務局東二、東三、東四的碼頭，全世界沒有一個港、市像基隆港、市這麼靠近，造成港、市根本就分不清楚。有人形容基隆港市的關係為脣齒相依，所以基隆港能夠發展，基隆市就能發展。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "  其次，基隆港如果能夠發展，相關的建設、經過的車輛等等，與基隆也很有關係。基隆港那麼小，環顧四周，七堵這個地方可不可以算是基隆港的腹地？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "每個港口的情況都不一樣，我同意有基隆港市合一的情況，在這種情形下，我認為應該讓港市合一發展它的特色。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "其實我的重點是，既然基隆港與基隆市根本就分不開，基隆港的腹地如果只有火車站前面一點點土地，這個港口根本沒有辦法發展，所以基隆港的貨櫃場都位在七堵、基隆河的兩旁，包括五堵、六堵、百福社區到處都是貨櫃場，興盛時期貨櫃都堆得很高。所以整個看來，七堵根本就是基隆港的腹地。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "  我剛才提到航港基金，航港建設基金收支保管及運用辦法第四條第三款對於基金的用途就規定：「其他航港建設及發展之補助支出」。七堵有基隆河流經，因為基隆很狹小，所以有7座橋把基隆與七堵連接起來，貨櫃車要到基隆港的時候，都要經過這7座橋。這些橋已經建了十多年了，需要重新建造。我認為可以把七堵當成基隆港的腹地，並援引航港建設基金收支保管及運用辦法第四條第三款有關「其他航港建設及發展之補助支出」的規定。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "  目前七堵有7座橋亟需重新建造，我希望航港基金能夠補助9億元，雖然水利署有補助一半的經費，但是要基隆市政府拿出9億元實在不容易，因為以前基隆市有商港建設費，現在沒有了，以後可能也不會有。七堵與基隆港很近，等於是基隆港的腹地一樣，為什麼航港基金不能補助這7座橋的改建經費？橋就是路的延伸。如果沒有這7座橋，六堵、長安社區的貨櫃車如何到基隆港？既然有航港基金可以運用，而且我覺得這筆補助絕對是合情合理的，否則基隆港要發展什麼？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我了解。徐委員提到的航港建設費停掉之後，對基隆的財政衝擊很大，行政院很清楚，稍後再請蔡部長答復有關商港建設基金的部分。統籌分配款及一般性的補助款一年對基隆增加了25億元，關於剛才委員所指教的其他問題，我請蔡部長說明。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "如果補助的經費沒有相關，我們不敢提出來。部長同不同意我的說法？就是貨櫃場所在的地方就等於基隆港的腹地？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "重點在於只要合法性沒有問題，交通部絕對不會推辭，絕對會做，但是我們在加入WTO後，規定全世界所有締約國的商港服務費都不得作如此之財政補助，如果我們做這樣的處理……"
            },
            {
                "speaker": "徐委員少萍",
                "content": "我是說用航港基金啊！"
            },
            {
                "speaker": "蔡部長堆",
                "content": "航港基金的來源就是商港服務費，但誠如方才院長所言，中央政府有必要對基隆市作某些補助，所以，96年度我們補助了78億，將來說不定這種統一的補助可以再增加。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "針對這7座橋，你們依據航港建設基金收支保管及運用辦法第四條第三款就可以撥用了！"
            },
            {
                "speaker": "蔡部長堆",
                "content": "徐委員，我覺得錢從哪裡來是另一回事，重要的是要合法，尤其不要讓國際上的締約國向我們挑戰，否則會出問題的。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "另外，本席以前曾經質詢過東五軍用碼頭問題，將來兩岸關係應該會越來越和平，而基隆港是個不大的港口，本身已經夠壅塞，加上東五軍用碼頭正位於其精華地區，實在有礙基隆港、市的發展，因此，過去本席曾提出將軍用碼頭移往銅盤嶼的建議案，後來因某些因素而暫停，本席希望行政部門能重新考慮這個案子，或是將軍用碼頭移到蘇澳港，可以嗎？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "這部分我會交代基隆港務局持續協商，因為過去的協商一直沒有結果，所以，很抱歉！"
            },
            {
                "speaker": "徐委員少萍",
                "content": "本席以為局勢已有所不同，現在大家都不想要戰爭，希望兩岸能和平相處，尤其新政府上台之後，所以，本席希望這個案子能繼續推動、協商。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "好。謝謝！"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "現作如下決定",
                "主席（曾副院長永權）",
                "邱委員鏡淳",
                "主席",
                "張院長俊雄",
                "蔡部長堆"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請吳委員清池質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "吳委員清池",
                "content": "（15時52分）主席、行政院張院長、各部會首長、各位同仁。張院長！離520剩下幾十天時間，站在行政工作立場，尤其你身為行政院長，雖然站在這裡乍看有點委屈，因為政黨輪替，任期只剩一個多月，但還是必須戰戰兢兢把工作完成，堅守自己的原則，對不對？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（15時53分）主席、各位委員。吳委員的指教，這正是我內心對這個工作時時刻刻的看法。"
            },
            {
                "speaker": "吳委員清池",
                "content": "對此，本席抱持肯定態度。另外，本席想就教院長有關油價問題。其實，從以前本席就一再主張對油價、原物料等的漲價問題，政府應儘速成立物價穩定小組，因為在1、2年前，本席就看出台灣的物價會逐漸上漲，所以，本席利用很多方式，包括召開記者會、委員會開會，提醒行政單位，但是行政單位好像沒有投注太大心力在這個議題上，現在，本席舉一個比較現實的問題……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "去年7月間就已成立穩定物價小組。"
            },
            {
                "speaker": "吳委員清池",
                "content": "那是早就應該做的事，去年才成立都已嫌太晚！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "已經成立半年多了。"
            },
            {
                "speaker": "吳委員清池",
                "content": "現在物價一直上漲，院長也深知其苦，這次執政黨敗選原因有一部分也是因為百姓受不了物價一再上漲，但今天本席質詢的重點不在此，從以前到現在，本席就堅持主張油價不應調漲，寧願編列公務預算支應，都不贊成調漲油價……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這點我也非常贊成。"
            },
            {
                "speaker": "吳委員清池",
                "content": "調漲後，對整個國家的經濟衝擊、傷害非常大，所以，本席認為針對油價部分，政府應該編列公務預算以經濟危機方式處理，但現在我們看不到政府的作為……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "感謝吳委員的支持。"
            },
            {
                "speaker": "吳委員清池",
                "content": "台塑今天宣布汽油要漲價，請問我們要如何因應？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我會請經濟部和他們充分協調，如果他們還是堅持要漲，那大家就到中油去加油。"
            },
            {
                "speaker": "吳委員清池",
                "content": "問題是台塑一漲價，中油一定會跟進，物價也一定會跟著波動，就會產生另一波影響啊！今天本席是最後一位質詢者，希望會後院長能趕快交代經濟部去處理，趕快和台塑協調……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我們已經交代了。"
            },
            {
                "speaker": "吳委員清池",
                "content": "那他們的反應如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "前陣子中油曾表示油價若未能反映時價，他們很難繼續經營，當時，我就表示，政府所要考慮的，並不是他們一家公司的盈虧問題，政府必須考慮台灣全體產業的發展及老百姓的生活，所以，我告訴他們政府要維持凍漲政策。現在南韓在新總統就任後……"
            },
            {
                "speaker": "吳委員清池",
                "content": "本席贊成院長有這樣的魄力，但是今天台塑已經宣布要調漲了，如果中油也跟進，就很麻煩了！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我已經請經濟部和他們充分協調。"
            },
            {
                "speaker": "吳委員清池",
                "content": "本席希望你能在今天做出決定，趕快要求台塑配合政策凍漲，不要調漲油價。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "好。謝謝吳委員的支持。"
            },
            {
                "speaker": "吳委員清池",
                "content": "這個問題反映的不只是油價，還影響整個社會物價波動，甚至造成人心惶惶，所以，是非常嚴重的問題，希望行政院能審慎處理。"
            },
            {
                "speaker": "吳委員清池",
                "content": "  另外，本席要請教蔡部長，過去本席曾質疑民航局張國政局長在2005年2月17日和樓文豪到柬埔寨一事，當時張局長表示純粹是和朋友到柬埔寨旅遊，在柬埔寨和樓文豪共聚一餐，並無其他聯絡。張局長的這個解釋，我們接受了。但據了解，2008年元月21日到24日，張局長又和吳哥公司的樓文豪到新加坡4天，請問這又作何解釋？公務人員如果接受業者邀約、款宴，就涉有貪瀆、瀆職之嫌，這點，部長應該深入了解、查明。請問部長知道這件事嗎？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "抱歉，該2008年發生的事件，截至目前為止，我並不清楚，但是會後我一定要求相關單位查明……"
            },
            {
                "speaker": "吳委員清池",
                "content": "請儘速查明，我們不希望涉及任何不法問題，但若以正常合理角度，就讓人懷疑張國政、樓文豪的關係，他們兩人是空軍官校上下級的學長學弟，兩人又相約一同前往新加坡，在業務上又有往來關係，本席希望能查明不要涉及法律問題，因為本席合理懷疑張國政、樓文豪他們於2008年元月21日到24日前往新加坡，一定有其目的，究竟是何種目的，本席不清楚，請你能徹底查明。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "沒問題。我在此具體承諾，而且我也……"
            },
            {
                "speaker": "吳委員清池",
                "content": "本席也不想把這個事態說得那麼嚴重，說他們兩人是好康逗捎報一樣，但是這樣的情勢實在不得不讓人懷疑。"
            },
            {
                "speaker": "吳委員清池",
                "content": "  另外，蔡部長於96年11月2日將華航董事長由魏幸雄換成趙國帥，此舉讓我們發現一個問題，現在350900的AI空中巴士有無在量產？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "目前尚處於最後的設計階段，已在試用、試產，重點在它並不是現在交機，目前全世界所有類似的中型飛機，市面上均無現貨，包含波音公司也沒有現貨。"
            },
            {
                "speaker": "吳委員清池",
                "content": "該公司現在還在研發當中，還沒有真正完成，尚未量產……"
            },
            {
                "speaker": "蔡部長堆",
                "content": "研發已告一段落。"
            },
            {
                "speaker": "吳委員清池",
                "content": "既然該公司仍處於研發階段，華航竟急於96年12月14日與對方簽訂一紙意向書，同時華航趙董事長也於一個月之內就訂購AI350空中巴士。據說，他要購買該批空中巴士時，蔡部長曾去電趙董事長？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "這非常嚴重，我要打斷委員的話，請提出證據，否則，確實沒有這個事情……"
            },
            {
                "speaker": "吳委員清池",
                "content": "我就是要在此誠懇的跟你說，讓你能撇清這個關係，你自己不要捲入這件事，媒體報導曾傳聞你曾經打電話給他，經過你打電話之後，才作此決定，但是本席不相信蔡部長會做這種事。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "我在此國會殿堂鄭重否認你所講的這段話。"
            },
            {
                "speaker": "吳委員清池",
                "content": "本席方才已特別強調，我也不相信蔡部長會去打這個電話，因為身為公務人員不會笨到這種程度，打電話前去交代這種事，蔡部長應該不會這樣做。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "但是我還是要特別向委員報告，華航做是項決策，我們還是要考量其是否基於商務上的考量。若是基於商務考量。……"
            },
            {
                "speaker": "吳委員清池",
                "content": "蔡部長，這是個不尋常的交易，有著不尋常的動作。試想，從96年12月14日簽訂意向書、簽約正式購買350到今天，不到一個月的時間，就立即決定要購買，而且一買就是16架。該公司尚未量產，連研發都還沒有完成，我們竟然急著拿42億的訂金去給人家，現在飛機製造廠的生意都非常清淡，每一家都急於招攬生意，根本無須急著給42億的訂金，我們卻急著把42億拿去給這家空中巴士公司，此舉實在不正常，因此才會讓人合理產生懷疑，究竟華航公司與他們之間是否存有什麼特別因素，不要說是弊端，但是確有幾近發生弊端之嫌，趙國帥董事長甫就任不久，就立即購買該批飛機，一買就是16架，而且部長也知道該型飛機尚在技術研發中，根本還未量產。對技術尚在研發中的飛機，他一買就是16架，金額高達一千多億元，讓人不禁懷疑我們現在的政府，是否因為520快要到了，就趕快買進該批飛機，企圖把那些經費消耗掉？他們這項舉動實在不合情理；也不合邏輯。對技術尚在研發中的公司，竟然急著購買他們的飛機，同時他前往新加坡開會時，還特別與該公司負責人見面，見面之後立即決定購買，他為什麼要在新加坡與該公司負責人見面，實在令人懷疑他們私底下有無任何情事。若真要以公務論，可以公文書公開往返，為什麼要前往新加坡跟他晤談？他還是華航的董事長，為什麼會個人單獨前往會面？他不是還有部屬、承辦人、業務人員，他為什麼不帶承辦人一同前往？本席以為，張國政和樓文豪的關係會把部長害死。包括現任的華航趙董事長關係都不尋常，所以本席希望你們能用心前去了解。我們不希望此事變成一個弊端。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "我們絕對不容許其間有任何弊端，若有任何弊端，我們一定移送法辦。"
            },
            {
                "speaker": "吳委員清池",
                "content": "希望部長能查個清楚，因為距新政府上台還剩下一個多月的時間，本席不希望再聽聞這類事情。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "好的。"
            },
            {
                "speaker": "主席",
                "content": "報告院會，今天排定質詢的委員，都已質詢完畢。謝謝張院長及各部會首長列席備詢。"
            },
            {
                "speaker": "現作如下決定",
                "content": "4月1日（星期二）上午9時繼續開會，進行施政質詢交通組的部分。現在休息。"
            },
            {
                "speaker": "現作如下決定",
                "content": "  休息（16時8分）"
            },
            {
                "speaker": "現作如下決定",
                "content": "  立法院公報　第97卷　第8期　院會紀錄"
            },
            {
                "speaker": "現作如下決定",
                "content": "  繼續開會（中華民國97年4月1日上午9時6分）"
            },
            {
                "speaker": "主席（曾副院長永權）",
                "content": "報告院會，現在繼續開會，對行政院院長提出施政方針及施政報告繼續質詢。"
            }
        ]
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "  現在進行交通組部分，請邱委員鏡淳質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "（9時6分）主席、行政院張院長、各部會首長、各位同仁。張院長，這段時間很辛苦，清明節前後又要忙著準備交接等諸多事宜。院長過去的表現，大家有目共睹，但一連串的事情讓民眾的痛苦指數上升，包括高油價時代的來臨等等，在在都讓民眾的生活充滿恐懼感。本席在郵局也有存款，也有很多朋友告訴我說，存到郵局的錢不保險，今天報紙也大幅報導，100億的存款轉到陽信，臺灣郵政公司高層包括董事長、總經理、陳處長等昨日也到本院備詢。陽信既不在RTC範圍內，也不是政府應該急救的範圍內，為何臺灣郵政的鈔票這麼方便，陽信說缺錢，連公文程序都尚未完成，他們馬上就撥款？此事現在已經進入司法程序。本席關心的是，臺灣郵政歸交通部主管，此基金則是來自老百姓的血汗錢，關係到2,300萬人民的存款，基此，本席認為，不論是誰的錢，在程序或各方面都應該要完備。依照他們昨天在本院交通委員會所言及今日報載，老百姓的確都很害怕，因為自己的鈔票放到公家的臺灣郵政公司竟然會發生這種情形。請問院長，是否知道此事？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（9時8分）主席、各位委員。這個案子的過程我並不清楚，但是，首先，當臺灣郵政儲金轉存到金融單位，這是儲金正常、正當的使用方法。其次，回想去年7月，此金融單位突然傳出負面消息時，我們是擔心影響整個金融的穩定。也許整個過程、手續上不夠完備，立法院加以監督是應該的，也要面對立法委員的監督，這是行政部門應該做的。再者，當初轉存的100億，事實上，全部都已還了，不過，就整體的過程，包括是誰指示、程序有無瑕疵等，行政部門應當要接受立法院的監督，而且，過程之中，到底有沒有所謂的A錢或收受其他不法利益等等，我們歡迎也坦然面對司法單位的調查，這是我個人對整體案件的看法。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "院長，你現在講的都會列入大會紀錄。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "基本上，我的看法和院長百分之百相同，雖然我不了解事前的作業面，但事後要求幕僚、業務司深入調查後發現，郵政公司同仁在政策面、作業面上都沒有重大疏失。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "反正案子已經移請檢調單位、特偵組調查了。目前郵政儲金、銀行及農會的存款確實發生很大問題，人民將錢存到銀行，由於銀行無法好好運用，已產生資金過剩問題，站在行政院、交通部的立場，應該把這些錢引導到高科技產業，一則協助高科技產業的發展，一則充分運用現有資金，隨著高科技產業的發展，目前新竹科學工業園區已處於一地難求的情況，雙方亟應進行合作。饒前副院長夫人在交通銀行服務時，政府就是將郵政儲金撥給交通銀行，再由交通銀行以國科會方式轉貸給科學園區，這種方式保證可以做得很好。如今你們卻把錢轉存到私人銀行，並延長6年，是否保險，頗值斟酌，但因屬於技術面問題，我不便探討。雖然五二○即將政黨輪替，但是做一天和尚就要敲一天鐘，你們應該隨時注意老百姓的血汗錢，充分保障他們存到台灣郵政公司或政府單位的錢，不要再發生這種事，以免造成人心惶惶。從去年7月開始，院長就積極推動二次金改，台灣郵政公司也是銀行體系之一，有關老百姓的權益和整個國家的金融，應該採取比較好、具有建設性、讓大家看得到的方式推動，存到私人銀行一定會落人口實，由報章雜誌的報導，大家都心裡有數，本席不便多言。五二○即將交接，奉勸院長能將各方面的經驗傳承下去，平心而論，目前相關單位在資金運作、郵局業務上都有權責不明的情形，當我們質詢董事長、總經理或科長時，都一副群龍無首的樣子，你們將中華郵政改為台灣郵政，業務非但沒有進步反而退步，此事對社會影響深遠，希望院長、部長檢討改進。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "邱委員剛才的指教，我深表認同，也認為邱委員的看法很正確，我會要求相關部會落實這方面的作法。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "根據上個禮拜的報告，現在高鐵已經入不敷出了，高鐵通車後，遠航、台鐵相繼發生問題，足見目前的客源並沒有那麼多。張院長過去提出台灣double、觀光客倍增計畫，但到目前為止績效都不好，不可否認的，早上從新竹科學園區搭高鐵到台北只要30分鐘，的確非常方便，整個生活方式也改變很多，但為了高鐵的營運，台鐵和航空公司已相繼發生問題，交通部要如何因應？"
            },
            {
                "speaker": "蔡部長堆",
                "content": "高鐵確實有其便利性，所以旅客成長滿快的，當然我們也理解台鐵需要轉型，因此，本部對台鐵有一個區域捷運化的計畫，不管是設備或相關的調度，我們都希望台鐵能轉型為區間性質，目前看起來成效還不錯，中長程方面確實比較辛苦，但區域部分增加了。有關國內航空方面，其實從高鐵開始興建開始，國內航空公司就有轉型準備，慢慢轉飛區域航線，我們也儘量也給他們航權，例如東南亞、韓國、日本航線等，基本上，我們和航空公司已有共識，希望未來能有更多的機會讓國內這幾家航空公司慢慢飛向國際，離島部分目前也有成長，我們會加以鼓勵，並在政策上給予減免、減半起降費的優惠，只要我們可以做的，一定會盡量做。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "高鐵通車以後，台鐵、航空公司都必須隨之轉型，隨著高油價時代的來臨，公車、計程車、遊覽車業者都增加了很多營運成本，大卡車也很難營運，但台灣中油公司只補助大眾客運業者、未調漲費率之計程車業者汽柴油費用，餘均付之闕如，在此情況之下，如何實現張院長所提的台灣double、觀光客倍增計畫？遊覽車部分可否比照計程車給予燃料費、規費、牌照稅的減免？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在部長回應邱委員之前，有一件事我要向邱委員報告。台灣不管外在環境遭遇到多麼困難的挑戰，我們永遠有理想、目標與希望，當初的台灣double構想雖然不是一蹴可幾，但馬先生在選舉期間也提出很多願景，對此，我都是抱持著鼓勵的心態，台灣不管接受怎麼樣的挑戰，我們永遠有往前奮鬥的目標，希望大家共同勉勵，不要另眼看待。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "有關減免牌照稅、汽燃費問題，目前固定客運部分已經做了，但遊覽車畢竟和一般國道客運不同，邱委員的意見，我們會列入考慮，其實當務之急是把餅做大，換句話說，雖然油價高，如果有客源、有需求，我相信遊覽車業者還是有很大的機會，畢竟在未來的觀光旅遊市場上，遊覽車還是占了很重要的角色。如果客源夠，我相信他們還是有轉嫁的空間。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "在目前的情況下，客源如何突破，我相信你心裡有數。由於景氣不好、油價高，不要講其他觀光，光是各縣市政府轄區內的公共汽車都面臨經營困境，每個班次經常只載二、三個，最多五、六個客人，在入不敷出的情況下，寶山、峨嵋、北埔等客運路線相繼停駛，已對鄉下老百姓造成影響。年長的老百姓不會開車、騎車，而小朋友早上要上課，大人也要上班，這些弱勢族群，台灣全省各轄區都有，我們新竹就有，我看了報紙，嘉義、南投也都有這種情形，所以交通部應該加強地方政府轄區公共汽車部分的補助款和獎勵方式，俾讓這些弱勢族群，包括學生、上班族等方便出門上學及上班，而早上、下午、中午老人家若要到市場、市區去，也都可以有便利的交通。本席認為這部分應在制度面給予鼓勵，畢竟沒有多少錢，但基於社會救護原則，各方面都可以享受得到，否則的話，像現在高鐵通車之後，雖然有很多因應方式，但是鄉下地方，年輕族群通常在外面上班，老人家都留在山裡的老家居住，白天要到市內或朋友家都很不方便，尤其是上下學的小朋友，要家長接送的可行性有多少？現在大家都要上下班，新竹地區更有很多科學園區的族群忙於工作，實在不便接送家中的小朋友，所以我認為交通部針對地處偏遠的鄉下地方，必須要有這種基本的鼓勵。"
            },
            {
                "speaker": "蔡部長堆",
                "content": "我們的政策方向和委員指教的完全一樣，發展大眾運輸是我們的政策，尤其是在高能源價格的時候。至於針對偏遠地區公共汽車和客運車的補助，也是交通部的重要政策，未來的預算金額一定會成長，而且大院目前正在審查相關預算，這方面還請委員給予我們支持。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "另外，我們到日本去，高速公路交流道休息站當中，都有販賣地方區域性的農特產品，反觀台灣，很多交流道的休息站，都沒有辦法融入各縣市政府的地方特色，使得我們地方盛產的水果等等，銷售都要靠固定的政府補助方式。本席認我們應學習日本的方式，在高速公路交流道休息站裡面多多促銷地方農特產品，不要東西標出去了，營運單位卻沒有辦法做。部長，當一天和尚敲一天鐘，不管怎樣，一定要解決這個問題，俾促進地方農特產品的產銷。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "委員的指教，我很認同，這個問題我會交給交通部研議。謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interpdoc",
            "people": null
        },
        [
            "主席：接下來登記質詢的蔡委員錦隆、陳委員啟昱、潘委員孟安、葉委員宜津、張委員嘉郡、陳委員秀卿、張委員慶忠、顏委員清標均改提書面質詢，請行政院以書面答復，並列入紀錄，刊登公報。",
            "\n",
            "  陳委員啟昱書面質詢：",
            "\n",
            "  案由：本院陳委員啟昱，有鑒於高雄捷運未規劃延伸林園支線，以及本月初交通部允諾進行有關台88快速道路延伸支線至林園可行性評估，針對高雄縣林園鄉交通建設議題，向行政院提出質詢。",
            "\n",
            "  說明：",
            "\n",
            "  一、高雄縣林園鄉為石化業重鎮，除了有中油公司之外，還有超過二十家以上的石化業者，林園鄉對台灣長年來經濟發展的貢獻，無庸置疑。又帶動鄉鎮縣市發展的首要之務即是有便捷的交通建設，故不論是回饋鄉民或帶動林園鄉整體發展，捷運衍伸及台88實有必要。",
            "\n",
            "  二、首先，高雄捷運紅線已經開通，大高雄捷運建設圖中，通往林園鄉乃是未來建設計畫之一，惟交通部林園延伸線民間參與之可行性評估報告中，表示該路線需要政府完全負擔工程建造費用，因此現階段非興建時機。然，本席認為即使現階段尚無法興建，也必須先完成建設的評估報告。以屏東延伸線為例，該線建設工程經費總計約27,299.53百萬元，其中設計階段作業費用為582.5百萬元，僅佔總成本百分之二，岡山、路竹延伸線之總工程費用估計為11,713.3百萬元，前階段設計作業費用為248.11百萬元，亦佔百分之二。",
            "\n",
            "  三、捷運開通後，相信往返高雄縣市的民眾日益增加，而林園鄉與高雄小港區為交界，卻會因缺乏便捷的交通而使得林園鄉居民雖鄰近高雄市，卻要花費更多的時間。因此，本席要求政府應比照屏東延伸線與岡山、路竹延伸線，儘快辦理林園延伸線之設計規劃，以利未來林園支線建設。",
            "\n",
            "  四、其次，本席已多次敦請行政院儘速規劃台88快速道路應向林園延伸支線，97年2月25日完成協商討論，部長也於3月7日表示台88快速道路林園支線可於今年度辦理可行性評估，然直至目前本席仍未見政府有任何進度，也沒有提出任何有關台88路線延伸可行性評估的時程與預算規劃書面報告，本席認為這會讓人民質疑政府實際運作的可能性。",
            "\n",
            "  五、政府即將於5月20日卸任，更應該在所餘時間內，儘速完成所有對人民的承諾，本席不願見到因為政府的拖延，導致民眾的權益一而再再而三的受損，因此，本席再次督促交通部，儘快著手辦理台88快速道路林園支線可行性評估一案，並於一週內報告既有進度。",
            "\n",
            "  潘委員孟安書面質詢：",
            "\n",
            "  交通組施政總質詢",
            "\n",
            "  一、南部交通建設應急起直追以配合觀光發展",
            "\n",
            "  交通建設是發展觀光的第一要件，近年南部交通及觀光建設有了部分進展，但欲達理想目標仍有相當距離。以下謹就各項重要建設就教於院長：",
            "\n",
            "  (一)雖然受到物價上漲影響，「捷運屏東延伸線」總經費修正為317.69億元，但屏東、高雄兩縣仍積極將配合款分別增加為10.71億元和7.63億元，今年3月14日高高屏3縣市首長會議也針對已定案的捷運屏東延伸線一致要求早日開工，並要求中央以國際級觀點再評估高捷紅線延伸至東港大鵬灣的可行性，會議中也獲得應邀與會的交通部蔡堆部長大力支持。請問捷運屏東延伸線何時可動工？高捷紅線延伸至東港大鵬灣能否儘速評估？",
            "\n",
            "  (二)恆春每年有5、6百萬遊客，每到假日，或舉辦大型活動，或旅遊旺季時，交通總是極度壅塞，不堪負荷。南二高延伸至楓港已在95年9月1日由國工局提出330億元、5年工程期可行性評估，目前仍等待規劃、設計、環境影響評估之後，才能通過建設計畫政策核定，再辦理用地取得後才能動工，請問進度如何？",
            "\n",
            "  (三)交通部已初步同意恆春半島輕軌電車建設案也納入規劃評估中，請問進度如何？",
            "\n",
            "  (四)台鐵潮州—枋寮電氣化，林邊大橋及車站改為高架，鐵工局96年底呈報行政院核定，2階段總經費43.3億元，共需9年，請問進度如何？",
            "\n",
            "  (五)台鐵屏東林邊溪高架橋已於今年3月3日動土，全長約4.6公里，工程費24億4,200萬元，總工期4年，請問能否如期完成？",
            "\n",
            "  (六)高鐵營運漸趨成熟，是否能考慮將高鐵延伸到屏東，以擴大商機？",
            "\n",
            "  (七)其他繼大鵬灣環灣道路、自行車道完工後，最壯觀的斜張景觀橋今年1月4日已發包，其施工進度的督促，及輔導恆春發展合法民宿，評估將琉球信仰中心碧雲寺納入大鵬灣風景管理處開發等，都請交通部積極作業。",
            "\n",
            "  二、南部國外來台觀光應加強",
            "\n",
            "  交通部觀光局公布最新統計，去年全年來台旅客人次達371.6萬人，創下歷史新高，年成長率5.58%，今年目標是觀光客總人數425萬人。但據統計，這些觀光客當中，有大約8成都是在北部消費，南部只有10多個百分點。在各界的共同努力下，南部的觀光條件與往日相比，已經大幅提升，除了高雄愛河等景點外，屏東的大鵬灣、墾丁更有不同風貌，再加上2009年高雄即將舉辦世運，交通部更應大力推廣來台觀光客到南部旅遊。",
            "\n",
            "  請問：交通部對於推動南部觀光有無設定目標？有無具體計畫？",
            "\n",
            "  三、潮州專案弊案請作交待",
            "\n",
            "  經費高達152億多元的「潮州專案」，工程包括屏東到潮州鐵路雙軌全線電氣化與高架化，以及車輛調度基地，爆出重大舞弊案，包括洩漏評選委員名單，行、收賄貪瀆疑情，以及追加工程經費圖利廠商等弊端。",
            "\n",
            "  據指出，「潮州專案」工程之規劃、設計的技術總顧問標，部分評選委員與得標廠商「昭淩工程顧問公司」的帳戶資金，經辦案人員追蹤過濾核查，發現在招標期間，有不明的可疑資金輾轉由大陸等地區在國內進出，經查，曾有部分評選委員受邀赴大陸接受「招待」。",
            "\n",
            "  請問：目前本案行政調查及司法調查結果為何？本案原訂100年6月完工，會不會跳票？",
            "\n",
            "  四、琉球公船汰舊換新辦理情形如何？",
            "\n",
            "  屏東琉球鄉公營交通船欣泰號過於老舊，危及往來居民安全，行政院離島建設委員會去年通過補助屏東小琉球地區9千萬元辦理公營交通船汰舊換新，現正等待交通部航政司進行規劃。請問辦理情形如何？需要多少時間編列，完成汰換？",
            "\n",
            "  五、路見不平　斷送人命",
            "\n",
            "  根據行政院工程會調查，八成七道路管溝工程施工草率，以致完工後出現路面不平問題；另從近3年的國賠發生狀況也發現，道路國賠案多達200餘件，占總案件數三成八，共造成16人死亡，125人受傷，政府支出的賠償總金額達6,400餘萬元。中央機關以交通部公路總局所屬案件最多，達20件，占83%。公路總局主要負責管轄省、縣道等約8,000公里道路，半年前推動「路平專案」，要求人、手孔蓋下地，全台才完成86公里，共3,602處，要求路面突起不得超過0.23公釐。",
            "\n",
            "  請問：照此速度，要完成「路平專案」，豈非要花上百年的時間？這期間還有多少人命安全要受威脅？",
            "\n",
            "  張委員嘉郡書面質詢：",
            "\n",
            "  案由：本席張嘉郡委員，針對「麥寮工業港轉型」、「高速鐵路雲林設站」及「雲林縣台西鄉三叉路口高架化」提出書面總質詢。",
            "\n",
            "  說明：",
            "\n",
            "  一、麥寮工業港轉型之問題",
            "\n",
            "  本席於3月14日於立法院施政總質詢時，曾要求行政院針對「麥寮工業港轉型成工商綜合港」乙案召開跨部會議，然行政院卻僅由交通部回函表示反對該案推行，此舉頗令人不解。",
            "\n",
            "  而於3月14日由本席提供麥寮工業港之優勢後，行政院理應重新檢討該案件之可能性，而非仍持著舊有資料來反對該計畫之可能性，況且為應映國際局勢發展，我國於商業貿易港埠之規劃上也曾利用自由貿易港或其他之形式，重新規劃港埠原先賦予之功能並予以轉型，而台北港就是一個最好的例子。",
            "\n",
            "  以台北港為例，該港原先規劃為基隆港之「輔助港」，但後來因為台北港之作業量超越基隆港，故交通部也預計將台北港規劃成另一個國際商港；同理可期，麥寮港雖然原規劃為工業港，但運務量已遠遠超過原本工業港的功能，使得麥寮港已具備國際商港之實力，故麥寮港轉型成為工商綜合港也是可行的。",
            "\n",
            "  且由下述兩點可得知麥寮工業港轉型有其迫切及必要性：",
            "\n",
            "  1.中部科學園區、彰濱工業區、雲林虎尾科技園區及離島工業區相繼成立，彰、雲、嘉需要港埠作為運輸之運輸量已大幅成長，若麥寮港能轉型成為工商綜合港，結合該港區內尚有廣大腹地優勢（超過500公頃以上可規劃成自由貿易港區），勢必能帶動彰、雲、嘉工業區發展，故該港轉型有其必要性。",
            "\n",
            "  2.兩岸三通在即，深信可預見的未來，不管是航空、海運及陸上交通之業務量皆有大幅成長的空間，特別對於彰、雲、嘉而言，麥寮港一旦轉型成為工商綜合港，使得彰、雲、嘉地區皆能掌握「第一先機」，如此一定能促進彰、雲、嘉地方繁榮，故該港轉型有其迫切性。",
            "\n",
            "  顯見麥寮工業港轉型行工商綜合港其必要性與迫切性已遠遠超過交通部之預期，絕非交通部回文所提無轉型之需求，於此，本席強烈建議交通部，針對麥寮港轉型乙案應重新審慎規劃之，切勿影響彰、雲、嘉地區未來發展之遠景。",
            "\n",
            "  二、高鐵雲林設站問題",
            "\n",
            "  由於交通部高鐵局曾多次至雲林縣會勘，並表示於97年6月要完成規劃，並於5年內完成設站，但檢視高鐵速鐵路相關基金後發現，高鐵局卻將雲林縣聯外道路建設經費刪除，嚴重影響雲林縣整體交通發展，於此本席要求行政院應立即恢復高鐵雲林站聯外道路建置工程，以維護雲林鄉親權益。",
            "\n",
            "  再者，高鐵雲林段沿線有路基沉陷問題，使得雲林沿線橋下南、北兩側道路遲遲無法動工，而高鐵局也已經委託外界監督沉陷問題已五年了，卻遲遲未見改善工法出現，於此，本席要求高鐵局應立即提出改善方案，以維護高鐵沿線安全。",
            "\n",
            "  三、雲林縣台西鄉三叉路口高架化問題",
            "\n",
            "  雲林縣台西鄉位於西濱快速道路61號、東西向道路78號及台17線三叉路口，因車禍頻傳，幾經民眾陳情並召開協調會後，交通部與公路總局皆同意建設高架路面，然據了解，該案建設案仍因相關資料未補齊仍停留於計畫階段，有鑑於此，本席建請行政院應要求交通部於四月底前將該案件完成工程規劃並施工，以維護附近鄉親之權益。",
            "\n",
            "  陳委員秀卿書面質詢：",
            "\n",
            "  交通組",
            "\n",
            "  一、本席首先請教院長，針對彰化鄉親非常關心之重大交通建設案「東西向快速公路彰濱台中線彰濱聯絡道」，97年初已獲經建會通過由和美交流道至彰濱工業區，總經費新台幣17億4仟萬元，預計3年半完工，屆時將帶動北彰化經濟發展，提升北彰化139、134縣道路網更完整，提供和美、伸港、線西等鄉鎮快速進出高速、快速公路，帶動地方繁榮與發展並可影響中科進駐，請教院長目前最新進度為何？是否可加速趕工早日完成？",
            "\n",
            "  二、「中二高和美交流道往和美鎮（139甲）連絡道路一期闢建工程（由二高和美交流道至彰新路段），在前立委林進春的爭取下已納入生活圈道路系統辦理並已發包預計最近開始動工興闢，一期工程尚有不足款」，由於地方殷切陳情要求，希望能增加第二期闢建工程（由彰新路延伸至和港路段），本席在此要求院長、交通部長、公路局陳局長，應將一期工程不足款及第二期工程一併納入97年新生活圈道路計劃辦理。",
            "\n",
            "  三、中都會捷運由豐原車站至大慶車站，工程費二百九十六億納入新十大建設。（B）「台中都會區大眾捷運系統」，由台中北屯、副都市中心至高鐵台中捷運站，二百八十七億納入新十大建設。大台中區含台中縣、市，彰化縣、南投縣。清泉崗國際機場、彰濱工業區的全面開發，中部大生活圈的共生繁榮？捷運系統的全面銜接何等重要？如今「台中都會區大眾捷運系統烏日文心北屯線計畫」綠線將於今年十月動工，為何台中縣、市有預算規劃捷運化工程，彰化縣沒有，彰化縣為二等國民嗎？請規劃捷運系統路線至彰化→鹿港古蹟區→彰濱工業區→清泉崗機場→台中市，如此環狀功能才能完全發揮。",
            "\n",
            "  現在，高鐵通車了，彰化地區民眾卻只能透過臺鐵與高鐵臺中站及捷運烏日文心北屯線相銜接或自行開車、搭公車前往方式處理……。院長，台61線西濱快速道路至彰化縣鹿港以南也中斷、台76線漢寶草屯東西向快速道路至彰化埔鹽鄉也中斷暫行員大排平面道路，院長，古早彰化叫做「半線」，我看現在攏愛叫做「斷線」。",
            "\n",
            "  前立委林進春一再向行政院及交通部總質詢，要求彰化市、員林鎮兩地市區內鐵路高架化，其中員林鎮鐵路高架化，並於總統選舉【一年半】前，游院長親主持開工典禮，但至今又無消息？而彰化市部分報載最近交通部及鐵路局會勘稱因彰化市鐵路位處山海線交會處錯綜複雜且有扇形車庫存在若要全面鐵路高架化技術困難經費龐大，故只以空中車站虛應了事。鄰近台中市及豐原市全部穫得蓋高架鐵路，院長，悲哀啦！彰化縣人確實是二等國民！請問該二地區鐵路高架化規劃到底如何？",
            "\n",
            "  四、院長，您在2001年擔任行政院長的時候，我先生林進春當時也擔任立法委員，特別邀請您來參訪鹿港的彰濱工業區，並配合彰化縣政府，向您簡報整個大環境的情況，當時整個彰濱工業區的投資還不到1/3，因此向您建議開發彰濱工業區的崙尾灣區（這塊地到現在還沒利用）改為海上與陸上的遊樂景點，海上遊樂部分，可比照普吉島、巴里島的作法，陸上的部分可以考慮賽馬場及博奕特區也就是賭場等遊樂事業，您也認為可行，並交給經濟部與工業局規劃，1年後規劃為海陸綜合遊樂，及競技區, 規劃的相當完整，可惜這個規劃得竟擱置了5、6年，都沒有進一步的動作？相當可惜。",
            "\n",
            "  院長，您有注意到鄰近的新加坡與澳門，實施填海造陸，新開張的博奕與各項遊樂設施，帶動了整個國家的進步與繁榮，更吸引了龐大外資的投入否？",
            "\n",
            "  而鹿港彰濱工業區的各項條件配合，週邊還有清泉崗國際機場、港口都在鄰近，基本條件優厚，如果立即推動，可引進無限的商機，院長，您是否請工業局將那些綜合規劃報告，儘速的讓您過目（也請給本席一份），請您與經濟部長再度到彰濱工業區來全面瞭解，提出全國最有希望發展的特案。",
            "\n",
            "  五、水利署在崙尾區顏厝排水，8年800億的整治計劃中，最認真負責的陳署長也已將這個提案列入了規劃，但是只到內陸，並未將崙尾海上遊樂重點規劃銜接進去非常可惜，還有，兩岸的堤防道路，也應該配合交通部，由現有規劃6米寬，改為20米寬，堤防外海應全面疏浚，徵收私人地，才能配合海上遊樂所需，因應未來彰濱繁榮後的需求，本案應請做事負責任的經濟部長等協調辦理，您認為如何？",
            "\n",
            "  六、自來水公司96、97年度辦理「偏遠地區無自來水供水改善計畫」，因預算尚不足10多億，而彰化縣和美鎮、伸港鄉、線西鄉、秀水鄉等經查，自來水普及率還不到60%，而水利署該項預算，每年編列才2億多嚴重不足，張院長、經濟部陳部長，希望今年預算編列最少應編15億以上，才不會年年嚴重預算不足，無法應付需求。",
            "\n",
            "  七、爭取「中科衛星園區設置計畫」在彰化「和美」設置「彰化園區」一直是本席非常重視的議題也是本席競選時的主要政見之一，「和美基地」由於基地氣候穩定，地勢平坦，除了能夠滿足廠商的用地需求外，區域內路網完善，交通便捷，並能以彰化縣的傳統工業加上高科技產業，形成結構完整的產業上、下游供應鏈，提升各類工業園區之附加價值，並擴散至鄰近發展地區，進一步成為整體區域性經濟及人文發展的原動力，藉此提升產品製程技術，形塑高科技產業聚落。院長，在此向您建議設置「中科衛星園區彰化和美園區」，您的看法如何？",
            "\n",
            "  張委員慶忠書面質詢：",
            "\n",
            "  交通",
            "\n",
            "  一、高鐵營運，西部走廊惡性競爭",
            "\n",
            "  高鐵從96年1月5日開始營運，先前大家就預料將對國內航線造成影響，營運一年下來，北高線、北南線的載客人數都減少一半以上，即使一再減班，載客率也持續下降，北高、北南航線的載客率都低於60%。今年以來，國內航線基本上已經差不多完蛋了，現在高鐵的目標變成了客運業者和台鐵，去年台鐵台北到高雄營收及載客人數減少了33%，國道客運也減少近30%。",
            "\n",
            "  1.高鐵為了吸引客源，一直採取降價的優惠措施，現在最新的優惠措施商務艙已經打到64折，經濟艙8折，自由座72折。以高鐵營運最高峰的二月來看，平均每天載客量72000人，這還是因為打折及過年的因素，但是高鐵一個月的利息支出12億元，營運支出約8億多，但營運收入只有17億元，一個月的現金缺口2億多元。請教院長，如果一般企業的營運績效是這樣，你認為後果是什麼？",
            "\n",
            "  2.如果是一般企業，早被銀行抽銀根、宣布倒閉了，但是高鐵不但持續營運，經營高層坐領高薪，因為高鐵的最大股東是政府，有政府當冤大頭，殷琪當然可以胡搞亂搞。現在高鐵累積虧損超過400億元，請教院長，政府現在直接、間接投資高鐵的比例有多少？潛在虧損有多少？",
            "\n",
            "  （目前政府直接、間接投資比例超過35%）",
            "\n",
            "  3.相信大家都看得出高鐵的策略，就是先降價把台鐵、客運、航空徹底打垮，等到壟斷台灣西部走廊的運輸之後，再把票價調高，到時候不坐也不行，請教院長，這有沒有涉及不公平競爭？因為高鐵出錢的是政府，但是政府對營運完全沒有主導權，對原始五大股東來講，花政府的錢當然沒關係，根本不用考慮成本效益，現在高鐵的特許營運期剩25年左右，你評估有回收的可能嗎？另外，台灣高鐵當初承諾給政府1080億元回饋金，現在收到多少了？",
            "\n",
            "  （目前政府一毛未得，且高鐵公司從未編列回饋金，若1080億元分25年編列，未來一年至少要回饋政府43.2億元）",
            "\n",
            "  4.現在高鐵已經把政府套牢了，而五大原始股東早就賺飽了，高鐵的興建成本高於市價大概2成，也就是1000億元，而這些工程幾乎都是五大原始股東標走，難怪一直向政府要錢，民進黨政府這8年還真照顧這5大財團。",
            "\n",
            "  二、高速公路收費問題",
            "\n",
            "  請教院長（部長）：目前高速公路過路費一年的收入有多少？南部人繳得多？還是北部人？南部人用得多？還是北部人？那個縣市的人用得最多？繳得最多？",
            "\n",
            "  1.相信院長和部長也沒辦法回答這個問題，但是選前卻有人在炒作高速公路收費的問題，說這個制度對南部人不公平，要求南部的收費要降10元，院長你怎麼看？",
            "\n",
            "  2.如果降低收費、甚至不收費，一定會有媒體和民眾大聲叫好，但是稍微有理性的人都知道這是不對的，去年高速公路人工收費的收入接近220億元，如果沒了這筆收入，怎麼維護高速公路的品質？現在高速公路的建設基金還有多少虧損？現在高速公路新建的工程一年經費大概多少？現有路面的養護費用又是多少？",
            "\n",
            "  3.如果基金真的有盈餘，本席贊成全面調降，但是不能夠說今天基金還負債累累，然後又選擇性的降低某些收費站的收費標準，這樣不但沒有根據，也不符合公平原則，交通部的評估如何呢？",
            "\n",
            "  三、淡海新市鎮輕軌興建",
            "\n",
            "  1.上次本席在內政組的總質詢時，曾質詢院長關於淡海新市鎮輕軌捷運的問題，上禮拜高鐵局在淡水辦了一場地方說明會，結果卻傳出原本規劃的輕軌捷運要改成BRT（公車捷運系統），就是類似現在台北市的公車專用道，這是不是政府的意向？",
            "\n",
            "  2.我看高鐵局主張採用「公車捷運系統」的理由很好笑，理由是運量不足，因為淡海新市鎮只有1、2萬人，其實這根本是倒果為因，淡海新市鎮從80年代開發到現在，營建署只有最近幾年才開始積極標售土地，而且沒有聯外交通，當然沒有建商願意去蓋房子，也沒有民眾願意搬進去，別忘了當初規劃要住30萬人，如果捷運做好了，人口自然會快速成長，大概3-5年就突破10萬人了，怎麼會運量不足呢？有些公共建設本來就應該預先規劃，難道高速公路和高鐵也是等到運量爆炸才要規劃嗎？所以交通部的理由根本不成立。",
            "\n",
            "  3.目前有所謂的「綠山線」和「藍海線」兩條路線，高鐵局又提出折衷的第三條線，根據地方居民的反映，以「綠山線」的接受度最高，因為「藍海線」要通過淡水老街，然後沿著沙崙再繞到淡海新市鎮，路線非常的奇怪，而且會破壞古蹟和淡水河沿岸的景觀，所以一般民眾的看法是反對藍海線。",
            "\n",
            "  4.另外一個就是興建經費的問題，營建署推給交通部，交通部又說沒錢，依本席的看法，營建署待售的抵費地大概200億元，如果輕軌完成，要賣到400億元也不難，為了解決經費問題，本席建議，不僅是淡海新市鎮，任何新市鎮的開發或區段徵收，政府都應該把聯外交通這些納入開發成本，如果聯外做不好，那開發案就不可能成功，聯外交通做好才能提升土地價值，像高鐵、機場捷運沿線的場站開發也是如此，所以本席建議先由營建基金來投資，以「綠山線」為例，經費大概只要70億元，如果建好了，至少可以多回收200億元，院長看法如何？",
            "\n",
            "  5.若經費有問題，另一種方式可以由民間提供協助，由於BRT路網預定要花36億元，而綠山線要70億元，不足的34億元部分，本席建議可以採BOT方式由民間投資，由於金額不高，風險不大，有意願的業者應該不少，如此一來，不但徹底解決淡海新市鎮居民輕軌交通便利問題，抵費地標售使基金收入倍增，政府也不用多出一毛錢，可以達到三贏的局面。",
            "\n",
            "  顏委員清標書面質詢：",
            "\n",
            "  交通",
            "\n",
            "  大甲鎮瀾宮爭取補助",
            "\n",
            "  ◎委員：大甲鎮瀾宮近幾年的努力，除了被譽為國際三大宗教盛事外，相關的報導也曾經登上許多國際性期刊。像是這一次立法委員選舉期間，我就接受法國馬賽大學社會系教授何文怡女士的訪問，她研究主題原為回教突尼西亞朝聖與法國南部天主教路德派之朝聖議題，後來因緣際會聽到她兒子提到我們臺灣在三月份也有名聞海內外的「大甲鎮瀾宮媽祖遶境進香」，因此，去年三月份何文怡教授就已經隨團參加八天七夜的繞境活動做田野調查，並預計在法國發表上述朝聖相關的論文。院長，您認為政府是不是可以在經費上或政策上，多提供呢？",
            "\n",
            "  ◎委員：所以，「大甲鎮瀾宮媽祖遶境進香」的活動，除了凝聚國內外眾多媽祖信徒的向心力外，還有助於提昇臺灣在國際社會的能見度，政府應該要以更實際的行動來支持這種民間自發性的大型活動。張院長，本席也知道最近幾年政府財政惡化、赤字大幅增加，可是，有些政策並不一定要花到錢，就可以對我們幫助很大。例如本席主張多年的「宗教直航」，出發點很單純想讓媽祖祂能夠順利、便捷回湄洲的娘家，很多的信徒也都有這樣子的想法，可是，你們民進黨政府就是硬要把簡單的事情想得很複雜。",
            "\n",
            "  兩岸直航台中為試辦點",
            "\n",
            "  ◎台中港的旅客服務中心及客運碼頭，就是本席當初在省議員任內所極力爭取的，我們眼光要放遠大，兩岸開放直航後，台中港可以做為直航試行的專用港，將有助於帶動大台中地區與臺灣觀光產業的發展。根據我們去年從台中港出發依循「小三通模式」，所做的回湄洲祖廟進香謁靈活動，對於台中港旅客服務中心的軟、硬體設施，本席可以掛保證，絕對OK！在此先對新政府說：台中港，我們準備好了！",
            "\n",
            "  ◎談到兩岸直航，台中港真的是距離最近的。此外，台中清泉崗機場已經躍升為中部國際機場的等級，也是未來兩岸直航後，一個重要的據點，但還有許多軟、硬體設備有待提升。最近本席比較難以接受的事情是：中部國際機場是陳水扁總統給大台中地區民眾的政見之一，但是單純的擴建案竟然需要進行手續繁雜的環境影響評估，整個擴建的進度將會延宕一年半之久，民航局與交通部對這件事都束手無策，本席要求院長您儘速做跨部會協調！",
            "\n",
            "  公共工程物價上漲問題",
            "\n",
            "  ◎委員；上個星期五，本席也剛競選台灣區瀝青工業同業公會理事長連任成功。但是，本席感慨許多，我第一次當選時，我們的會員數還有160多家；三年後只剩下149家，反應出這幾年經濟不景氣。而主因就是原物料上漲幅度過大，廠商無力自行吸收，引用物價調整又緩不濟急；還補不足損失，才會造成國內營造廠、瀝青廠倒閉的家數那麼多。",
            "\n",
            "  ◎幸好公共工程委員會政策上請台灣銀行把鋼筋、柏油這幾項原物料列入「共同採購契約」，但那也是針對新的公共工程而已！廠商現在叫苦連天的問題在於「在建工程」，尋求物價調整的方式解決不了虧損；政府新的政策又無法適用，院長，你叫廠商要怎麼辦？本席認為；在國際原物料價格飛漲的今天，物價上漲的風險，不應該全部都讓民間廠商去承擔，政府部門也應該盡責任來共同承擔。請問政府現在最新研擬的方案是什麼？",
            "\n",
            "  中山高速公路停收通行費",
            "\n",
            "  ◎張院長，距離520新政府交接，從今天算起只剩五十天了，現在您領導的內閣為看守內閣，對於比較有爭議的政策，可能不好推動，但對於有利人民的政策，應該沒有空窗期，張院長，您說對不對？",
            "\n",
            "  ◎中山高速公路全長372.7公里，設有十一個收費站，自63年7月29日通車，隔天開始收費，收費時間至今已三十三年，收取通行費至96年底共計2968億元，當初興建工程費用376.85億元，加上東胡五股段高架拓寬工程246.35億，及楊梅至高雄段拓寬計畫556.96億元，共計1180億元。使用者付費是基本道理，但至96年底通行費收入已超出成本1788億。道路是公共財，是不是該全面停止收費？",
            "\n",
            "  ◎政府公共建設的目的是要讓百姓有更便捷、舒適的生活環境而不是牟利。停止收費不但可以讓車流量較順暢，提高整體人民的經濟效益；再者更可以減少廢氣排放。",
            "\n",
            "  張院長，希望在新政府接任前，交通部能研擬全面停止中山高通行費；在中山高全面停止收費前，先行試辦實施週六、日中山高，第二高不收費，讓百姓回家的路更順暢，讓百姓對您們更加懷念。",
            "\n",
            "  地方建設經費短缺",
            "\n",
            "  ◎委員：最後，部長上次您也率領公路總局陳局長到本席辦公室，很多的案子都拖了好幾年，得到的答案卻總是沒有預算可以辦理。實在讓我對地方鄉親很難交代，也讓本席嚴重懷疑交通部的誠信！",
            "主席：報告院會，交通組委員質詢部分均已質詢完畢，謝謝張院長及相關部會首長列席備詢；現在休息10分鐘，休息之後繼續進行司法及法制組委員的質詢。",
            "休息（9時23分）",
            "繼續開會（9時34分）",
            "\n",
            "主席：現在繼續開會，進行司法及法制組部分的質詢。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "呂委員學樟",
                "主席",
                "張院長俊雄",
                "施部長茂林"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請呂委員學樟質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "（9時35分）主席、行政院張院長、各部會首長、各位同仁。張院長是民進黨政府執政8年來第一位民進黨籍的行政院長，也是最後一任行政院長，因此創下憲政史上第一次的紀錄，張院長在民進黨執政8年中兩進兩出行政院。民進黨第一任行政院長是你，最後一任也是你，今天也是院長在立法院接受質詢的最後一天。"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（9時36分）主席、各位委員。是的，沒有錯。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "張院長兩進兩出行政院，可見你在阿扁總統心目中的份量其實很重。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不敢當。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "在黨內應該沒有人可以取代你。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不敢。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "在臨別最後一次總質詢，你有沒有想過，對任內的施政是否滿意？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我的基本想法是：施政永遠有改進的空間。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "院長又在跟本席打太極拳。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我不是在粉飾或說什麼外交辭令，這是個人始終如一的看法。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "你沒有表示不滿意，或指出還有很多改進空間。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我盡了最大的力量，但是永遠都有往上提昇的改善空間。對於一週一利多，事實上我的看法也不一樣。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "民進黨在這兩、三個月內遭逢立委及總統兩次選舉的重大挫敗，院長身為行政院團隊的龍頭，有沒有相關責任？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我當然有責任，而且要進行檢討，我從不會想要逃避，而是要負起很大的責任，這是無庸置疑的。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "院長表示要進行檢討及反省，結果你檢討反省了哪些面向，可否告訴本席？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先，如何清楚讓選民清楚認同政府政策，政府為人民做了什麼，在困難的環境中必須突破，讓選民真正了解，並能真正提出指教，這就是我們努力不足的地方。如果人民不清楚政府的施政，即使盡了最大力量去做，也無法達到效果。其次，民主政治就該虛心受教，人民投票所表達的結果，我們就該虛心接受，並進一步加以檢討，所以我曾提過2000年及2004年選完總統後，馬上有人集結群眾，而這一次的選舉卻很平順，沒有這種現象，表示台灣民主已然成熟。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "院長認為民主有進步？但這是基本的憲政道理。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "成熟的民主應當是有進步的，從2004年到2008年，循著這個軌跡一路走來，台灣的民主是有進步的。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "去年年底媒體對張院長的施政進行民調，不滿意度超過6成，加上看守內閣在3月28日以前掏空的掏空、卡位的卡位，吃相非常難看，這種荒腔走板的表現……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "對呂委員的指控，我要提出抗議，什麼叫掏空？請你提出具體事證，我會坦然接受法務部的偵查。請問我在哪個地方掏空？在哪個地方A錢？立法院的質詢是何等嚴重的指控，我要求林委員負責任，把A錢、掏空的證據提出來，我會坦然接受。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "國人印象最深刻的是，你在第一任行政院長任內，未經立法院同意就無預警停建核四，停工110天造成的損失加上追加預算，政府平白無故損失超過4千億元，這些虧損是由全民買單。這種唐突、鴨霸的政策決定不但造成國內朝野嚴重的對立，也讓我國經濟面臨嚴重的衝擊。你剛才說要反省、檢討，請問你有檢討嗎？這只是你個人的例子，還沒包括二次金改虧損了多少。請問天底下有這種道理嗎？把公家銀行賣給私人銀行，賺錢的銀行賣給虧錢的銀行，大銀行賣給小銀行？很多國家行庫的歷史都超過百年以上，資產有經過重估嗎？沒有，它們都是很便宜地被賣掉。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  張院長只是嘴巴講講而已，並沒有真的反省，請問核四停建是你個人的主張還是總統交辦？誰來負責任呢？你既然不願負責任，那就是總統要負責了？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我絕對負責任，但是從呂委員質詢的一些話聽來，你的準備非常不充分，我願意虛心檢討，同時也要把我的看法告訴呂委員。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  呂委員指出，核四停建未經國會同意，這是沒錯的，但是你記得嗎？附屬單位預算執行事項規定，假如經過主管部會評估、院會通過，就用不著立法院同意。蕭萬長先生擔任行政院長時停建7項工程，沒有一件是經過國會同意的。這是立法院、行政院、監察院當初的法令所規定的"
            },
            {
                "speaker": "呂委員學樟",
                "content": "立法院的決議是不是視同法律？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當然。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "既然視同法律，你為什麼說……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "你提到這些問題，可見你的質詢準備不充分。你說我們是臨時決定停建，其實在唐飛院長時代就由林信義部長組成核四是否停建的再評估委員會，那時我還沒有到行政院。經過評估之後，決定建議行政院停建，所以並不是沒有預警馬上停建，這一點也和委員的質詢不符。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "  至於所謂的違法失職，第五二○號大法官會議解釋指出，阿扁總統當選後執行政見是民主政治的常軌，不過要得到立法院的同意。第五二○號解釋是新的規定，我一接到這項新規定便立刻向立法院報告，立法院不同意，我就馬上依法復建。我的決策和復建完全依照法制規定進行，沒有什麼違法失職！"
            },
            {
                "speaker": "呂委員學樟",
                "content": "院長是學法律的，你不須狡辯，……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我沒有狡辯，我講的是事實，你可以去檢驗。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "你犯案在前，守法在後。第五二○號解釋是後來的事，核四停建造成這樣的結果。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "釋憲案還未解釋之前，我沒有徵求立法院同意，也是很自然的事，因為那時還沒有這種規定。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "你是犯案在前，檢討在後，你有沒有責任呢？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "你指控我犯法、A錢，我絕對不能接受。請呂委員提出證據，法務部長在此，我馬上交給法務部長偵辦。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "我不是說你個人A錢，而是你的政策不當造成全國人民荷包損失，四千多億元如果給全國小學生吃營養午餐，可以提供好幾百年。張院長有口無心，嘴巴說要反省、檢討，結果事到臨頭，才問你幾句話你就生氣，是不是我踩到你的痛腳？你不需要顧左右而言他，怪到本席頭上。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "怎麼會顧左右而言他，我每件事都提出來了。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "在國會殿堂質詢是憲法賦予我的職權……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "你的質詢，我們都接受，但是你的質詢和事實有不符的地方，我也要提出來。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "本席也是有所本的，不會隨便問你。沒關係，我們不要再打口水戰了。請問你對自己這一任的表現打幾分？現在學期要終了，總是要評個分吧！你覺得自己的表現及格嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不論是委員的評分或社會人民的評分，我都坦然接受，不會自己去評分。不過我已盡了全力，對所有施政項目都是全力投入，目的就是為社會人民真正做些事。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "我相信你真的盡了全力，可是你是無可奈何的，包括核四停建在內的決策都不是你個人的主張吧，對不對？既然如此，你是代人受過，這也凸顯出行政院長這個位子在陳水扁總統主政之下只是幕僚長而已。我同情你也諒解你，你真的很用心，而且也不是沒有能力。為什麼你們執政這麼差？為什麼兩次選舉會失敗？為什麼會政黨輪替？若你們做得好，國民黨一點機會都沒有，所以可見你們絕對是做不好。做不好是因為你的能力問題嗎？還是說你也是無可奈何？"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  我請你自評分數，你不願意，我認為事實擺在眼前，你就是不及格才會被換下來。內閣的表現可說是「上杜下謝又一莊，頻頻發言失當。」就像我上次質詢時也提到，我希望謝志偉及杜正勝能到立法院多飆幾次，以在野黨的立場，以選舉的角度來考量，他們多飆一次，我們就多10萬票，此次結果可說不幸被我言中。但就國家整體的形象而言、以國際的角度來看，這是很丟臉的事情。你不便評論自己，請問你認為你的內閣表現好嗎？及格嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我的行政團隊無論就整體表現或投入的程度而言都蠻盡職的；至於社會意識型態的尖銳對立，有兩極化的評論，我們都會虛心接受。另外，我們可以看到邱吉爾在最困難的時候帶領英國贏得第二次世界大戰的勝利，但是選後第一次投票結果，邱吉爾下台，他的政黨失敗。他不是帶領英國贏得第二次世界大戰嗎？沒錯。但這就是民主成熟國家，每個人都接受人民投票的決定。除了英國的先例之外，阿扁在台北市長民選第一任任內施政滿意度不是非常高嗎？但是他競選連任失敗了。這是同樣的道理，就是民主政治嘛！"
            },
            {
                "speaker": "呂委員學樟",
                "content": "院長不必扯這麼遠，當然民意如流水，有沒有抓住民意，那是個別政黨政策普遍給人民印象的問題。執政黨即將下台，但是到目前為止，我都沒有看到你們在檢討自己究竟錯在哪裡？你們想到的都是把責任推給別人。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "不，現在這個時刻，民進黨中央黨部正在舉行擴大檢討會議。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "古人說知恥近乎勇，敗軍之將不可言勇，你既然身為最高行政首長，當然要負起責任，一肩承擔，為何會造成今天這種結果？你有沒有考慮過？"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  根據統計，過去8年民進黨執政期間，有二十幾位內閣閣員被求刑起訴，被起訴的政務官人數是台灣憲政史上前所未有，包括總統陳水扁、第一夫人、副總統呂秀蓮；謝長廷、游錫堃都當過行政院長，相比之下，你還算不錯；陳哲男、龔照勝、顏萬進、侯和雄等28人被求刑或判刑，全部刑期加起來長達207年。5年內，公務人員涉及貪腐被起訴的人數高達7,025人，當然其中有很多弊案是被立法院同仁爆料後才去查的，檢調單位究竟是後知後覺還是不知不覺？到底是「偵查不公開」還是「公開不偵查」？能否請施部長說明。"
            },
            {
                "speaker": "施部長茂林",
                "content": "本部有兩個系統負責政風業務，一個是政風系統，另一是檢調辦案系統。政風系統建置在各機關內，我們要求政風系統必須負責政風維護，檢調部門會根據政風單位的提報或是其他的檢舉告發與所得事證進行偵查，因此我們辦案完全依據證據，絕無顏色或黨派的考量，一定依法究辦。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "最新一期的政經風險評估報告指出，2008年亞洲貪污程度排行，台灣從去年的第9名前進到今年的第7名，看到這樣的「進步」真不知該哭還是該笑，這個「進步」表示我們貪污的程度比去年更嚴重。看到這種結果，院長難道不會覺得羞愧嗎？你覺得很有光彩嗎？你對你的施政及內閣團隊仍然很滿意，還是不敢打分數嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "就這些事件，一方面當然感到很遺憾，另一方面行政部門要做到清廉就是自己本身有弊案也決不護短，法務部長也在場，無論行政院有任何案件，我絕對不會干預任何個案，也就是說，我們很坦然的面對這些問題。從另一方面而言，這也如同委員剛才所說「知恥近乎勇」，我們一點都不遮掩，任何弊端都攤在陽光下，但是我們也希望司法是公平、公正的，而不是像政治人物一般，受媒體影響而有英雄心態；我們希望司法人員心平氣和，依據證據偵辦各種弊案。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "有些民意代表有英雄主義、作秀主義心態，這點我也同意，但是現在檢察官辦案，有一部分也同樣有英雄主義、作秀主義心態，甚至為了求官濫行起訴，可說是所在多有。既然如此，在選舉過程中，你們有沒有運用司法資源故意濫行起訴的例子？有沒有？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "呂委員這個問題很嚴肅，我也用很嚴肅的、很負責任的態度回應呂委員，行政部門一個這樣的案子都沒有，我可以說所有調查局案件、所有檢察長、包括法務部，我很負責任的說，我們絕不介入或干預個案，不僅這個任期，我上一個任期也是如此。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "我們不要講過去，現在就講未來。你現在當一天和尚就該撞一天鐘，還是應對檢察官濫行起訴的行為擬定遏止的步驟與方法。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  目前已有冤獄賠償條例，請問施部長，法務部有沒有去規劃將「冤獄賠償法」的名稱改為「冤案賠償法」？換句話說，讓濫行起訴、故意栽贓抹黑、甚至偽造筆錄，或是為了作秀、出名而不務正業的檢察官，不再濫行起訴、抱持作秀心態，我們可不可以建立這樣的機制？法務部有沒有做這件事情？"
            },
            {
                "speaker": "施部長茂林",
                "content": "剛才提到冤獄賠償法，必須是受到羈押的人才能適用這項法律，這與委員所提的層面不太一樣。不過法務部已經從幾個方面……"
            },
            {
                "speaker": "呂委員學樟",
                "content": "我們希望擴大適用的範圍，所以建議把冤獄賠償法改為冤案賠償法，這樣才能遏止濫行起訴的檢察官。管理者應該思考如何防微杜漸，如果制度建立得好的話，這些問題就不會發生了，就像國會裡面的立法委員也要自制一樣。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我想正式地回應呂委員，你講的很正確。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "等一下我再請院長統一答復。我認為現在的貪污手法不斷地推陳出新，在金融改革的過程中，政府接收農漁會信用部，接管銀行上百億元，國營行庫以小吃大，併入少數財團的手中。最近大家都耳熟能詳、鬧得沸沸揚揚的案子，包括華揚史威靈案、鐽震案、圓山飯店案，都是用政府投資民間掌控的形式行貪污之實，一方面規避立法院的監督，另一方面又在掏空國庫，如果不是掏空國庫，是在掏空什麼？難道老百姓的血汗錢就不是錢嗎？面對不斷推陳出新的貪污手法，法務部有什麼因應之道？查了沒有？部長是不知不覺，還是後知後覺？"
            },
            {
                "speaker": "施部長茂林",
                "content": "剛才委員提到的幾個個案，正在由不同的檢察機關、調查局同仁分案調查了解當中，並不是沒有處理。基於偵查不公開的原則，我們沒有正式地對外發表，因為還沒有到結案的時機，所以並不是檢調同仁對於任何弊案都放手不管。我們在偵辦的過程當中，一定要很謹慎。法務部非常不贊成檢察官有作秀的心態，檢察官必須如實、根據事證謹慎地處理及調查。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "接下來我想請教研考會施主委。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在施主委還沒有上台之前，我想針對剛才提到的鐽震案、涉及50億元的都市更新案或圓山飯店案做一些說明。這些案子對於選舉有很大的影響，但是到目前為止，哪一些是A錢？哪一些是貪圖不法的利益？很坦白地講，並沒有提出任何具體的事證。不過，我必須承認，這些案子對於選舉具有舉足輕重的關鍵影響，這是當前的狀況。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "院長有律師的性格，喜歡狡辯。今天執政黨為什麼會挫敗？就是因為你們都是用口號治國，有口無心，有時候雷聲大雨點小。舉例來說，上個禮拜立法院司法及法制委員會排定一個你們最重視的法案，也就是攸關政府組織再造的行政院組織法修正草案，但是當時的場面看起來讓我非常難過。既然是行政院送出來的法案，行政院陳秘書長應該到場備詢，但是他沒有來，而且主管機關研考會施主委也沒有出席，只有一位副主委孤伶伶地坐在備詢席上，你們真的很重視政府組織再造嗎？我剛才提過，當一天和尚撞一天鐘，結果你們都是無心政事，準備要下台了。沒有關係，不要再說明了。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  因為時間有限，最後我要請教院長，剛才我請院長為你個人的表現打分數，你不打，我請你為你的內閣打分數，你也不打，你可能不好意思打。今天是總質詢的最後一天，將來你要退出政壇，還是有什麼打算？你是要退出政壇，悠遊閒歲月，瀟灑渡時光，還是有其他的打算？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我只希望我的後半段人生能夠幫助需要幫助的人，也就是從事公益性的工作，但是到底是什麼工作，我現在還沒有拿得準，只是有一個整體的大方向，我想要幫助需要幫助的人，我只有這個想法而已。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "院長，現在誰最需要幫助？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "就是那些窮困、貧寒、天資很好但家庭無法予以栽培的人，我們應該助他一臂之力，以造就社會的人才，這是我一直放在心上的事。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "你要成立基金會、辦公室嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "至於在這個方向如何落實具體的工作，很坦白講，我現在還不知道。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "換句話說，你要做社會服務工作就對了？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "至於具體的工作，我還不知道，現在沒有規劃，但是我對方向有規劃。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員德福",
                "主席",
                "張院長俊雄",
                "施部長茂林"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員德福質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "林委員德福",
                "content": "（10時7分）主席、行政院張院長、各部會首長、各位同仁。昨天媒體特別報導，檢察總長陳聰明表示，312維新館事件發生當時，曾經接獲政府高層關切的電話，所以最後檢察官到了現場，請教張院長，到底當天是哪一位政府高層關切這個事件？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（10時8分）主席、各位委員。首先，針對這個個案，我不清楚，不過就整體的治安而言，我特別請檢察官、警察及相關單位一定要謹慎，因為星星之火可以燎原，我們一定要很平靜地完成這次的選舉，對於這個大原則，我很確定。"
            },
            {
                "speaker": "林委員德福",
                "content": "那施部長知不知道當天關切的政府高層是哪一位？"
            },
            {
                "speaker": "施部長茂林",
                "content": "根據昨天總長的說明，是行政院邱副院長及警政署署長。"
            },
            {
                "speaker": "林委員德福",
                "content": "你認為這樣適當嗎？"
            },
            {
                "speaker": "施部長茂林",
                "content": "我們部裡訂了一個群眾事件處理要點，檢察官在群眾事件發生的時候，需要到現場的指揮所去了解，作為偵查上的作為。"
            },
            {
                "speaker": "林委員德福",
                "content": "對啊！但是實際上他是到現場，而不是到指揮所啊！"
            },
            {
                "speaker": "施部長茂林",
                "content": "這是原則，如果情況非常特殊，或有必要的時候，依照以前的處理方式，檢察官也會到現場。"
            },
            {
                "speaker": "林委員德福",
                "content": "以部長的立場來看，你認為當天這樣的關切，適不適當？"
            },
            {
                "speaker": "施部長茂林",
                "content": "如果有人通知他相關訊息，本於職責，他會根據他的專業作出判斷，所以當天在了解情況後，為了避免群眾事件擴大，引發其他事端，才請王檢察長派檢察官到現場處理、了解，我想這是合乎他的專業判斷。"
            },
            {
                "speaker": "林委員德福",
                "content": "因為當天是在選舉期間，本來就比較敏感，尤其讓檢察官介入選舉，本席認為並不十分妥當，若是要關切，可以打電話啊！另外，在法務部立場，認為這是稀鬆平常的事嗎？"
            },
            {
                "speaker": "施部長茂林",
                "content": "每個個案並不相同，一般而言，檢察長或檢察官會接到各方訊息，有時候連群眾都會打電話到地檢署要求我們儘快處理相關事件。"
            },
            {
                "speaker": "林委員德福",
                "content": "問題是他是政府高層啊！今天若是循正常管道，由警政署署長打這通電話，因為有群眾聚集，怕發生狀況，當然可以接受；但是由政府高層特別要求，又值選舉期間，尤其台北地檢署檢察長王添盛針對這些問題又不太願意回應，對此，部長是有必要針對這個事件加以了解。同時檢察總長也表示，檢察官只能到指揮所，不能到現場，結果事實上是到現場，對此，部長難道不認為事後應該調查清楚嗎？"
            },
            {
                "speaker": "施部長茂林",
                "content": "這部分台北地檢署後來有和台北市警察局連繫，甚至就此事件交換、檢討，其實王檢察長也不了解實際情況，當天去的主任檢察官應該是根據實際需要到現場進行了解。"
            },
            {
                "speaker": "林委員德福",
                "content": "本席一直認為站在法務部立場，應該把這件事查得詳詳細細，給社會一個交代。其次，當天有多少警察受到襲擊，你們有沒有進行調查？"
            },
            {
                "speaker": "施部長茂林",
                "content": "這部分台北地檢署應該有進行了解。"
            },
            {
                "speaker": "林委員德福",
                "content": "你要實地去了解，當天襲警的那些人是否已依妨礙公務加以偵辦？不能因為事過境遷，或因為是執政黨參選人的競選總部，就擱置一旁，不管怎樣，你們也要給社會一個交代啊！只要有襲警行為，就是妨礙公務，而且又破壞警車，更應該要查得清清楚楚，給社會一個交代！部長認為應不應該這麼做？"
            },
            {
                "speaker": "施部長茂林",
                "content": "我相信台北市警察局應該有蒐證，但這部分的處理到什麼程度，我尚未接到報告，不過，我們會要求台北地檢署依法處理。"
            },
            {
                "speaker": "林委員德福",
                "content": "本席在此鄭重要求施部長，不但警察局要查，也要求檢調單位將事件來龍去脈查得清清楚楚，不要因為事涉執政黨，就大事化小，忍氣吞聲！今天不管是執政或在野，只要是襲警，妨礙公務，又破壞公物，當然就要將這些人繩之以法，如此，才對社會有所交代。院長你認為應不應該這麼做？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "林委員！當初包括侯署長都打電話希望檢察官能加以協助，後來這個案子才能消弭。事實上，當時我很擔心引爆成雙方支持者的衝突，對此也一直耿耿於懷，我們希望維持一個安定的秩序來完成第12屆總統、副總統的選舉，這是行政院最關切的事，而當初警政署長也希望檢察官加以協助，可見客觀上是真正有必要，而事實上，因為檢察官過去而將這個案子消弭掉，實在是不幸中的大幸，這點，也提供給林委員參酌。"
            },
            {
                "speaker": "林委員德福",
                "content": "部長，本席認為你有必要提醒陳聰明檢察總長，以後有類似案件，應該循正常管道執行，依法行政，並特別叮嚀檢察官不應到現場，只要到指揮所了解情況即可。當天情況本來是沒有那麼嚴重，之所以引發後續那麼多狀況，當然其中有很多原因，不過既已事過境遷，本席特別在此提醒法務部，並要求法務部長以後再碰到類似案件，能事先籌劃好，不能在現場慌了手腳，反而製造出更多的問題。"
            },
            {
                "speaker": "施部長茂林",
                "content": "報告委員，在事後多場座談會中，我特別當著檢警調首長面前，要求檢察官到現場時，應根據部裡訂頒的群眾處理要點處理，原則上不直接到現場，我們所作的事是期前調查及提供法律諮商意見，現場還是由警察首長負責指揮處理。"
            },
            {
                "speaker": "林委員德福",
                "content": "好。謝謝！"
            },
            {
                "speaker": "張院長俊雄",
                "content": "林委員！發生的事，我們事後進行檢討，對於以後將會有幫助。2000年及2004年很多事件中指揮選民的，就是立法委員，而警察和立法委員協調，通常不太管用……"
            },
            {
                "speaker": "林委員德福",
                "content": "但是當天並不是這種狀況。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "如果由檢察官和立法委員協調，也許會事半功倍，所以，當初我們檢討如何將糾紛化解於無形時，從2000年及2004年的案例，我們也得到一些教訓，這點提供委員參考。"
            },
            {
                "speaker": "林委員德福",
                "content": "好。謝謝！另外，昨天本院同仁在質詢時曾請教國安局許惠祐局長，520後，阿扁會不會落跑？當時許局長答復表示，因為陳水扁還有隨扈在旁邊，應該不至於。對於許局長這樣的答復，院長認為妥當嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "針對這一點，我很負責任的面對問題作答復：首先，政權能不能和平、平順移交？可以。會不會在移交前緊急處分？絕不可能。會不會宣布戒嚴？絕不可能。會不會落跑？絕不可能。我今天很負責任的答復這些問題，和平政權的轉移，也是我們30年來投入民主政治改革的理想，所以，在此我可以很坦誠的針對這個問題負責任的作以上的答復。"
            },
            {
                "speaker": "林委員德福",
                "content": "本席質疑520後，這些隨扈還會一直跟在他身邊嗎？還是會換另一批人？這些隨扈是專門要監控他的嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這點我不清楚。或許應該是警政署比較了解，包括我身邊的隨扈什麼時候換調，我都不去過問。"
            },
            {
                "speaker": "林委員德福",
                "content": "本席再請教院長最後一個問題，最近台塑承受不了石油凍漲價格，自行決定調漲，但是行政院立場，仍然要求中油凍漲，現在經濟部陳部長好像和行政院不同調，他們認為現階段應該回歸正常機制，取消凍漲，甚至表示不惜不戴烏紗帽，請問陳瑞隆部長有向你請辭嗎？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我知道。我很謝謝經濟部陳部長從專業上提供意見，我也很坦誠的跟陳部長說，行政院當前所要顧慮的，不光是中油、台電、台水的盈虧，還要顧慮幾個客觀情勢，目前國外物價、原油大宗物資還在持續上漲，我們台幣升值8%，出口業已非常艱困，民生物資上漲7%，若在當前這個節骨眼，政府還率先漲價，我相信對國內整體產業的發展、企業的保護以及對全民生活的保障，都將造成不堪設想的不利局面。"
            },
            {
                "speaker": "林委員德福",
                "content": "好的，畢竟這是經濟部的專業，如此是否政治凌駕專業？在520之前，你們是看守內閣，而這個爛攤子一樣會拖到520，屆時汽油價格的落差更大，必須上漲的空間更大，可能需要連番跳好幾級……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "沒有，我想蕭先生……"
            },
            {
                "speaker": "林委員德福",
                "content": "現在已經虧了幾百億，若到520之後將會虧損多少？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "南韓的通貨膨脹比我們更厲害，我們還相對穩健，南韓總統一上任就施行52項管制。再者，對油電價格，非常專業的蕭副總統也不可能一下子就讓它全部上漲，他可能還會看看國際情勢維持凍漲，或是逐步調漲，我認為這是個嚴肅的問題，不是什麼爛攤子，我沒辦法接受這種說法。"
            },
            {
                "speaker": "林委員德福",
                "content": "現階段台電、中油確實虧損嚴重，而他們的虧損將來將由全民買單，而全民買單的結果最終將由民眾繳稅來彌補這項虧損。張院長，你要了解如此這將會出現一個問題……"
            },
            {
                "speaker": "張院長俊雄",
                "content": "面對當前全民生活非常辛苦，國民黨籍的立委要求我用公務預算來穩住這段時間。當然韓國的情形也是如此，但我認為蕭萬長副總統對經濟很內行……"
            },
            {
                "speaker": "林委員德福",
                "content": "張院長，短期內可用公務預算彌補，但長時間這個洞會越來越大，越來越嚴重。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "這的確不是長時間的作法，但是面對國際價格上漲、台幣升值，若在這個節骨眼，我們政府卻帶頭漲價……"
            },
            {
                "speaker": "林委員德福",
                "content": "520之後，這個問題會非常嚴重，因為價格會三級跳，實在非常嚴重。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝林委員的指教。對此，我們都已作過評估。"
            },
            {
                "speaker": "林委員德福",
                "content": "好的。謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "主席"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請趙委員麗雲質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "（10時24分）主席、行政院張院長、各部會首長、各位同仁。3月26日本席曾與張院長分享「拾海星孩子」的故事，承蒙張院長不棄，不光是口頭答應本席，事後關於您手中的「海星」世界運動會、聽障運動會的問題，您也即刻交辦，本席看到有公文交辦，並列管進度，就非常感佩張院長實事求是的精神，但本席今天要得寸進尺，要跟你談你手中還有一顆海星，其攸關百萬生靈，不知您能否同意？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（10時25分）主席、各位委員。請趙委員指教。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "院長是法律人，本席要問你一個很傻氣的問題。請問法律是保護好人還是壞人？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "法律當然是保護好人，懲治壞人。但是就全民整體的福址而言，我們都要予以保障，當在處罰壞人時，若延伸到他的子女、家屬，我們也應善盡保護之責。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "顯然張院長的資訊非常靈通，知道本席關懷的主旨。本席的確是這麼想，其實目前我們認為我們工作的焦點是刑事被告、受刑人及更生保護人，光這些部分就花掉我們政府絕大多數的預算，而您也同意法律是在保護我們俗稱的「好人」，亦即犯罪被害人及其家屬應獲得政府更多的關注，以你估算，目前政府花在這兩種俗稱「好人」間的資源，其資源分配是否合宜？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "當然，有待改善的地方還很多，政府在這方面確實做得不夠，比大家期待的理想目標，還有相當大的差距，我們仍必須加緊努力，這是事實，包括原住民，以及許多窮困的人，我們所做的，距離理想仍嫌不足。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "請問法務部施部長，法務部的英文名字是「THE MINISTRY OF JUSTICE」？"
            },
            {
                "speaker": "施部長茂林",
                "content": "是的。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "JUSTICE是正義。本席記得非常清楚，張院長第一天跟我們報告的施政主軸正是建構公平正義的社會。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我到現在始終不曾忘記，而且有人問我說，我以後要什麼，我們也希望能實踐公平正義的社會，去關懷需要幫助的人，我的內心始終朝此方向努力。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "你這項主軸對施部長的壓力想必很大。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "  再請問施部長，就貴部的機關法益來說，什麼是「JUSTICE」？"
            },
            {
                "speaker": "施部長茂林",
                "content": "公平正義，打擊不法犯罪，保障弱勢的被害人。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "施部長說得四平八穩。請問貴部的資源分配，無論是人力、物力預算，或是你目前所有的組織內部結構，有無顯示這兩者均衡的現實面？"
            },
            {
                "speaker": "施部長茂林",
                "content": "關於被害人保護部分是法務部這幾年施政的重點，經費也逐年在增加，我們也期待透過多元、多樣的方式來保障犯罪被害人及其家屬，當然經費部分，若與受刑人相較的確是偏少的。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "貴部有11個處所，每個處所平均有5個科，你所謂的犯罪保護只在保護司裡的一科，因為保護司另有更生保護等其他研究工作，甚至還有國際關係等工作。換言之，犯罪被害人的保護工作只佔你們焦點的五十五分之一。接著本席要唸一段話，請部長聽聽看是否合宜。這段話是「一個漠視犯罪被害人權益的司法制度，終將步入絕途，因為有越來越多的犯罪被害人，必將唾棄那個曾經誓言實現正義，但卻失信於民的司法制度。」，這幾年司法制度備受抨擊，包括前面幾位委員都提及對司法的不信任。施部長，你認為原因何在？"
            },
            {
                "speaker": "施部長茂林",
                "content": "原因當然很多，不過委員方才指教被害人的聲音一直沒有被正視和重視，也有相當大的關係。"
            },
            {
                "speaker": "施部長茂林",
                "content": "  在此，我也要向委員報告，本部的施政理念就是公益和關懷，我們希望這兩者能平行推動。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "我知道部長的答法，因為你並不是始作俑者，整個結構、架構並不是在你上任後才有的。事實上，我發現你很看重這方面的工作，前兩年你還特別交辦日本新實施的法規—「犯罪被害人保護基本法」，我相信你心裡面是關懷這部分的。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "  本席今天問院長這個問題，是因為我認為關鍵是掌握在院長手裡，當然再過50天左右內閣就要總辭了，這部分的確很困難，但是你有沒有想過，其實，政府再造的關鍵就掌握在你手中。就我看來，你現在做任何事情都會備受批評，你看起來是盡善良保管人的責任，但是無論做任何制度都會遭受批評，一路聽來，本席不知道該哭還是笑，應該要同情還是難過。不過，我也擔任過看守內閣的閣員，我知道在這個時候，所謂的「有為有守」及「有守有為」之間，或是「勇於負責」與「違背行政倫理」之間的分際，其拿捏非常的困難，但是我看到一道黑暗之光，假如此時組織再造工作能夠在你手中推動，可能性是極高的，因為講白一點，如果你們現在還沒有失去理想，而新人也還沒有所謂的利害計較關係，行政院組織法的修正從民國74年一直延宕至今，如果最後這一、二個月能夠在你手中去推動，而且真正實施，包括施部長關懷但無能為力的部分，澈底檢討組織的法制面，將組織再造工作朝實踐社會公義的方向去推動，請問院長認為是否可行？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "事實上，行政院組織法在今年2月間第4次送到立法院審議，而且行政院在送出行政院組織法之前，特別依據立法院朝野協商已經達成協議的部分去修正行政院的版本，因為外界可能會質疑行政院修正行政院組織法時到底有沒有尊重在野黨的意見，所以我們是將立法院朝野協商已經達成協議的部分，修正後再送到立法院來。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "院長，送這個案子是在選舉之前還是選舉之後？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "第7屆開議之後送來的。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "所以是在選舉之前，不過選舉後又是一個新局，假設舊政府沒有放棄理想，假設新政府還不會太計較利害，這樣的空檔時期，是你在歷史上立下萬古不滅英名的機緣。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝委員的勉勵。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "對於行政院組織的再造，現在的世界趨勢，包括歐盟在內，所謂新公共政策運動的方向就是讓顧客滿意，所以你們拿出來也沒有人敢反抗這樣的方向，讓我們能真正的福國利民，若能趁此空檔時期推動整個組織的再造工作，本席認為院長在歷史上會留名，請問院長對此的看法如何？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "我很贊成，這也是我的作法，在選舉後送出的法案……"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "322之後還沒有送出。"
            },
            {
                "speaker": "施主任委員能傑",
                "content": "行政院組織法修正案是在2月時送到大院的，行政院一向很重視這個法案，張院長也同樣重視。委員剛剛提到，事實上現在的關鍵是剩下這個空窗期，行政院的態度非常清楚，我們希望儘快通過組織法，如果貴黨有意願，應該可以很快推動。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "據我所知，王院長是有成事之心的，而王院長與張院長是非常可以合作的partnership，所以我認為不妨試一試，我總覺得「千年暗室，一燈即明」，我們好多的黑暗之光，包括施部長關懷、院長關懷、受虐兒的問題，都可以在整個組織再造時，重新對國家的人力、物力、架構，甚至是未來法制基礎進行根本的釐清，今天雖然是愚人節，但是那麼巧，剛好也是施部長交辦的日本「被害人保護基本法」實施的日子，我相信你們不會在愚人節欺騙我善良的感情，我期待有守有為的張內閣，無論別人怎麼評你們不及格，我認為都不要緊，你們只要能夠推動組織再造，並使政權輪替和平順利，建立了憲政的好慣例，我相信貴黨在山窮水盡處，也能坐看雲起時，這是唯一的契機，我言盡於此，並獻上最誠摯的祝福與感佩。謝謝。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "趙委員的指教，我們很敬佩，有關行政院組織法的部分，我曾很坦誠的與王院長交換過意見，王院長也認為這是很重要的法案，所以行政院就依據朝野協商的協議來修改原先的版本，並儘速送到大院，但是如果王院長不能得到立法院的支持也無濟於事，我們都很尊重王院長、曾副院長及大院的所有委員，我們希望也感謝他的支持。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "那我就敬候佳音，也祝福您。謝謝。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "謝謝委員。"
            },
            {
                "speaker": "主席",
                "content": "報告院會，司法及法制組部分登記質詢委員均已詢答完畢，謝謝張院長及相關部會首長列席備詢。"
            },
            {
                "speaker": "主席",
                "content": "現在休息10分鐘，之後繼續進行衛生環境及勞工組部分之質詢。"
            },
            {
                "speaker": "主席",
                "content": "休息（10時37分）"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（10時50分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會，進行環境衛生及勞工部分的質詢。"
            },
            {
                "speaker": "主席",
                "content": "徐委員耀昌改提書面質詢，請行政院以書面答復；列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "  徐委員耀昌書面質詢："
            },
            {
                "speaker": "主席",
                "content": "  衛環質詢議題"
            },
            {
                "speaker": "主席",
                "content": "  前言"
            },
            {
                "speaker": "主席",
                "content": "  一、看守內閣忙著喬人事，卡位、佔缺樣樣來，重大民生及經濟議題卻置之不理，將爛攤子留給新政府處理。"
            },
            {
                "speaker": "主席",
                "content": "  二、油電價格持續凍漲，龐大的虧損最後還是由人民買單，政府擺爛心態可議。"
            },
            {
                "speaker": "主席",
                "content": "  苗栗醫療資源缺乏"
            },
            {
                "speaker": "主席",
                "content": "  一、苗栗沒有大型醫療院所，重大傷病民眾往往需要北上林口或南下台中求醫，造成民眾不便，衛生署應正視苗栗醫療環境嚴重不足問題，不要讓苗栗淪為醫療沙漠。"
            },
            {
                "speaker": "主席",
                "content": "  二、劉政鴻縣長上任後立即推動12項旗艦計畫，其中一項即是在苗栗建設醫療園區，這項計畫對於現階段苗栗而言是刻不容緩的，需要中央的大力支持。"
            },
            {
                "speaker": "主席",
                "content": "  偏遠地區巡迴醫療停辦"
            },
            {
                "speaker": "主席",
                "content": "  一、健保局每年編列一億元經費的偏遠巡迴醫療計畫於去年二月宣布停辦，對於苗栗縣南庄鄉、泰安鄉等境內多山區地形的鄉鎮來說，民眾的就醫權益誰來保障？"
            },
            {
                "speaker": "主席",
                "content": "  二、健保局承諾修改相關辦法，至今的成效又在哪裡？"
            },
            {
                "speaker": "主席",
                "content": "  三、強烈要求健保局恢復偏遠地區巡迴醫療計畫，並增加預算經費，提高至每年三億元。"
            },
            {
                "speaker": "主席",
                "content": "  健保總額支付制度不公"
            },
            {
                "speaker": "主席",
                "content": "  一、現行健保總額支付制度分配不公，醫院一元的支出，健保局卻只肯給付六角，剩餘虧損卻要各院自負，醫院入不敷出的結果，只有減薪、縮減服務品質等應變作法，以及醫護人員陸續離職的負面影響。健保局應全面檢討醫院總額人口分配比率，俾使桃竹苗地區醫院服務品質能夠更加提升。"
            },
            {
                "speaker": "主席",
                "content": "  「醫師執業登記及繼續教育辦法」爭議"
            },
            {
                "speaker": "主席",
                "content": "  一、現今已進入網路時代，醫師執業及繼續教育辦法卻嚴格限制「網路教育課程」及「醫學通訊課程」學分上限，建議放寬網路教育課程與醫學通訊課程上限，並儘速開辦多元化課程，以培育優秀醫學人才。"
            },
            {
                "speaker": "主席",
                "content": "  苗栗焚化爐BOT案建設攤提費改由中央負擔"
            },
            {
                "speaker": "主席",
                "content": "  一、全台公有公營及公有民營焚化廠共計有21座，民有民營焚化廠共有6座，其中雲林、台東及新竹等三座焚化廠因營運問題已停建或未營運。苗栗係中央財政劃分屬3級財政縣市，若中央未能比照公有公營模式全額補助建設攤提費用，將迅速增加縣政府財政赤字並導致焚化廠營運困難。"
            },
            {
                "speaker": "主席",
                "content": "  二、苗栗竹南焚化廠總攤提建設金額約60億元，環保署補助52.5%約32億元，縣政府自行負擔42.5%約28億元，換算下來每年縣政府需要3億元的支出。"
            },
            {
                "speaker": "主席",
                "content": "  三、苗栗縣政府無力負擔高達28億元焚化爐BOT案建設攤提費用，建請環保署比照公有公營或公有民營模式，全額補助焚化廠攤提建設費，以利縣政府規劃後續營運事宜。"
            },
            {
                "speaker": "主席",
                "content": "黃委員昭順改提書面質詢，請行政院以書面答復；列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "  黃委員昭順書面質詢："
            },
            {
                "speaker": "主席",
                "content": "  一、"
            },
            {
                "speaker": "主席",
                "content": "  主席，行政院張院長，各部會首長，本院同仁，各位媒體女士、先生，大家好。張院長，你是民進黨執政的最後一任閣揆，還記得張院長曾經大動作宣示選後人事凍結，成為「看守內閣」，但無論從總統大選前到現在，在各公營機構還是處處可見民進黨人事佈局的痕跡，從內政、國防、外交、教育等各部會到各國營企業，甚至像海基會這種官方色彩濃厚的法人機構，人事變動頻率之高，令人眼花撩亂。不僅如此，各種公務預算，也正被各種理由大量消耗，猶記得三年前民進黨縣市長選舉大敗，由綠轉藍的縣市就普遍出現高額負債，現在後民進黨又輸了總統大選，以近日各種報導和人事異動來看，民進黨又正在演出「三光」（位子佔光、預算用光、債務借光）的花招。本席奉勸張院長應該不要為憲政體制創立不良的示範，否則這種政治酬傭只會徒惹民眾觀感差，更留下不好的示範！請張院長答復！"
            },
            {
                "speaker": "主席",
                "content": "  二、"
            },
            {
                "speaker": "主席",
                "content": "  在環保意識抬頭的今天，各國都在為防止地球暖化作出努力的同時，台灣電力公司卻靜悄悄地推動更新擴建計劃，而這個將會導致排放大量二氧化碳的計畫，進行的地方更是在長期空氣品質不及格的高雄，請問張院長及陳署長，你們知道嗎？"
            },
            {
                "speaker": "主席",
                "content": "  台電大林火力發電廠的更新擴建計畫，是計劃將現有的1-5號機組拆除，另外新建4部燃煤機組，並從國外進口大量煤炭，其理由卻僅僅是為了填補電力缺口。本席認為此計畫將讓燃煤量從年均約160萬噸，增加至840萬噸，是目前的5倍，空氣污染物一旦增加，預估懸浮微粒將增加4-5倍，二氧化碳約增加2.5倍，勢必造成高雄空氣品質的嚴重惡化，高雄的天空也會蒙上更厚一層的塵霾，嚴重影響民眾生活品質與身體健康。"
            },
            {
                "speaker": "主席",
                "content": "  近年來各國的能源政策都已朝向鼓勵再生能源或是潔淨能源的發展，降低對傳統高污染能源的依賴，以達到京都議定書的規範；然而台電卻大幅增加燃煤電廠，無疑是讓台灣能源政策走回頭路，完全與世界潮流不合。而且從表面上來看，使用火力發電是相對便宜的能源選擇，但背後所衍生的隱藏成本卻相當高，除了環境污染以外，人民因此健康受損所帶來的醫療支出，土壤酸化影響農業收成等等都將造成長遠而嚴重的負擔與問題。"
            },
            {
                "speaker": "主席",
                "content": "  本席身為高雄人，基於維護高屏地區的整體環境品質與高屏鄉親的身體健康，要向台電公司表達強烈的抗議。環保署已經針對此案召開過三次環評審查會，但是多數高屏地區人民卻不知情，本席請問張院長，針對此種重大政策，難道不需要讓社會大眾反應意見？本席強烈要求環保署及台電公司，應該立即召開公聽會聽取各界意見，確實做到資訊公開，以滿足人民知的權利，這才是民主政治之道。不要再把污染留在高雄，不要再把高雄人當作次等公民，南部縣市都是民進黨在執政，從選舉結果看來，南部各縣市的選民也都叫為支持民進黨，但是民進黨為何並沒有更加疼惜南部各縣市的人民呢？因此，本席針對此案，高度質疑民進黨對於南北平衡發展的承諾，是否只是一套編出來的空中樓閣，請張院長答復。另外也希望環保署在本案尚未獲得高屏地區人民的共識前，環評會不宜作出任何政策決定，且未來台電大林廠更新擴建案應要以達到所有空氣污染量減量，二氧化碳不增量為目標來努力，我們都是地球村的公民，讓我們共同為全球抗暖化盡一份心力。"
            },
            {
                "speaker": "主席",
                "content": "  三、"
            },
            {
                "speaker": "主席",
                "content": "  請教張院長，台灣民眾自殺率逐年高升，依民國95年時的統計，該年有超過4400國人死於自殺，平均每二小時就有一人自殺身亡，自殺率高到每十萬人口中有19.3人自殺，今年衛生署對於自殺率升高問題有何作為與對策？根據國內外研究指出，憂鬱症是導致自殺行為的主因之一，相信院長也很清楚當前我國民眾罹患憂鬱症的人數不斷增加，根據國民健康局的統計，國人目前的憂鬱症患者已有近二百萬人，其中重度憂鬱比例超過全國人口的百分之五，比世界衛生組織統計的百分之三平均值為高，但就醫的比率卻極低，有超過一半以上的重度憂鬱者並未尋求專業的治療。我們不禁要問台灣的自殺防治策略何在？請院長說明。"
            },
            {
                "speaker": "主席",
                "content": "  美國近年為了有效降低民眾自殺率，對自殺防治工作投注大量的心力，使得美國國內自殺率於今年降至每十萬人中8.9人自殺，可見得政府本身的努力與防治作為是降低國人自殺率的重要支柱。根據董氏基金會的調查研究發現，台灣民眾有超過四成表示情緒不穩定，其中更有超過一成的民眾已有嚴重的憂鬱症傾向，亟待專業的協助，而這類專業的協助除了依靠民間的力量之外，大多須仰賴主管機關的實際作為。請教張院長，衛生署在今年度的預算中較去年多編列9千萬元，做為「珍愛生命—自殺防治計畫」的經費，這筆經費衛生署打算如何運用？運用重點為何？且該計畫衛生署於93年已經提出，為何到今年才開始編列預算執行？"
            },
            {
                "speaker": "主席",
                "content": "  衛生署每年都投注大筆經費，高喊口號要防治自殺，為何自殺率和自殺人數仍然逐年增加，是否有上命不能下達的問題？事實上，根據本年度衛生署的預算總說明中來看，其中只有比照去年籠統提到要加強心理衛生工作，而且不論是自殺率或是憂鬱症患者比例，都未被列入衛生署年度績效目標的衡量指標中，究竟衛生署對於防治自殺的措施要到何時才會落實，請院長解釋。"
            },
            {
                "speaker": "主席",
                "content": "  據統計，高雄市的自殺率已經高於全國平均值，每十萬人中就有20人選擇以自殺來結束自己的生命；在高雄市民死因排名中，自殺的原因也較全國排名來的高，尤其是男性自殺的比例更比全國平均值高過近8%，有研究顯示，大高雄地區的民眾在出現疑似憂鬱症症狀時，尋求專業心理諮商單位的比例是全國最低的，是不是受到相關場所的數量較少或是宣導不足所致？請院長說明目前在高雄地區的專業心理諮商單位及心理輔導機構有哪些？一旦高雄市的民眾有發生疑似憂鬱症的現象時，可以去哪裡尋求協助？"
            },
            {
                "speaker": "主席",
                "content": "  另外，許多國內外研究都指出自殺率和失業率有相當程度的關聯；另根據去年七月自殺防治中心的統計，該月裡男性自殺者中有近60%的比例是因為失業而導致自殺的行為。官方資料顯示出民國95年時，國人自殺人數已超過十年前的二倍，尤其是在25歲到29歲的青年族群中，自殺人數從2000年起基本上呈現持續上升趨勢，據學者研究（參照台灣自殺率區域差異的初步分析），這個族群的自殺率也是和失業率關聯性最大的一個階段，也就是說，恰巧是在民進黨執政的八年中，國人自殺率隨著失業率不斷攀升，這方面行政院恐怕責無旁貸。至於高雄市歷年來自殺率始終居高不下，尤其是年輕男性的自殺比例更高，是否是因為高雄市近年的經濟景況不佳，又缺乏旗艦產業與主流產業帶動高雄市整體經濟發展所導致，請張院長解釋並說明政府有何相應的措施。"
            },
            {
                "speaker": "主席",
                "content": "  四、"
            },
            {
                "speaker": "主席",
                "content": "  針對日前勞委會副主委郭芳煜表示，這幾年女性參與率大幅提昇，2002年兩性平等工作法實施時，女性勞動參與率為46.59%，到2007年已上升至49.44%，提高2.85%，等於增加了50幾萬的婦女就業人口。另外，在就業方面，透過就業多媽媽設計就業嘉年華及多元就業方案等，去年成功協助19萬多名婦女找到工作，今年目標希望協助20萬人，對此，張院長您認為這些數字與實際狀況符合嗎？如果確實的話，為何近幾年仍有很多的失業婦女，因急於改善家庭經濟而遭詐騙集團詐騙？有此可知，勞委會對於輔導婦女就業是理論高過於實際情況，應亟需改進，對此，張院長您有何因應方案及改善措施，請說明之。"
            },
            {
                "speaker": "主席",
                "content": "  請教張院長，雖然，行政院勞委會為協助外籍與大陸地區配偶就業，有實施「外籍與大陸配偶就業協助方案」，但是成效卻不彰，其理由是，根據內政部入出國及移民署與戶政司資料得知，從民國76年1月至97年2月底截止，高雄市外籍配偶與大陸（含港澳）配偶人數總計26,270人，然而，從勞委會職訓局所提供有關高雄市近3年來外籍與大陸配偶就業服務人數得知："
            },
            {
                "speaker": "主席",
                "content": "  (一)94年度：求職57人、推介就業7人、就業諮詢39人次、就業促進研習活動1人。"
            },
            {
                "speaker": "主席",
                "content": "  (二)95年度：求職69人、推介就業43人、就業諮詢181人次、就業促進研習活動41人、臨時工作津貼6人。高雄市政府勞工局訓練就業中心配合辦理就業服務宣導會及研討會等27場，771人參加。"
            },
            {
                "speaker": "主席",
                "content": "  (三)96年度：求職275人、推介就業66人、就業諮詢255人次、就業促進研習活動15人、臨時工作津貼6人。高雄市政府勞工局訓練就業中心派員於高雄市政府辦理各類生活適應班說明就業資源及職業訓練課程介紹等計10場，210人參加。"
            },
            {
                "speaker": "主席",
                "content": "  綜上可知，截至97年2月底截止，高雄市外籍配偶與大陸（含港澳）配偶人數總計26,270人，然而，近3年來卻僅推介就業116人（7人＋43人＋66人），僅占總人數的千分之四點四而已，由此可見，行政院勞委會在執行「外籍與大陸配偶就業協助方案」未落實及未善盡監督工作，應亟需改進，對此，張院長您有何因應措施？請說明。"
            },
            {
                "speaker": "主席",
                "content": "  鑑於外籍配偶照顧輔導基金從94年度開始編列2億9,985萬6千元、95年度編列2億8,916萬元、96年度編列2億8,144萬4千元及97年度編列2億9,122萬9千元來辦理外籍配偶照顧輔導服務，然而，以目前外籍配偶照顧輔導基金補助高雄市情形來看，根據內政部移民署所提供的資料得知，外籍配偶照顧輔導基金自94年成立至97年3月止，共核准補助高雄市機關、民間團體總計21案（基金是不針對個人補助的），核准補助金額為2,420萬4,790元，其中補助計畫之用途包括發展地區性外籍配偶關懷訪視及相關服務措施、設籍前之醫療補助及社會救助、各類學習課程、子女托育、志工培訓等事項。然而，令人質疑的是，以上的補助，真的有讓外籍配偶確實受到照顧輔導嗎？如果有的話，為何外籍配偶的家庭事件仍常發生且處於弱勢的一群？再者，為何所補助的單位中，除了高雄市政府及所屬單位外，僅核准補助少數幾個特定協會？對此，張院長您做何解釋？請說明。"
            },
            {
                "speaker": "主席",
                "content": "  根據日前現代婦女基金會針對女性職場安心指數及求職就業上是否遭遇歧視等問題進行調查，結果有超過半數以上的指數都亮起紅燈，顯示性別平權無真正落實，職場婦女不安心，而女性在職場遭遇性騷擾的有三成七二，然而，事後向政府和民間社福單位申訴的比例卻近乎零，由此可見，職場上性騷擾之處理管道不暢通，顯示職場中安全問題仍堪慮，婦女就業過程中仍充滿擔心，因此，政府相關單位應立即改善，對此，張院長您有何改善措施？請說明。"
            },
            {
                "speaker": "主席",
                "content": "  五、"
            },
            {
                "speaker": "主席",
                "content": "  目前道路交通安全規則第52條第一項，限定計程車駕駛之年齡為最高65歲，但是目前計程車工會希望能將其年齡限制提高到70歲，以降低計程車駕駛面臨退休之經濟負擔。經本席於96年10月24日於立法院召開協調會，蔡部長允諾可將年齡限制提高至68歲，並可在兩個月內完成修正並公告實施。然而道路交通安全規則於96年12月17日修正，卻並未將計程車駕駛之年齡限制提高。事關保障屆齡65歲之計程車駕駛之工作權及經濟負擔問題，請張院長答復！"
            },
            {
                "speaker": "主席",
                "content": "  六、"
            },
            {
                "speaker": "主席",
                "content": "  根據行院主計處的報告，目前失業率高達3.94%，痛苦指數高達7.22。在失業率與物價接高居不下的同時，本席也得到一個令人震驚的消息，高雄港一月份的貨櫃吞吐量，已跌出世界前十名以外。同時，根據新出爐的兩岸三地城市競爭力報告，高雄的排名也輸給廣州，只名列第七。本席希望能有一些好的政策能加快實施，儘速解決失業率增加與城市競爭力下滑的問題。"
            },
            {
                "speaker": "主席",
                "content": "  以開放兩岸直航為例，將有兩項立即明顯的好處，首先是增加港口的貨櫃吞吐量，對於貨櫃吞吐量的增加，不僅只是可以使高雄港的排名止跌回升，最重要的是可以帶動港口相關行業，並刺激相關行業人力需求，進而增加就業人口，降低失業率；其次，如果開放兩岸直航並配合進一步開放大陸觀光客，則對於航運業、旅行業等觀光相關產業也有很大商業利益，相對也刺激相關產業人力之需求，降低失業率。此外，觀光產業相對於其他產業而言，是獲利率高且相對污染低的行業，將可以提振台灣各城市之競爭力，同時也可以藉以宣傳台灣之美，更加提升台灣的知名度。"
            },
            {
                "speaker": "主席",
                "content": "  因此，藉由兩岸直航政策，將可帶動各相關人力需求以降低失業率，也可以增加城市收益以提升城市競爭力。行政院對於降低失業率與提升城市競爭力，是否有除了兩岸直航以外，已做出的相關因應政策之評估與規劃，請張院長與盧主委即席答復。"
            },
            {
                "speaker": "主席",
                "content": "  七、"
            },
            {
                "speaker": "主席",
                "content": "  台灣四面憑依海洋，台灣的經濟榮景完全依海而生，今日面對台灣振衰起蔽的關鍵時刻，政府絕不能忽視海洋產業的重要性！高雄市設立流行音樂中心的爭議延宕已久，主因即在於政府抱持錯誤的決策，堅持將場地設立目前仍在營運中的高雄港16、17號散雜貨碼頭，做為台灣邁向國際的門戶，本席要求政府絕不能容許高雄港被任意移作他用，尤其是少數人為其私利，假借藝術為名，導致全體國人蒙受其害，務請政府拿出魄力，慎行政策，建立海洋產業、文化產業及經濟產業三贏的未來。"
            },
            {
                "speaker": "主席",
                "content": "  高雄市政府一直想仿照雪梨歌劇院的模式來設置流行音樂中心，然雪梨已是閒置港口，而高雄港16、17號碼頭不僅是正在營運中的散雜貨碼頭，且使用率接近100%，碼頭航商與相關作業設施的遷移茲事體大，若任意蠻橫佔用，將會嚴重衝擊港區作業，更影響國家經濟。尤其是高雄港歷年的國際競爭力排名已從世界第三一路下滑至去年的世界第八名，至今年一月更被廣州及寧波舟山港擠出全球排名十名以外，就連地理條件遠不如高雄港的釜山港排名都在我們之前，如果政府再罔顧客觀事實，壓縮高雄港的作業能力，其後果將不堪設想。"
            },
            {
                "speaker": "主席",
                "content": "  根據高雄市政府的說法，高雄港的貨櫃吞吐量似乎一直有所成長，民進黨的候選人在歷次選舉中也一直以此為其自豪的政績，但事實卻証明這不過是用以安撫高雄市民的欺瞞手法而已。媒體近日揭露高雄港務局與少數航商勾結，浮報貨櫃量以詐取獎勵金，同時衝高貨櫃吞吐量，以給港務局“做面子”，此種不實灌水手法雖是少數人的不當行為，但卻成為政府賴以蠱惑社會大眾的依據，可見政府昧於事實，只求帳面績效而不以民眾福祉為依歸。況且，即使高雄港的貨櫃吞吐量有所成長，但世界排名仍逐漸下滑，這樣的情況顯示高雄港不敵國際間的激烈競爭，不容政府以任何言詞推託卸責；不進則退的道理放諸四海皆準，政府卻仍舊以鴕鳥心態視之，圖妄以虛浮的數字欺瞞社會大眾，本席在此要求政府提出嚴正檢討。"
            },
            {
                "speaker": "主席",
                "content": "  實際上，大高雄地區腹地極廣，且地方文化特色豐富多樣，還有很多場地更適於做為流行音樂中心的場址，例如楠梓都會公園、中都磚窯廠、蓮池潭周邊地區，甚至是已規劃為民眾休憩場所的真愛碼頭等地，不但符合條件，位置適中，且能結合地方特色發展觀光，更有利於吸引人潮。何況流行音樂中心按規劃需要4公頃用地，而16、17號碼頭僅能提供2.76公頃的土地，不但會降低公共建設的品質，明顯也將造成流行音樂中心的效果大打折扣，如今政府堅持己見，罔顧現實需求與民意反對，居心十分可議。"
            },
            {
                "speaker": "主席",
                "content": "  今年五月新政府即將上任，馬總統有關兩岸直航的政策也將獲得落實，在民眾引頸企盼的同時，政府必須先就相關措施做好萬全的準備。高雄港做為一國際大港，居於東亞門戶地位，在兩岸直航之後一旦開放為對口港，配合當前大陸東南沿海發展之資訊業及電子產業，其產品可經高雄港連接高雄加工區，再經由港口與小港機場出口，形成一條從製成、加工、到轉運的完整路線，未來經由此一路線運往國際市場的貨物勢將大量成長，其中轉運及加工過程將是直航後為台灣民眾所帶來的最大商機，也是高雄港無可取代的重要地位，能有效避免台灣經濟走向邊陲化，故為了因應高雄港貨物轉運的暴量增長，此時不宜再讓高雄港的營運受到任何負面影響。況且，按規劃未來每年將有百萬人次的大陸觀光客來台，高雄流行音樂中心若能設置於適宜場址，結合地方特色，將大有利於高雄市相關觀光行程的規劃，對於台灣發展觀光產業更有助益，因此，政府對於流行音樂中心的場址選擇，必須要更為審慎評估。"
            },
            {
                "speaker": "主席",
                "content": "  本案中央與地方政府不同調之處屢屢可見，不論是交通部或高雄港務局都已多次表達其反對將流行音樂中心設置於16、17號碼頭的立場，高雄港各工會更紛紛抗議陳情，企求能使錯誤之政策懸崖勒馬，可見其謬誤之至，惟少數人與高雄市政府仍一意孤行，恣意妄為。流行音樂中心的設置關係高雄市民福祉權益至為重大，本席強烈要求政府斷不可放任高雄市政府強渡關山，蠻橫為之，本案相關之規劃務必基於整體經濟發展考量，並以本席所提之海洋產業、文化產業及經濟產業三贏局面為念，待中央與地方充份溝通協調後方可進行，特此請張院長就此案提出完整說明，並研擬兩全其美之可行方案。"
            },
            {
                "speaker": "主席",
                "content": "  八、"
            },
            {
                "speaker": "主席",
                "content": "  台塑加油站與中油公司油品價格大戰方興未艾，台塑方面為反映進口石油成本，不惜出險招，以迅雷不及掩耳的方式宣布調漲油價，企圖逼迫中油跟進，結果市場油價呈現中油加油站擠爆，但台塑加油站卻門可羅雀、員工一旁納涼的畫面。本席針對兩大油品集團油價惡鬥可能帶給消費者不利的負面現象，並進一步衝擊民生物價、損及民眾消費權益一事請教張院長，到底行政院油價凍漲政策是否合宜，要不要考慮多數民意較能接受的「緩步分階段調整油價」的權宜措施，期能減少對市場及民生消費權益的衝擊？請張院長拿出肩膀，不要當縮頭烏龜，更不要企圖把燙手山芋丟給未來的馬政府，將責任推得一乾二淨！"
            },
            {
                "speaker": "主席",
                "content": "  就環保意識抬頭的角度而言，目前世界先進國家為解決油品帶來的嚴重污染問題，加上地球暖化的趨勢，紛紛加碼研究生產生質柴油或替代性能源，以取代高污染的石油，請教張院長，過去扁政府執政八年來在替代能源政策方面為何看不到成績？目前張內閣屬於看守內閣，似乎有意「擺爛」，只想一邊納涼，啥事也不做，等著坐領乾薪，把棘手的問題全丟給新政府處理，本席認為這是極其最要不得的苟且心態，更是最不負責任的政府，充分暴露民進黨政府的原始本質，只會讓國人更瞧不起，玷汙民進黨口口聲聲「愛台灣，拼經濟」的執政精神。請張院長不要逃避，勇於任事，承認民進黨執政八年是失敗的！"
            },
            {
                "speaker": "主席",
                "content": "  九、"
            },
            {
                "speaker": "主席",
                "content": "  政黨再次輪替，兩岸良性互動，預期台灣房市將有不錯前景可期，以台灣地狹人稠的特質看來，寸土寸金的結果，除將帶來豐厚可期的土地財之外，大興土木所引發的環評、水土保持是否嚴謹的問題，值得當局和國人正視！事實上，已經有部分的山坡地或者政府宣布的保育地等限禁建土地蠢蠢欲動，預備透過各種關係和手段「起死回生」，準備大撈兩岸三通直航後的營建財，本席呼籲張院長，據稱有部分這方面的人士打算趁你們看守內閣的「空窗期」偷渡法令，把一些限禁建邊緣的土地變更，視環境影響評估和水土保持法令如無物，果真事實的話，對於全民大眾而言，不啻生命財產安全堪虞，過去林肯大郡災難造成重大傷亡的陰影再現，恐非道歉、賠償可以善了，希望張院長不要睡覺，拿出責任感深入調查查緝，遏阻不法，以維全民生命財產安全！"
            },
            {
                "speaker": "主席",
                "content": "  十、"
            },
            {
                "speaker": "主席",
                "content": "  全國國中小學營養午餐的品質控管標準不一，導致學童中毒事件頻傳，另多數家長擔憂。本席以為，國中小學營養午餐品管問題必須受到嚴格把關，中央與地方政府應協同訂定一套嚴選標準，從廠商的篩選、營養午餐的菜色、種類選擇、衛生烹調標準等等，必須詳加監督、品管保證，否則對於師生的健康毫無保障，一旦出現中毒事件等意外，後悔莫及，更可能無法補救。張院長，雖然重大建樹方面你幾乎毫無表現，但請你以同樣身為孩子父母的心情感受，針對長期以來備受詬病的國中小學營養午餐品管問題多花心思，拿出有效的品管政策，在卸任前為全國學童做點有意義的事情吧！"
            },
            {
                "speaker": "主席",
                "content": "  全國身心殘障人士、銀髮族、婦幼弱勢團體、偏遠地區居民、原住民同胞等族群，長期以來有的因為行動不便，有的因為地域偏遠隔絕等因素，無法充分公平享受包括醫療、衛生、環保等妥善照顧，形成「空窗區域」，也造成政府施政的缺憾，值得檢討改善！本席要求，張院長應即通令全國醫療、衛生、環保單位確實深入弱勢、偏遠族群聚落或家庭，透過一步一腳印的全面訪查，把需要照顧的弱勢等族群「總歸戶」，一次澈底賦予最佳的服務，讓這些族群能夠真正享受公平的福利政策與照護措施，別再成為張內閣施政時期被遺忘的孤兒！"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員鴻池",
                "主席",
                "張院長俊雄",
                "陳署長重信"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員鴻池質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "（10時51分）主席、行政院張院長、各部會首長、各位同仁。總統大選剛剛結束，社會恢復一片平靜，其實政治可以素一點，生活可以好一點，民眾關心的是日常生活的環境到底有沒有改善。政治激情過去，我們要回歸生活的基本面。今天我要質詢張院長的是，一個超越國界、族群、黨派與意識型態的問題，也就是地球暖化的問題。事實上，地球暖化是人類要共同面對的一個問題，也是全球遭遇的一個難題。想到地球暖化的問題，一般人可能會認為離自己非常遠，到底地球暖化與我們有什麼關係？其實，這是一個非常嚴重且嚴肅的問題，今天本席特別針對政府要如何以實際的政策與行動來面對世界暖化問題，行政院到底盡了多少心力，向院長提出質詢。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "  今天是院長最後一次來參加院會，但是政府是一體的，是一棒接著下一棒，並非任期快要結束對相關政策就可以停擺，希望藉院長最後一次接受質詢的機會，讓民眾了解行政院過去對抗地球暖化的問題到底做了多少，未來有什麼展望。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "  方才本席提到，針對地球暖化這個問題，一般人覺得這是非常遠的問題，現在地球暖化情況到底有多麼嚴重，本席要提出以下的數據，讓大家了解地球暖化的嚴重程度。由整個地球的溫度來講，從過去的一個世紀到現在為止，100年來地球的溫度上升了0.6度，以目前這樣的速度，預計未來100年會上升1至3度，那麼，上升1至3度對我們會有什麼影響？平常溫度若由30上升至31度，有什麼關係？好像沒有什麼差別。在此本席要讓全國民眾了解的是，地球整體度上升1度多，那麼，未來地球上的物種就會絕五分之一至三分之一，這是非常嚴重的問題。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "  若以海平面來講，目前全球大約有85%的冰山正在快速溶化中。以北極的冰層來講，依美國航太總署提到未來50至100年，北極的冰河將會完全溶化，最後，產生無冰的狀況，那麼，北極熊就滅絕了。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "  南極也一樣在快速溶化中，南極冰層自2002年之後有快速溶解的情況，以目前這個速度，到下一個世紀，即再過100年之後，海平面會上升5.5至6公尺左右，若上升5.5至6公尺，那麼，世界上有很多大城市包括上海、北京等都會被淹沒，以這樣的速度，未來100年是這樣的景況。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "  如果政府對地球暖化沒有採取實際行動，世界各國沒有去面對這個嚴重的問題，等到南、北極的冰河所有的冰層溶化之後，我們的海平面會上升超過50公尺，大家可以想想看，這是未來可預見的一種現象，所以，地球暖化的問題非常嚴重，我們要刻不容緩去面對，因為一個災難的世界，絕對沒有苟免的台灣。在對抗地球暖化的過程中，我們台灣扮演怎樣的角色，到底是加分還是減分，本席在此嚴正地告訴所有內閣與全國民眾，其實，台灣面對地球暖化的問題是減分。目前台灣針對地球暖化所有的對抗措施做的不夠理想，台灣的人口占全世界的0.35%，全國二氧化碳的排放量占0.96%是世界第22名，亞洲第9名，前8名都是人口眾多地域非常大的國家，台灣這麼小的地方，二氧化碳的排放量是世界排名第22名。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "  以環保署提供的資料來看，自1998年到現在的速度估算，2020年台灣地區的二氧化碳量將增加3.81倍，這是非常嚴重的問題，本來現在的問題已經很嚴重，因為二氧化碳與溫室效應的結果，過去這100年以來，台灣地區的溫度已經上升0.98至1.43度，全球的平均溫度上升0.6度，所以，目前台灣地區有很多物種已經滅絕，照這種速度來計算，2050年台灣地區的陸地將會倒退1公里，有很多人要遷離原來的地方，情況非常嚴重。本席方才說，一個災難的世界，絕對沒有苟免的台灣。在對抗地球暖化的過程中，台灣到底盡了多少心力？雖然我們因為特別的國際關係而無法簽署京都議定書，但這表示我們可以不做其他事嗎？我們應該要面對這個問題，而不是因為沒有簽就不去努力。我並不是說我們政府完全沒有做，我要特別強調的是「要去加強」。溫室氣體減量法相關法案在2月4日送到立法院來，未來我們要加速審議，現在我要請院長答復幾個問題，第一個問題是：在對抗地球暖化這個問題上，政府做了哪些因應措施？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（11時1分）主席、各位委員。剛才我聆聽林委員的指教，我現在很佩服您。雖然我們並不是京都議定書的簽署國，但是對於京都議定書裡面所列的條款，我們全力以赴。當前我們在做的方面還有待加強，舉例來說，在二氧化碳的排氣方面，我們提出溫室氣體減量法，我們一方面要講究經濟發展，另一方面要求二氧化碳減量，要做到這一點，當然有其困難之處，我們也很了解。除此之外，我們一方面節約能源，另一方面鼓勵二氧化碳減量，所以在很多公共建設裡，環保署是其中的一環。我們通過綠海計畫，希望能夠造林兩萬公頃，增加樹木。我們還主張節約能源。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "雖然政府是有努力在做，不過，我認為我們應該要急起直追，政府現在著重的都是在節約能源方面，例如推展世界無車日、推廣液化瓦斯車或電動車，其實大家都忽略了一個非常重要的環節，要對抗地球暖化，每個人都可以扮演非常重要的角色，而推廣素食是可以對抗地球暖化的。世界上有很多學者專家也提出這樣的論調，英國物理學家Alan Calverd在一篇研究報告裡提到，解決地球暖化問題的根本之道在於停止葷食；在2007年，諾貝爾獎得主暨聯合國氣候變遷科學研究小組主席也特別提到，不吃肉、騎腳踏車、少消費有助於遏止地球暖化。針對這個問題，我要讓院長了解一下為什麼吃素可以對抗地球暖化。生產肉食就等於生產溫室氣體，根據學者專家研究，目前畜產產業是地球暖化的最大元兇，生產一公斤牛肉，大概要製造36.4公斤的二氧化碳，全球畜產業所產生的二氧化碳，占了全球的五分之一，一隻牛一年排出的二氧化碳等於汽車跑242趟中山高所排出的量，而全球的牛的臟器及排泄物所產生的氨或甲烷占全球三分之一到三分之二，比例非常高。可見生產肉食等於生產溫室氣體，而且生產肉食等於減少森林面積，因為畜養牛羊勢必要砍伐森林，所以有很多熱帶雨林被砍伐，要生產一磅牛肉，需要消耗12磅穀物，生產其他動物的肉，則需要消耗5磅穀物才能生產一磅肉，目前原始森林已經從13萬平方公里變成只剩8萬公里，如果再這樣下去，熱帶雨林將在未來40年內全部消失。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "  此外，生產肉食消耗非常多能源，每生產一磅肉，要消耗2,500加侖的水，相當於一個家庭一個月的用水；如果是生產一磅水稻，大概消耗250加侖的水；如果是生產一磅麥子，只要25加侖的水。生產這些肉所浪費的資源，若以等量的蔬菜水果來比，生產蔬菜水果只用到生產肉的3%，足以說明吃素可以對抗地球暖化，因此我要提出呼籲，請求政府在對抗地球暖化時，從推廣素食來努力，提振素食相關產業，把素食產業列入促產條例中的「新興產業」範圍，讓素食產業可以獲得投資或免稅，用這些獎勵措施來協助素食產業的發展，鼓勵大家吃素。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "  我們都知道4月22日是世界地球日，在總統選舉期間，環保團體曾經問兩位候選人願不願意為對抗地球暖化盡一份心力，願不願意吃幾天素，結果兩位總統候選人都沒有回答。我今天要問院長：你願不願意在4月22日世界地球日當天為對抗地球暖化盡一份心力，吃素一天？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "只要是有助於對抗溫室氣體效應的任何正當方法，我們都願意鼓勵大家嘗試，現在人類面對一個很大的危機，我們要盡全力來處理，至於我個人，我始終主張「Simpleliving,high thinking」，林委員提到吃素，我認為這也是一個可以努力發展的目標，關於這一點，我給予正面的答復。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "4月22日那天，你願不願意吃素？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "在4月22日，針對環保署呼籲全民為地球做些什麼這個問題，我們希望環保署能夠專案研究，到時再向行政院報告。"
            },
            {
                "speaker": "陳署長重信",
                "content": "關於4月22日的活動，我們或許可以把鼓勵素食列入推動計畫之一。謝謝。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "好，謝謝院長，謝謝署長。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "簡委員東明",
                "主席",
                "張院長俊雄",
                "侯署長勝茂"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請簡委員東明質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "簡委員東明",
                "content": "（11時10分）主席、行政院張院長、各部會首長、各位同仁。近幾年來，由於實施相關政策，原住民的衛生環境及醫療情況已有所改善，本席在此代表原住民地區所有鄉親對院長及衛生署官員表示感謝之意，雖然如此，但現況仍與鄉親之期待有一段差距，請問院長知道原因為何嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（11時11分）主席、各位委員。誠如委員所言，原住民的衛生環境雖有進步，但與理想中的妥善照顧還有一段很大的距離，我在司馬庫斯看到那些才3、4歲就離開家庭住在學校的兒童，覺得非常心疼，而我們的平均年齡和原住民的平均年齡也有一段差距，因此，如何照顧山區及偏遠地區原住民醫療等，猶待我們繼續努力。有關如何改善相關措施、設備及充實醫護人員等細節，請衛生署侯署長說明。"
            },
            {
                "speaker": "簡委員東明",
                "content": "一般來說都會認為這是因為地處偏遠或山區之故，請問院長，不論是都市平地、偏遠地區、山區，甚至是離島居民，所繳交之健保費是否一律平等？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "是的，但我們對原住民有一個特別的提升計畫，也就是所謂的IDS，專款專用，並額外增加5億元預算。"
            },
            {
                "speaker": "簡委員東明",
                "content": "那是針對非常貧寒、繳不起健保費者的補助措施。"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "我是指在提供服務方面，特別對原住民及偏遠地區居民有一個IDS方案，也就是整合性的醫療照顧。"
            },
            {
                "speaker": "簡委員東明",
                "content": "原住民地區的醫療品質始終無法提升的最重要因素在於中央無法充分瞭解原住民地區衛生醫療方面的真正需求，雖然大家繳一樣的健保費，可是都市居民生病時可以就近醫療，而原住民地區、偏遠地區及離島居民就必須花精神、時間、交通費到幾十公里外的地方就醫，這就形成了不公平，就算這是肇因於地理環境，可是政府起碼應予關心，更要用心地儘量縮小兩者間的差距和不公平之處。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "首先要說明的是，在我們動用第二預備金代繳積欠健保費者中，有絕大部分都是原住民同胞；其次，有關地理環境方面，剛才我提到在司馬庫斯山上看到那些才3、4歲的孩子，因為無法在一天內往返於家中和學校，所以只好離開父母和家人的照顧，住在校中，而這也同樣造成醫療及衛生方面的問題。"
            },
            {
                "speaker": "簡委員東明",
                "content": "本席認為此時應該將最具急迫性、實際的需要和因素提出來做個檢討，原住民族基本法第二十四條規定「政府應依原住民族特性，策訂原住民族公共衛生及醫療政策，將原住民族地區納入全國醫療網，辦理原住民族健康照顧，建立完善之長期照護、緊急救護及後送體系，保障原住民健康及生命安全。」，本席認為條文中提及的緊急救護及後送體系非常重要，因為原住民地區多半為偏遠地區，住在山上的又多為老弱婦孺，此時，各鄉鎮衛生所之功能即更形重要。本席昨天調閱97年度原住民地區衛生所購置器材、救護車等設備預算的資料，發現與本席想像中的數字有一段差距。過去本席擔任議員時，認為這方面的預算相當多，可是今年度每個鄉平均只有24萬5,000元，用來維護器材都不夠了，遑論購置新的設備。幾年前，縣議會編列了龐大的預算，購置一些精密儀器放在鄉鎮衛生所中，可是衛生所人員除了一位主任、一位醫師之外，餘多為保健人員或護士，根本無法好好運用那些精密儀器，致使這些器材被閒置，實在非常浪費。所以本席認為，原住民地區、偏遠地區及離島地區在衛生醫療方面最需要的還是緊急救護及後送體系，請問署長，現在各衛生所都有配置救護車及巡迴醫療車嗎？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "幾乎都有配置，我們非常重視衛生所的功能，但須中央及地方一起經營，誠如委員所言，以前的作法是將這些精密儀器發送到全國各地，但因地理環境及人員素質的不同，導致有些被閒置，現在的作法是改為視地方需求辦理。"
            },
            {
                "speaker": "簡委員東明",
                "content": "一定要視地方實際需求來給予補助和購置，如此方能實際照顧到這些地區居民的健康和生命。請問現在各衛生所有救護車司機的編制嗎？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "很多地區的人員編制的確受到限制。"
            },
            {
                "speaker": "簡委員東明",
                "content": "所以，這是很奇怪的問題，本席過去當議員時就已經提過了，也就是有救護車，卻沒有救護車司機的編制，讓救護車擺在那裡等於是沒辦法使用，現在都是醫師、主任、護士及保健小姐在開救護車；如果你在山上生病了，要請衛生所的救護車接送或緊急救護，請問，你敢坐他們開的救護車嗎？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "為解決地理因素的困擾，我們有遠距醫療，如果在偏遠地方發生疾病，沒辦法馬上處理就要後送，有時候是人員素質的關係，沒辦法得到最好的資訊，我們以大醫院去支援，每個鄉的編制如果跟城市一樣大，在經費上可能有點浪費。"
            },
            {
                "speaker": "簡委員東明",
                "content": "本席方才已經說了，也就是你買那些精密的儀器，就等於是浪費，因為，衛生所主要的任務就是在預防與宣導或出診。"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "精密儀器的計畫已經沒有了。"
            },
            {
                "speaker": "簡委員東明",
                "content": "本席認為精密儀器部分是在浪費公帑，不如將精密儀器的經費，讓衛生所有個正式的編制，這樣才是最實際的；因為，那些主任、護士未受過開緊急救護車的專業訓練，而不敢駕駛，所以，鄉下常發生很多病患送至平地就醫時，在半路上就夭折了。其實，一個司機的經費編制，現在有很多的失業人口，一個月薪水30,000元就很搶手了，原住民山地鄉30個鄉加平地原住民以及偏遠離島地區，是不到60個鄉，如果能夠請一個月薪水30,000元受過正式訓練的司機，一個月合計起來才180萬元，一年也沒多少錢，買精密儀器卻要花好幾千萬元。"
            },
            {
                "speaker": "簡委員東明",
                "content": "  現在的中央政府雖然是看守內閣，希望能夠將本席的意見移交給新內閣，尤其是衛生署所有的官員，一定要聽到我們基層的聲音，這樣才能夠真正提昇原住民偏遠地區衛生與醫療方面的品質，請問，是否每個診所都必須要有藥劑師？"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "是！但很多偏遠地區在緊急情況發生是的確有其困難，應該要有變通的措施。"
            },
            {
                "speaker": "簡委員東明",
                "content": "衛生所對原住民地區出診時，必須提供很多慢性病的藥量，但是，衛生所中卻沒有藥劑師的編制。"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "這的確是個問題，但我們儘量要求大醫院支援；因為，衛生所的服務人員很少時，要養一個藥劑師就有其困難。"
            },
            {
                "speaker": "簡委員東明",
                "content": "本席認為用大醫院去支援只是個陽春辦法，一個月只來一次就走了，是沒辦法解決問題，衛生署有這麼多人才應該要提出政策，如果沒辦法增加編制，那些保健與護理人員已經有執照了，是否從衛生所中抽1人，對他們施以這方面的訓練，讓他們取得藥劑師的證照，就可以維護原住民的健康與生命了。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "方才簡委員的指教，我們予以支持；另外，由於衛生所是屬於地方政府編列預算，所以，其中也有困難存在，但所謂窮則變、變則通，我們可以交給衛生署去突破當前的困難，以落實簡委員的理想，我會要求衛生署全力的處理。"
            },
            {
                "speaker": "簡委員東明",
                "content": "謝謝張院長，實際上縣政府也沒辦法解決人事的編制，每個縣政府都是山窮水盡；本席認為偏遠地區應該列入專案，例如救護車司機、藥劑師部分能夠優先考量，謝謝。"
            },
            {
                "speaker": "主席",
                "content": "陳委員節如改提書面質詢，請行政院以書面答復；列入紀錄，並刊登公報。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "邱委員鏡淳",
                "主席",
                "張院長俊雄",
                "侯署長勝茂",
                "邱委員鏡淳書面質詢"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請邱委員鏡淳質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "（11時26分）主席、行政院張院長、各部會首長、各位同仁。本席聽到地方很多的心聲，不論張院長是否為看守內閣，本席希望張院長能夠接受民意，為了台灣這塊土地，我們要共同努力。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  請問張院長，在97年3月6日有沒有到竹北生醫園區參加阿扁總統的剪綵？"
            },
            {
                "speaker": "主席",
                "content": "請行政院張院長答復。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "（11時27分）主席、各位委員。我很在意這件事。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "你有沒有追蹤這件事？"
            },
            {
                "speaker": "張院長俊雄",
                "content": "那是當然的，其實基礎建設的完成，從上面來看似乎是空空的，事實上，衛生署與防疫中心都已經要去了。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "但將近有七年多的時間已經陸陸續續花掉一百零七億餘元，到3月7日為止，是花了105億元，再花二億多元，一共是一百零七億餘元，到目前為止仍很空曠，只有一個服務中心、地下停車場以及3條馬路。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  由於本席每天要搭高鐵，就在高鐵旁邊有38.3公頃，張院長過去也將此列為2008國家發展的重點計畫，阿扁總統也曾重大宣示生醫科技島年產值達4, 000億元，有30, 000個工作機會，投資了107億元，到現在還是個蚊子館。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  本席最近看到報載後，並找出各方面的訊息，發現行政院沒辦法掌控生醫園區的進度，且衛生署疾病管制局準備花20億元在那裡設防疫中心，台大醫院就占了500床的病房達七年多，新竹地區的醫療水平，由於配額已經被占用了500病床，例如國泰醫院、馬偕醫院等很多私人醫院都不敢投資。目前有署立竹東醫院、榮民竹東醫院及空軍醫院等，這幾家醫院你有沒有去看看？院長，你只知道財政部要進行二次金改，內政部組織也要改，你有沒有考慮到幾個署立醫院要不要改？你應該各方面都要檢討。由於健保、勞保制度面的問題，以致把餅做小了，有很多醫院活不下去，診所醫生也活不下去。目前新竹地區缺乏小兒科醫生，有許多竹科新貴結婚後當了媽媽，三更半夜找不到小兒科醫生。報紙也有報導，新竹縣的醫療水準僅勝於澎湖，排名是倒數第二。在這種情形下，政府說要建立生醫園區，結果我們民眾支持你，縣長支持你，各級民代也支持你，預算也通過了，但是搞來搞去，如今台大也不合作了，在郭台銘先生捐獻150億元後，台大要改到南港去了，而政府卻要花20億元在那裡設置衛生署防疫中心。據瞭解，新竹科學園區管理局局長曾表示，如果BOT不可行的話，就要改做國際展覽中心。你們政策這樣變來變去，變到後來什麼都沒有了。生醫園區沒有了，展覽中心也要變成防疫中心，防疫中心的性質如何？請署長說明。"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "生醫園區的主政單位不是衛生署，但是衛生署支持這個興建計畫，目前整個整地工程已完成，表面上看起來是空空蕩蕩，其實不然，它的地下停車場及一些設備都已完成，我們很感激行政院提供20億元，要把防疫中心移過去，這是全國最重要的防疫中心，目前在昆陽的防疫中心是日據時代所建，已經不符合時代所需，防疫工作非常重要，因為民眾經常要面對禽流感及其他流感的威脅，所以最重要的生物科技就是防疫的問題，我們是第一個公家機關在那裡拿到20億的建設經費，目前已經開始在蓋了。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "本席勸你不要蓋在那裡，不要再浪費公帑，否則以後又變成蚊子館。"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "那裡會有1,000人進駐。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "你有沒有認真，我聽你的回答就知道。竹東榮民醫院過去就診的叔叔伯伯很多，現在由於老榮民都凋零了，所以就診人口漸漸減少，服務的單位也少了，旁邊還有一個署立竹東醫院，它的前身是慢性病治療中心，現在也改為綜合署立竹東醫院。新竹醫院位置較接近市中心，空軍醫院也相當大，但因為國軍的精簡，人力也少了一些，衛生署應該將性質相近的醫院整合起來，不要浪費公帑。無論竹東醫院或署立新竹醫院，從東西快速公路過去只要12到15分鐘，再加上國家衛生研究院在竹南基地也只要20分鐘，所以這些國家級的研究單位很多，應該把特性相同的單位整合起來，再配合六家高鐵，到台北、台大只要28分鐘。政府一直把資源用在蓋硬體，那都是在浪費鈔票，一點效果都沒有，應該要將資源做一整合。例如署立竹東醫院，它房子夠大，你應該考慮以什麼方式把它整合起來，此外，還有其他幾家醫院，你應該就其經營成效作一檢討。衛生署內部應該要做檢討，公營、民營的銀行都想要整合了，為什麼醫療體系不知道要整合？你現在又要花20億元，那是在浪費老百姓的鈔票。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  昨天本席問經建會張景森副主委有關六家高鐵的捷運，新竹、竹東、內灣線的停靠問題，他說沒有評估，沒有經濟效益，還說最起碼土地有賺錢，我說：你當時就是為了殷琪的高鐵在炒作地價。我勸你這個計畫要停止，不要再浪費公帑，既有的資源不知道要整合，專門在搾錢，台灣有多少錢可以讓你搾！"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "委員剛才說的與防疫中心的宗旨是不同的，防疫中心不是醫院，而是在研發疫苗及提供檢驗的設備，那是非常重要的。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "我不是說不重要，但是既有空房子，你們可以去參觀幾個署立醫院的情形，我認為防疫中心蓋在那個地方不宜，那個地方要走高科技的路線。"
            },
            {
                "speaker": "侯署長勝茂",
                "content": "防疫中心就是高科技，現在最熱門的就是怎樣能夠預先檢查出來……"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "我希望那個地方能有更高經濟產值的效益。我沒有唸書，對於專業領域我不懂，但是黃得瑞說，如果BOT不可行，就要建一個國際展覽中心，院長，請你看看你所用的人。新竹有一個體育場，那就好像一個小巨蛋，它就可以作為展示場所，那個地方夠大，可以作為多功能用途，不要一天到晚要建硬體，到最後變成蚊子館。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  關西產業交流中心花了一億三千多萬元，搞到現在變成蚊子館，還搞一個馬戲團在那裡，完全沒有發揮實質效益。張院長，你提出挑戰2008、台灣double的願景，那都是不合實際的計畫，根本無法和地方產業結合，只是浪費公帑而已。署長說防疫中心很重要，我怎麼不知道很重要，只是錢要花在刀口上，要花得有意義，可以整合的為什麼不整合？"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  署立竹東醫院在我過去擔任省議員的時候，也花了80幾億元，而現在空軍醫院的兵力已經沒有那麼多了，此外，榮民醫院的服務單位也沒有那麼多，那兩塊地都非常大，建築物也很好，所以應該可以加以整合，我是這個意思，並不是排斥防疫中心的設置，我只是覺得太可惜了，六家高鐵在那邊，這麼好的地點，搞個防疫中心在那邊，沒有實質效益，再說交通大學的璞玉計畫就在對面，有400多公頃已經原則底定，在這邊有很多產官學的研發中心，及各方面的培訓中心都可以合作，我們新竹和台北的距離因為有高鐵而拉近了，所以我希望你可以本著這個原則來規劃。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  當然新政府即將上任，我相信你表現這麼好，馬總統一定會信任你，如果你有機會繼續擔任閣員，希望你能朝這個方向努力。本席是省議員出身，是本土型的立法委員，你講的專業我不懂，但是專業的東西要用在地方，基於許多鄉親的反映，以及綜合各方面的意見，本席在此與你做各方面的說明及交流，雖然我不願意講，但是做好做壞，民眾眼睛都是雪亮的，我們不予置評，留待未來大家自有公道。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "邱委員方才的指教很有道理，我將責成衛生署做進一步的評估。因為方才侯署長有不同的觀點……"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "另外，原本新竹市與新竹縣各有一座垃圾焚化爐，但是新竹縣垃圾焚化爐因政策面的考量而停建，過去與廠商已簽訂的契約仍有許多無法解決，一切交由仲裁，留待司法程序來處理。目前新竹縣垃圾的處理已面臨的困境，本席也親自參與協調，但協調沒有用，怎麼說呢？因為垃圾問題所牽涉的層面太廣，每位老百姓都不願意垃圾倒在家門口，甚至會排斥外地轉入的垃圾。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  據本席所知，過年前外地垃圾在竹北海邊的掩埋場要成立垃圾轉運中心，遭到民眾抗議，時間長達一、兩個月，本席與鄭縣長共同設法解決，希望將垃圾轉運到新竹市，但我們遭遇到垃圾轉運價格方面的問題。因為新竹縣無力負擔新竹市每噸要價1,900元的垃圾處理費，只好把垃圾轉運到屏東地區，垃圾處理費只有八、九百元，但是，我們每天的垃圾量約有400噸，政府只肯以每公噸每公里6元補助轉運垃圾的運輸費，本席倒是認為，你們應該從基本面設法解決。你們怎麼會讓新竹縣的垃圾載到距離289公里的屏東去處置？聽說，將新竹縣的垃圾運至南部處置會比較便宜，每噸只需要1,000元處置費而已。本席認為，環保署應該採用區域性計畫，將大新竹地區的新竹縣、市的垃圾加以整合，既然苗栗縣或新竹縣的焚化爐有問題，你們必須透過鄰近縣市將垃圾加以整合。現今環保署所面臨的問題是未能將區域性垃圾進行整合，以致這些垃圾必須經過轉運站。像環保署在虎口交流道如此人口密集、車流量大的地方設置垃圾轉運站，該垃圾轉運站後面正好是營區，每當下大雨或刮大風，垃圾污水就會流入地面，目前百姓仍然為此事抗爭到底。雖然環保署補助5,000萬或1億元讓他們在高速公路交流道旁設置垃圾轉運站，本席認為，一勞永逸的方式應該是將新竹縣、市的區域性垃圾就近在新竹市處理，對此，你們必須負起責任，無論花費再多的錢都要處理，你不能把垃圾載送至高雄、苗栗等地區去處理，還要拜託苗栗縣劉縣長抽出幾十噸的車子載運垃圾，這都是不對的。你處理的方式無論價格貴或便宜，中央單位可以肯定過去垃圾減量已經沒有問題，所以新竹縣與新竹市的垃圾量足夠應付，再來就是新竹縣焚化爐已停建，這不單單是垃圾量轉運及垃圾進入新竹市的問題，你們補助運費已經有20年之久，金額高達1億2千萬元，光是補助垃圾轉運的運輸費，1天就要花費15萬元，這是以當時的油價來計算，以現在油價高漲的時代而言，未來的油價會更貴。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  本席認為，環保署對於垃圾南運所造成的能源與油價的問題都將面臨諸多的考驗，陳署長身為環保署首長有責任與義務要幫忙解決問題。"
            },
            {
                "speaker": "張院長俊雄",
                "content": "囿於時間的關係，我將責成環保署陳署長以書面向邱委員答復。謝謝。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "好的。本席未及質詢的部分，亦請行政院以書面答復。謝謝。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": ""
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  生醫！生醫！園區生病要找人醫！！"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  八年前（2000年），新竹縣政府配合政府生醫政策，無償捐贈新竹六家高鐵站旁三十多公頃用地，作為新竹生物醫學園區以及台灣大學設置醫療分部的基地，希望能為全國醫療資源倒數第二名的新竹縣帶來一線曙光，並持續發展台灣的生技產業。然而，民進黨一拖再拖，執政八年之後，終於在今年3月6號由阿扁總統舉行了新竹生醫園區的「啟用典禮」。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  1.行政效率不彰！民間投資興趣缺缺！！"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  a.95年8月國科會科學園區管理局接手生醫園區計畫以後，除了新竹生醫園區醫學中心的核心計畫確定胎死腹中之外，修訂計畫也尚未定案，行政效率不彰更導致民間投資興趣缺缺，只有衛生署預計成立防疫中心，請問院長，這樣要怎麼吸引民間廠商進駐閒置率百分百的園區？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  b.日前鴻海集團郭台銘先生捐給台大150億元設立癌症中心、質予中心，剛好是當初台大在新竹生醫園區設立醫學中心的計畫內容，然而台大不顧政府的智慧財產權，挾帶著新竹生醫園區醫學中心計畫投奔南港生技園區，根本就是把中央政府跟新竹鄉親當傻瓜玩弄嘛！"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  c.承辦生醫園區醫學中心工程的「亞新工程顧問公司」在國科會接手後，並不同意移轉當初簽訂的契約，以致營運日期由當初的九十五年八月延至九十八年年底。請問院長，營運延後的帳要算到誰身上？是不是又要全民買單？（聯合報2008.3.7）"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  2.霸占病床額度苦了新竹鄉親"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  當初台大預計在園區設立醫學中心，因此衛生署分配給台大500張病床的額度（25張精神病床、475張一般病床）。現在台大不玩了，卻依舊佔著配額，使得新竹縣內的各大醫院不敢擴建，新醫院的設立也只能打退堂鼓，使得新竹縣市的醫療資源排名全國倒數第二。請問署長，為什麼遲遲不釋出這些病床給其他醫院利用呢？難道新竹鄉親就應該活在這樣醫療水準與資源低落的環境中嗎？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  3.剪綵總統！政策牛肉變成臭酸腐肉！到底是要啟用什麼？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  a這個啟用典禮面對的竟是只有一個「服務中心」、三條環外道路、地下停車場以及一片黃土的「生醫園區」，有很多與會人士甚至搞不清楚究竟是要「啟用」什麼？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  b本席看不出來院長您將新竹生醫園區列入「挑戰2008-國家發展重點計畫」，並聲稱要把台灣塑造成「生醫科技島」，以及預計發展出年產值四千億台幣與三萬人工作機會的決心到底在哪？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  c新竹生醫園區的計畫已經拖了八年，政府也已經投入超過一百億元的經費，但是除了黃土一片，本席看不出有任何成效，與南港生技園區相比，根本就是天與地的差別。請問院長，這個爛攤子您要怎麼解決？是不是因為看守內閣只剩下一點點的壽命，就乾脆把爛攤子丟給新政府，一走了之呢？而一百多億的經費，又跑到哪去了？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  4.整合縣內醫療資源　發展觀光醫療產業　醫療沙漠變綠洲！"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  a衛生署應積極整合新竹縣內醫療資源（馬偕、國泰、東元、署立竹東、署立新竹、空軍醫院、榮民醫院），在園區內設立一個具高度醫療水準與資源的區域性醫院。除了可避免重複投資之外，也能讓新竹鄉親享有更完善的醫療資源。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  b根據工研院產業報告指出，全球觀光醫療產業產值將近四百億美元，例如泰國2005年就有128萬名旅客前往觀光醫療，新加坡2007年也已達50萬人，預計每年觀光醫療人數成長率將達50%，相關收入也將超過20億美金。經建會針對全球觀光醫療的趨勢，曾以「顧客走進來，醫療走出去」的醫療國際化做為目標，如今若能以新竹生醫園區搭配高科技的醫學中心研發以及高水準的醫療品質，相信可以吸引更多的外來觀光客，創造更高價值的觀光醫療收入，而新竹這個「醫療沙漠」也將轉變成台灣的「醫療綠洲」！"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  新竹縣垃圾問題"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  院長，換做是你，你會願意生活在不知道什麼時候會被垃圾掩埋的恐懼中嗎？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  新竹縣無力負擔新竹市每噸要價1500元的垃圾處理費，只好把垃圾往南送，院長知道我們新竹縣民的垃圾是送到遠在將近300公里外的屏東焚化嗎？政府卻只肯以每公噸每公里6元補助轉運垃圾的運輸費用；院長大概不知道我們新竹縣每天產生240噸左右的垃圾，這樣乘一乘，289公里×6元×240噸=146,160元，光是垃圾運輸的費用，一天就要將近15萬元！現在油價高漲，說不定哪天轉運垃圾的成本還會增加，只補助運輸垃圾費用對於新竹縣民來說根本不足以保障！更何況這個補助計畫還只有20年！本席想請教院長，如果新竹縣政府負擔不起轉運垃圾的費用，垃圾根本運不出去，是不是要看著新竹縣被垃圾掩沒？本席提醒院長，每天15萬只是運輸垃圾的費用喔，還沒把垃圾處理費計算在內喔！拿新竹市開價每噸垃圾處理費要1500元來看，光是一天新竹縣就要承擔至少36萬的垃圾處理費！如果其他縣市的垃圾處理費也有樣學樣漲價，新竹縣付不起，又要如何是好！？新竹縣配合中央政策停建焚化爐，卻要自己面對外縣市漫天開價的威脅！！再請問院長，您願不願意住在垃圾轉運站旁邊？你捨不捨得讓自己的下一代住在垃圾轉運站旁邊？院長，本席的鄉親屢次反應住在垃圾掩埋場附近的居民連衣服上都沾有垃圾臭味！政府一直保證掩埋場絕對衛生，不影響居民生活，但是有哪個官員住在垃圾掩埋場旁邊？連掩埋場都有臭味，轉運站附近的居民當然會擔心將來的生活品質。本席請問院長，對於這些鄉親享有一點基本的回饋是不是應該的？請問院長，新竹縣垃圾掩埋場、轉運站附近居民得到的回饋是什麼？院長，垃圾往南運還是垃圾，沒有人願意住在垃圾旁邊啦，中央政策這樣搞，逼得新竹把垃圾南運，也是讓南部人一起受委屈，本席呼籲政府應該拿出魄力，解決垃圾污染問題，並提出具體補償、回饋新竹縣民的辦法！！"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  台灣鋼鐵廠電爐集塵灰"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  院長知不知道台灣每年電爐集塵灰的數量每年有12~14噸？但是因為回收處理費用高昂，環保法規又嚴格，所以幾乎每個煉鋼廠都是蓋個倉庫，把集塵灰擱置一旁。院長，你知不知道目前環保署登記有案的電爐集塵灰已經超過40萬噸？院長，再請教你，目前台灣業者可以處理集塵灰資源化處理的業者，每個月可以處理多少的集塵灰？本席告訴你，每個月5千噸就是極限了！光是庫存的量都處理不完，還沒加上煉鋼業者每年新增至少12萬噸集塵灰！"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  院長，你是不是以為集塵灰是垃圾啊？本席告訴你，根據研究，集塵灰富含大量鐵、鋅等有價金屬成分，國外處理集塵灰是有效資源回收，將集塵灰裡面的金屬氧化物回收，其他作為建材原料，跟我們不一樣，我們是把有價值的東西當垃圾，不鼓勵回收有用的資源，還設立很嚴苛的門檻標準，業者達不到標準又不敢違法，只好把這些具有價值的集塵灰丟在一邊，真的很可惜！回收集塵灰對於煉鋼廠而言是減少廢棄物，對集塵灰回收業者來說，是減少原料成本支出，整體經濟效益根本不是現在可以比擬的！本席建議政府批准適量出口集塵灰，借外國的技術回收集塵灰內具經濟價值的成分，又能減低業者庫存問題。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  殺雞無罪！保存「特色雞」產業文化！"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  1.傳統「特色雞」美食文化如何保存？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  桃竹苗著名的竹北仿、小土雞、放山雞及閹雞等「特色雞」，不僅是客家地區的美食特色產業，更是許多鄉親養家餬口的主要收入。然而，農委會依據「畜牧法」規定，97年4月1日開始，傳統市場不得私宰活體家禽，一律送至電宰廠宰殺，違者處10~50萬元罰鍰。這將使得「特色雞」的特色頓時消失，市面上將只剩下分不出差異的「電宰雞」。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  a.請問院長，您知不知道桃竹苗的「特色雞」？有吃過嗎？味道如何？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  b.您知道全台灣年產多少隻「特色雞」嗎？（一億三千萬隻土雞）"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  c.SARS期間，政府決定利用活禽電宰的方法，來阻止疫情蔓延，請問院長，您覺得活禽現宰跟禽流感有絕對的必然關係嗎？電宰就真的不會發生禽流感嗎？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  d.既然電宰不能保證一定滅絕禽流感的發生，那為什麼要犧牲特色雞的美食文化以及攤販的權益呢？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  2.成本大漲　攤販大喊「活不下去」！消費者荷包又要大失血！"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  國內飼料價格大漲，許多「阿公」「阿婆」級的小攤販與養雞業者直呼「活不下去」，加上電宰廠並未普及化（已設立27間，尚有31間籌設中），運送雞隻往返路途遙遠，還得負擔一隻13~15元的電宰費用；而許多雞農都是自產自銷，一天雞隻產量就五隻十隻，無法達成大量「統進統出」的規格化電宰。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  a.請問院長，您知道現在飼料價格大漲的狀況嗎？知道很多農漁牧業者因為這樣快要活不下去了嗎？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  b.全國現在只有27間屠宰場，就算加上籌設中的31間，也不到60間，全國365個鄉鎮，平均6-7個鄉鎮才分到一個電宰廠，加上電宰廠分布不均，請問院長知道這樣要增加多少運輸跟電宰費用嗎？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  ｃ.雞隻販售的流程成本增加，最後轉嫁到消費者身上，您覺得這樣公平嗎？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  3.政策與民眾消費習慣衝突　經濟效益不彰"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  台灣民俗每逢農曆初一、十五，或是婚喪喜慶、宗教節日等，都會購買牲禮作為祭祀貢品，然而電宰過程不僅使得雞不成「雞形」，百姓還得為了一兩隻雞，舟車勞頓送至電宰廠，實不符經濟效益，更造成百姓拜拜祭祀的困擾。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  ａ.請問院長，您家拜拜的時候，是用一整隻完整的溫體雞，還是用已經被開腸剖肚的電宰雞？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  ｂ.又請問院長，如果您養個一兩隻雞，或是到超市買隻雞，平常或是拜拜的時候殺來吃，會不會大老遠送到電宰場殺完之後再拿回家吃？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  4.特定廠商　股票大漲"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  行政院於3月26日舉行跨部會「禽流感防治聯繫會議」，會中雖然決議活禽雞隻統一送往電宰之政策必須於配套措施完整後才得實施，但政策方向依舊不變，使得國內少數電宰業者前景看好，股票市場更是表現亮麗，股價大幅上升，電宰業者喜上枝頭，傳統攤販卻是無法生存。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  ａ.請問院長，您知道全國一年有生產多少雞隻嗎？（一億七千萬隻白肉雞，一億三千萬隻土雞）"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  ｂ.您知道像卜蜂、大成等幾間大型電宰業者，因為農委會的電宰政策，股票漲了多少嗎？這樣的政策，不就是讓少數廠商壟斷活禽屠宰市場嗎？（卜蜂元月營收達11.34億元歷史新高紀錄，年增率34.85%，獲利跟著創下歷史新高紀錄，法人推估稅前盈餘有4億元水準，每股稅前盈餘約有1.7元）"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  5.兼顧傳統美食與現代衛生才是關鍵！衛生署應勤加把關"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  其實電宰與否並非關鍵，消費者關切的是買到的是不是安全衛生的雞隻，因此，行政院應該先指示衛生署訂定有關活禽的禽流感檢疫標準，在活禽的販售通路上做最後的把關。一旦活禽的市場販售衛生標準訂定，就可由農委會下放權力至地方政府，由地方政府認定活禽屠宰方式與標準，此舉不但可以保存特色雞的美食特色文化，同時也可以讓消費者選擇購買活體屠宰或電宰雞隻，實為兩全其美之方法。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  A.請問衛生署長，現在針對市面上販售的活禽，有沒有訂定禽流感的相關檢疫標準？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  B.若訂定標準之後，是不是可以請農委會配合，以地方自治的方式下放權力，讓地方政府能根據各地民俗民情，認定活禽是否必須送往電宰，進一步保存地方美食文化？"
            }
        ]
    ]
]