[
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "事實上昨天是李嘉進委員好心提醒，最好在3個月內處理完，我們在院長指示下會儘快處理。"
            },
            {
                "speaker": "主席",
                "content": "處理人事要經過一些程序，目前仍有業務上之需要考量，但我們會儘快處理這些人事問題。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "就本席剛剛所提，人事一定要安定，民進黨政府之所以失敗，就是因為其人事不安定，8年內換了幾個行政院長及部會首長，若是人事不安定，根本無法做事，這部分要請院長儘快處理，不要再拖下去。"
            }
        ]
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "據統計，近年來台灣家暴案的通報件數每年均大幅成長，已由2000年28,224件攀升至2007年的72,606件，目前還有持續升高的趨勢。若以2007年家暴案的通報件數為例，每月平均有6050.5件、每日平均有201.7件家暴案，年成長率達8.96%；此外，僅今（2008）年1-3月的家暴案件數就已達17,488件，足證台灣家暴的嚴重性已到了不容政府忽視的地步。"
            },
            {
                "speaker": "主席",
                "content": "據統計，近年來（2005年至2007年）台灣家暴案通報案件類型以婚姻暴力為主，共118,815件，其次為兒少保護，共34,041件，兩者合計約占家暴案通報類型的八成（79.54%），其中婚姻暴力受害者絕大多數為女性。"
            },
            {
                "speaker": "主席",
                "content": "另根據研究指出，學歷愈高的家庭打得愈兇，大學或研究所學歷的家庭選擇以暴力方式解決夫妻爭執的比率，相當於或高於專科、高中職和不識字的家庭，同時學歷愈高者在教育子女時採取暴力方式的傾向也愈高。此外，家暴兒日後成為施暴者的可能性也值得注意，小時候偶爾被父母打罵者，有25%會選擇以暴力解決夫妻爭執；小時候常被父母責打的人，用暴力解決問題的比例提高到40%。"
            },
            {
                "speaker": "主席",
                "content": "聯合國在1999年頒布每年的11月25日為「國際終止婦女受暴日」，烏拉圭政府則於2008年4月4日公布每年3月11日為「國定無暴力紀念日」，謹建議我國政府也訂定類此特定日，藉機呼籲全民防杜家暴，並以家暴發生時身心傷害首當其衝的母親為其「表徵」，明定每年母親節為我國的「國定無暴力日」。"
            },
            {
                "speaker": "提案人",
                "content": "趙麗雲　　侯彩鳳"
            },
            {
                "speaker": "提案人",
                "content": "地球暖化加上油價飆漲，再度掀起全球自行車通勤熱潮。台灣也有許多民眾以自行車作為通勤工具，既可省交通費、又可健身，但因無安全的自行車專用道，自行車上路險象環生。"
            },
            {
                "speaker": "提案人",
                "content": "近年來各縣市政府雖持續增闢自行車專用道，惟多設置於非都會區路段。在許多先進國家均推動以自行車為交通工具，包括騎自行車上下班，因而公路也都配合自行車做相關完善規劃，讓自行車上路更容易。"
            },
            {
                "speaker": "提案人",
                "content": "交通部應參考外國相關政策，加速於都市主要通勤路段增設自行車專用道，並建立自行車專用公有停車場及增訂相關配套措施，讓都會區民眾也可以把自行車當成「運具」，而不只是休閒工具，如此，既可降低空氣污染紓緩地球暖化，力行環保落實愛護地球，亦得協助人民面對油價飆漲減少荷包支出。"
            },
            {
                "speaker": "提案人",
                "content": "吳志揚　　劉盛良"
            },
            {
                "speaker": "提案人",
                "content": "近年三峽台北大學城發展迅速，新住民激增，原有規劃的大眾運輸容量已嚴重無法負荷，從三峽台北大學至板南線捷運永寧站的接駁公車已班班客滿，每日在公車站上演眾人搶車大戰，急著上班、上課的民眾屢屢無法擠上車，只能望車興嘆，好不容易擠上車的民眾，也常因惡劣的乘車品質而感到不舒服，空有捷運接駁公車的美意，但實際上能夠在尖峰時間經由接駁公車使用捷運的民眾還是有其侷限性，上班、上學成了每日一演的夢魘，因此建請規劃三峽台北大學往返台北市信義區台北市政府之直達路線，行駛北二高、信義支線，全程行車時間僅需30分鐘左右，可有效使尖峰時間用車民眾分流，自行選擇乘坐往板南線永寧站的接駁公車，還是一車直達台北市信義區，也使新開闢之國道—信義支線得以充分利用。"
            },
            {
                "speaker": "提案人",
                "content": "近三年三峽台北大學城所在的龍埔里設籍人口從3千餘戶、1萬人口暴增至5885戶、1萬5千餘人，每年以超過20%的速率增長，加上未設籍於此的台北大學師生約有1萬餘人，每日往返三峽—台北之運輸需求極高，原有交通承載量已嚴重飽和，極需規劃台北大學直達台北市政府往返之大眾運輸路線。"
            },
            {
                "speaker": "提案人",
                "content": "盧嘉辰　　林鴻池　　劉盛良"
            },
            {
                "speaker": "提案人",
                "content": "民用航空法第55條第3項及離島地區居民航空票價補貼辦法規定，提供離島地區居民20%的航空票價補貼，是要減輕實際居住在離島地區居民搭乘航空運輸之票價負擔，因此補貼對象係設籍離島的居民。"
            },
            {
                "speaker": "提案人",
                "content": "目前金門的外籍配偶有439人，陸籍配偶有1149人，由於外籍配偶及陸籍配偶在沒拿到中華民國身分證前的戶籍是依附在配偶的戶口名簿內，不算是「設籍」，因此這些人被民航局排除在離島票價補貼的適用對象之外。"
            },
            {
                "speaker": "提案人",
                "content": "但這些在金門落地生根、結婚生子而成為新金門人的外籍配偶與陸籍配偶，同樣有居住離島的事實，同樣受到交通不便的影響，卻只因為尚未取得我國國籍就被排除在航空票價補貼之外，對這些外籍配偶與陸籍配偶極為不公。尤其外籍配偶與陸籍配偶每月有往返台金兩地需求的不過十多人，一旦提供航空票價補貼，應仍在民航作業基金可承受的範圍內。"
            },
            {
                "speaker": "提案人",
                "content": "爰此，建請交通部民航局在離島地區居民航空票價補貼辦法中，允許依附在配偶戶口名簿內的外籍配偶及陸籍配偶可採用居留證做為證明文件，得比照離島居民享有航空票價20%補貼之規定。"
            },
            {
                "speaker": "提案人",
                "content": "陳福海　　張慶忠　　吳育昇"
            },
            {
                "speaker": "提案人",
                "content": "台灣鋼筋每公噸價格由91年初約6300元，經六年飆漲至目前市場報價已達3萬2200元的高檔，漲幅高達五倍。型鋼市場報價為3萬4200元，亦同步創下歷史新高。"
            },
            {
                "speaker": "提案人",
                "content": "國際原物料價格雖上漲，然有些產業則利用此機會囤積、甚至聯合壟斷提高售價獲取暴利，尤其是攸關民生之鋼鐵產業，業者漲價的幅度與速度更是令人瞠目結舌，政府卻毫無作為不加管制。再者新政府上台即將推行「愛台十二項建設」，恐助長業者繼續哄抬價格。"
            },
            {
                "speaker": "三、小鋼胚",
                "content": "由高爐、電爐鋼液澆鑄而成之粗鋼，加工後可製成之各類鋼品，包括鋼筋、H型鋼、角鋼、槽鋼、線材、螺絲、螺帽等鋼品，另鋼板（中厚板）之主要用途在於供應營建業、橋樑及公共工程用。"
            },
            {
                "speaker": "三、小鋼胚",
                "content": "建請行政院應限制主要用做國內民生及建設之用的H型鋼、小鋼胚、熱軋鋼捲、鋼筋與鋼板（中厚板）等五種鋼材禁止出口（熱軋酸洗鋼捲可出口），以使國內鋼價回復合理價格，嘉惠國內加工生產及建設需求，且有助政府在短時間內，能利用最少資源取得最大建設成效。"
            },
            {
                "speaker": "提案人",
                "content": "鍾紹和　　鄭金玲　　劉盛良　　李乙廷　　蔡錦隆"
            },
            {
                "speaker": "提案人",
                "content": "文化藝術為台灣的關鍵實力，惟政府長期文化預算不足，藝文團體也並未獲得良好的協助與發展空間，目前國內已有「客家電視台」與「原住民電視台」，以行銷並拓展客家文化與原住民文化，但針對政府大力推廣之文化創意活動與產業，卻無專屬之「文化藝術電視台」，以提供文化藝術團體表演行銷舞台，並藉此提升國人文化藝術素質，縮小南北與城鄉文化藝術差距。"
            },
            {
                "speaker": "提案人",
                "content": "台灣的教育水準、公民社會、藝文創新，明顯領先於華人世界，文化藝術乃台灣最大的資產之一，政府應以政策獎勵文化藝術表演活動，設置專業的文化藝術專屬頻道，常態化與系統化推廣台灣文化藝術活動表演，使台灣成為全球優質文化輸出中心。"
            },
            {
                "speaker": "提案人",
                "content": "台灣長期存在南北、城鄉藝文環境的差異，不論在硬體表演設備、軟體藝文活動內容、藝文團體數量、民眾藝文素質等，南北與城鄉都存在非常大的差異，政府設置專業的文化藝術專屬頻道，不但可以使偏遠地區仍然可以欣賞到高水準的藝文活動表演，縮小南北與城鄉的差異，提升民眾藝文素質，更能透過專屬頻道介紹台灣各鄉鎮與社區文化特色，行銷各地傳統文化。"
            },
            {
                "speaker": "提案人",
                "content": "江玲君　　劉盛良"
            },
            {
                "speaker": "提案人",
                "content": "隨著資訊科技的進步，各項電信服務蓬勃發展，尤其是簡訊服務通信量及營收，年年創新高，簡訊發信量由2001年的12.86億則，營收31.64億元，到2006年的36.59億則，營收78.72億元，短短數年間，簡訊發信量與營收成長3倍與2.5倍左右，顯示國人對簡訊倚賴日深。"
            },
            {
                "speaker": "提案人",
                "content": "雖然簡信業務不斷增長，但國內對簡信資費的相關管理法規與計算原則卻付之闕如！查目前國內規範電信資費的管理是依照「第一類電信事業資費管理辦法」，但該辦法僅規範語音通信費等主要資費的計畫原則，對於簡訊費卻定位為非主要資費，並未有相關的資費計算規定與原則，根據該規定其資費只要業者報國家通訊傳播委員會備查即可。"
            },
            {
                "speaker": "提案人",
                "content": "有鑑於手機簡訊業務的成長，應用層面日廣，如商業廣告、大眾宣傳等等的應用越來越普遍，更成為青少年的流行次文化之一，各種簡訊活動應聲而起；而對於聽障與語障等身心障礙者而言，更是對外溝通的主要管道之一，對簡訊的倚賴程度如同一般人對於手機語音服務一樣，但是不公平的是，語音資費計算基礎，有法可管，其調漲須受主管機關管控；但是簡訊資費長期以來未有任何法令規範，成本結構不透明，費率任憑業者決定，雖然各種簡訊資費過高的批評此起彼落，消費者糾紛不斷，但在無法可管的情況下，這些身障同胞更形弱勢。"
            },
            {
                "speaker": "提案人",
                "content": "為因應時代趨勢，以及促進簡訊資費透明化，以保障民眾權益，建請國家通訊傳播委員會與行政院正視此一問題，針對當前電信資費管理辦法不合時宜之處，儘速邀集各領域專家學者制定簡訊資費計算原則，將簡訊資費計算與調整等相關原則納入法令辦法之中做為政府管理準則，以供業者遵循。"
            },
            {
                "speaker": "提案人",
                "content": "管碧玲"
            },
            {
                "speaker": "醫療院所在推動母嬰親善環境政策時，或因為便宜行事或因評鑑壓力而過於制式，未能考慮個別產婦的不同需求，提供符合產婦需求的協助，讓無法達到「標準」的產婦面臨沮喪、焦慮與無力之困境，如",
                "content": "母親產後因無法分泌母乳請醫護人員提供配方奶，但遭醫護人員拒絕；母親因無法哺餵母乳而深感罪惡與壓力。"
            },
            {
                "speaker": "醫療院所在推動母嬰親善環境政策時，或因為便宜行事或因評鑑壓力而過於制式，未能考慮個別產婦的不同需求，提供符合產婦需求的協助，讓無法達到「標準」的產婦面臨沮喪、焦慮與無力之困境，如",
                "content": "世界衛生組織（WHO）對於母嬰親善環境的精神在於推廣母乳哺育，同時對於有需求之母親提供使用母乳替代品的資訊。然而，臺灣母嬰親善醫院的標準規定醫療院所只能給予母乳哺育資訊，使無法哺餵母乳的母親缺乏其他餵食方式的資訊。"
            },
            {
                "speaker": "醫療院所在推動母嬰親善環境政策時，或因為便宜行事或因評鑑壓力而過於制式，未能考慮個別產婦的不同需求，提供符合產婦需求的協助，讓無法達到「標準」的產婦面臨沮喪、焦慮與無力之困境，如",
                "content": "根據衛生署的研究顯示，不論是多大的嬰兒主要照顧者都是母親，父親參與育嬰的時間約僅為母親的一半，因此，政府推動之政策應積極將父親角色納入育嬰過程，營造雙親共同育兒的友善環境。"
            },
            {
                "speaker": "提案人",
                "content": "黃淑英　　林淑芬"
            },
            {
                "speaker": "提案人",
                "content": "針對台中市連仔橋改建在即，然其規劃並未針對該地區及河道（筏子溪）做整體考量，恐無法解決問題之根本，並使預算無法做有效利用。"
            },
            {
                "speaker": "提案人",
                "content": "目前台中市連仔橋重蓋在即，建議有關單位應將筏子溪整治計劃一同配合進行，始可根本解決當地之問題。"
            },
            {
                "speaker": "提案人",
                "content": "爰建議水利署儘速編列台中市筏子溪整治預算（由車路巷橋到連仔橋段）以利台中上游段完全整治。"
            },
            {
                "speaker": "提案人",
                "content": "蔡錦隆"
            },
            {
                "speaker": "提案人",
                "content": "依據《廢棄物清理法》以及《資源回收再利用法》之立法精神，強調為達成資源永續利用，應在技術可行性與經濟可行性等兩項原則基礎下，廢棄資源物應以避免產生為優先；不能避免者，則應依序考量再使用，其次為原料性再利用及能源性再利用；無法再生者始予中間處理及最終處置。因此，「回收再利用碳粉匣」之產品設計原則，正符合廢棄資源物避免措施儘可能的達到資源永續利用的目的。"
            },
            {
                "speaker": "《政府採購法第九十六條》中規定",
                "content": "「機關得於招標文件中，規定優先採購取得政府認可之環境保護標章使用許可，而其效能相同或相似之產品，並得允許百分之十以下之價差。產品或其原料之製造、使用過程及廢棄物處理，符合再生材質、可回收、低污染或省能源者，亦同。……」因此，「回收再利用碳粉匣」納入綠色採購於法有據，政府若採積極行為，必然會引起廣大迴響，民間企業必定會起而效尤。"
            },
            {
                "speaker": "《政府採購法第九十六條》中規定",
                "content": "由於碳粉為辦公室必備之耗材，然而現今政府各單位及市面上「回收再利用碳粉匣」使用比率仍然很低，顯見大多數人的消費習慣和環保理念背道而馳。從長期效果來看，「回收再利用碳粉匣」的確比較符合經濟原則。爰上，特別建請行政院相關部會及所屬單位自2007年度起，除無法取得或情況特殊者，才准予採購原生碳粉匣外，各機關、學校及事業單位應明確規範優先採購符合環保標章之「回收再利用碳粉匣」列入綠色採購之指定項目中。希望透過政府帶頭綠色採購，改變民眾使用習慣，以期落實資源永續利用三R原則（Reduce、Reues、Recycle）。"
            },
            {
                "speaker": "提案人",
                "content": "田秋堇"
            },
            {
                "speaker": "提案人",
                "content": "當高價能源來臨之際，為免於增加能源耗損，並使駕駛人享受到交通無障礙之便利性，交通部應將施工之道路預先登錄，其登錄查詢系統應和一般汽車導航系統相容，並以地理資訊系統的方式顯示出來，使駕駛人在規劃其行車路線時，不但能於網路上查詢道路狀況，且汽車導航系統亦能自動顯示，如此不但增加駕駛人行車之便利性，亦能減少能源不必要之耗損。"
            },
            {
                "speaker": "提案人",
                "content": "陳　瑩"
            },
            {
                "speaker": "公路法第27條規定",
                "content": "「公路主管機關，為公路養護、修建及安全管理所需經費，得徵收汽車燃料使用費；其徵收費率，不得超過燃料進口或出廠價格百分之二十五。（第一項）」「汽車燃料使用費之徵收及分配辦法，由交通部會商財政部定之；其有關市區道路部分之分配比例，由交通部會商內政部辦理之。（第二項）」市區道路條例第23條第4項亦明定：「汽車燃料使用費，由公路主管機關統一徵收；其分配比例，由交通部會商內政部辦理之。」"
            },
            {
                "speaker": "公路法第27條規定",
                "content": "交通部依據前開法律授權雖訂定有「汽車燃料使用費徵收及分配辦法」，惟查歷年來現行汽燃費收入分配並無標準，未見參酌全國道路養護面積、地區人口、交通量或車輛總數等客觀標準及社會變遷訂定。另且，由於現今基本設施經費指定用於道路養護經費限政府需將一定比例（通常為60%）交由交通部公路總局做為代養縣道經費，導致市區道路、鄉道等道路養護經費受到排擠且嚴重不足。"
            },
            {
                "speaker": "公路法第27條規定",
                "content": "課徵汽車燃料使用費之主要目的係為籌措公路養護、修建及安全管理所需經費，目前汽燃費每年收入約4百餘億元，其中僅40億元分配地方，除北高兩市外，21縣市額度明顯不足，例如桃園縣僅分配1-2億元，根本不夠養護市區道路、鄉道等道路，再加上交通部頒訂的「公路附屬設施管理要點」，要求地方負擔省道的路燈電費，違反公路法的精神，以致於地方於經費拮据的情形下，鄉鎮道路燈或隔盞開燈，或壞了不修，影響居民安全甚鉅，交通部號稱路燈費用，包括在汽車燃料使用費統籌分配到地方來，其實60%使用在代養縣道上回到公路總局，其餘包括道安維護、號誌等，根本不敷需求。"
            },
            {
                "speaker": "近年來審計機關針對汽車燃料使用費亦表示",
                "content": "汽車燃料使用費之分配比例未合時宜，允宜斟酌現行實際狀況重新檢討調整，期能符合國家整體交通需求，經建請交通主管機關檢討改善，建議依據道路里程、面積及交通量等因素，研訂合理之分配比例。"
            },
            {
                "speaker": "提案人",
                "content": "廖正井　　吳育昇　　邱鏡淳"
            },
            {
                "speaker": "提案人",
                "content": "近年來自行車旅遊逐漸演變為國人重要的休閒活動之一，馬英九先生於競選總統時亦宣示將於上任後推動綠色交通，並結合高鐵、台鐵、捷運等大眾運輸系統，規劃環狀綠色運輸網，帶動生態觀光，讓台灣永續發展。"
            },
            {
                "speaker": "提案人",
                "content": "目前全台664家自行車零組件製造廠商，彰化縣佔450家，比率接近70%，擁有豐富且完整的產業體系，成為名符其實的「自行車的故鄉」。縣內亦有全國最美的田尾公路花園自行車道，還有全國自行車道坡度起伏最大、最具挑戰性的八卦山登山自行車道，以及二水鄉觀光自行車路網系統、長青自行車道、舊濁水溪自行車道等，沿途風景優美，生態資源豐富，兼具休閒運動與觀光功能，發展綠色交通上具有得天獨厚之條件。"
            },
            {
                "speaker": "提案人",
                "content": "惟目前縣內各鄉鎮所設置之自行車步道未能連結成完整網絡，而未來高鐵彰化站將動工，如欲推動綠色交通，高鐵、台鐵各車站及各鄉鎮自行車步道之聯結，刻不容緩。因此，為推動環保節能及休閒遊憩，相關主管機關應加速協助建構彰化縣環縣自行車休閒旅遊網絡，並配合高鐵、台鐵等大眾交通運輸系統，帶動觀光旅遊，促進地方產業發展。"
            },
            {
                "speaker": "提案人",
                "content": "蕭景田　　鄭汝芬　　林滄敏　　丁守中"
            },
            {
                "speaker": "提案人",
                "content": "目前我國燃料稅引起爭議的是，稅金的高低並不是根據燃油的消耗多寡決定，而是依據車輛引擎的排氣量來決定，這樣的隨車徵收方式，不論汽油用多少都繳同樣的燃料稅額，等於是懲罰汽油用量較少的駕駛人，而燃料消耗量高的人卻因為目前的制度而得利，因為負擔是大家共同分攤。"
            },
            {
                "speaker": "提案人",
                "content": "目前世界各國類似「汽燃費」的稅費係採「隨油徵收」，而我國相當於汽燃費的燃料稅並未納入油品稅後價格中，這是我國油價與油品相關稅負負擔偏低的原因，若將現行按年支付的燃料稅納入油價比較，我國的油價並不便宜，目前我國油價每公升必須負擔納入油價之相關油品稅負為五點六元，國內每公升汽油三十元，計入相關稅負後，市場價格為三十五至三十六元，此外，民眾還必須額外負擔的隱藏性支出包括燃料稅與牌照稅；若以排氣量一千六百CC的車子來看，民眾每年固定要支付燃料稅四千八百元、牌照稅七千二百元，若以每部車一年平均跑一萬公里數為基準，民眾必須額外負擔每公升五元的燃料稅，換言之，民眾最終購油價為每公升為四十至四十二元，比起新加坡每公升三十元的油價實際為高。這些林林總總的額外稅費，均屬用車購油的使用成本，直接攤提到消費者身上，只是未在油價充分反映出來。"
            },
            {
                "speaker": "提案人",
                "content": "為合理反映汽車使用狀況，並依汽車使用情形、汽油使用量徵收燃料稅，請政府交通及相關部門儘速檢討相關措施，訂定公平的燃料稅徵收制度，以維護汽、機車使用人之權益。"
            },
            {
                "speaker": "提案人",
                "content": "黃志雄　　楊瓊瓔　　吳志揚"
            },
            {
                "speaker": "提案人",
                "content": "阿里山風景區上的祝山景點區至信義鄉神木村直線距離僅約3公里，若能打造一條觀光纜車，將可以帶動嘉義縣與南投縣兩個縣市之觀光景點結合。"
            },
            {
                "speaker": "提案人",
                "content": "打造阿里山觀光纜車，可以節省更多的搭車成本，可以提供更多的觀光規劃，促進阿里山風景區附近週遭風景地區的觀光發展。"
            },
            {
                "speaker": "提案人",
                "content": "林明溱　　鄭汝芬"
            },
            {
                "speaker": "提案人",
                "content": "我國漁船於97年4月20日、5月10日與5月11日在所羅門群島附近公海合法捕魚時，遭綠色和平組織登船搜索、干擾作業，甚至在漁船船身噴漆，使我國漁船無法正常作業。"
            },
            {
                "speaker": "提案人",
                "content": "根據聯合國海洋法公約所揭櫫之「公海自由」原則，在進行合法的捕撈行為時，任何國家和民間團體，都不能要求我國漁船離開公海。綠色和平組織的滋擾舉動，非但令我國漁船無法進行正常捕魚，甚至連進行中的捕撈作業也因而中斷，該組織之舉動顯然違反國際法，並使漁民生計蒙受重大損失。"
            },
            {
                "speaker": "提案人",
                "content": "綜上，為維護漁民與國家權益，行政院應立即責成農委會漁業署採取行動，透過我國為會員國的中西太平洋鮪魚委員會（WCPFC）介入處理，要求綠色和平組織不得再出現類似行為，並幫助在該組織騷擾行為中受損的漁民進行國際法訴訟，就漁獲損失求償。"
            },
            {
                "speaker": "提案人",
                "content": "張顯耀　　吳敦義　　洪秀柱　　林滄敏"
            }
        ]
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "四十年來，他們一直在那邊維持生計，但是，一個政策下去，造成數以萬計的家庭面臨斷炊，民進黨的政策是這樣子！院長，你可以體會出這些農民的困難和痛苦嗎？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "土地和農民的運用要依照永續發展的原則來處理。我剛剛提到所謂的永續發展，除了成長、環保，也要考慮社會正義，所以我們會檢討這樣的政策。"
            }
        ]
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ]
]