[
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "謝謝委員的指教，但是行政院送來的歲入、歲出預算還是希望委員多多支持和指教，我們也是經過非常審慎的籌編，這是第一點。二、對於歲入的各種項目，都是一些預估數，我們都是依據以前的執行績效和本年度可能的變化作調整，實際上還有十幾個月的執行期間，所以，基本上我們認為我們的歲入籌編應是很適當、可行的，當然委員作一些必要的修正，我們也尊重，但是無論如何，還是籲請委員支持。"
            },
            {
                "speaker": "翁委員重鈞",
                "content": "部長，要提早因應，立法院在歲入部分作這些刪除是很可能發生的。"
            }
        ]
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        [
            "毒奶粉猶如瘦肉精的重演—「專家治國」莫與「民意」脫節",
            "1.毒奶粉事件衛生署一開始的慢半拍，拖拖拉拉後，發現情勢控勢不住後下令全面下架，民眾好不容易安心後，卻馬上又一變再變，一下縮減範圍，一下放寬三聚氰胺含量，朝令夕改，簡直讓民眾無所適從。如同去年「瘦肉精」事件的翻版。",
            "\n",
            "國際形象差—清廉排名歷年最差",
            "「國際透明組織」發布全球貪腐指數，在全球180個被評比國家中，台灣排名第39名，比去年下滑5名，下滑幅度及名次衰退為歷年之最，這也顯示國內廉政治理相關作為有待加強。（97-09-24新聞）",
            "\n",
            "橋斷，人民的生命安全也斷",
            "89年8月：省道「高屏大橋」斷裂",
            "\n",
            "「照顧弱勢族群」的口號，並未完全落實",
            "我國貧窮線標準之界定，主要依據內政部86年11月修訂之社會救助法，其將低收戶之認定方式予以統一，並將最低生活費用標準改以各地區平均消費支出之6成訂定，低於該法所定標準下之家庭，即成為低收入戶。",
            "\n",
            "釐清集水區防砂工程及庫區淤積有無相關及其執行之效應？方才胡副主委答復的整治率是來自於整體石門水庫的整治率，而不是單指上游集水區的整治率。現在水庫淤積最大的整治率是來自於直接疏浚、抽泥及水力排砂，但是，這些工程都不是在上游，而是砂淤積到水庫之後，再進行浚渫、抽泥和水力排砂，這應該算是整個水庫庫區的整治率。若扣除浚渫、抽泥和水力排砂3項工程之後，上游整治率其實是沒有用的，我們將現今攔砂壩與大型崩坍的土方來做比較，這簡直是九牛一毛，本席可以告訴你，攔砂壩所能攔下來的砂還不到四分之一。本席在此提出沈重的呼籲，請求院長考量在第一期整治的政策與方向上是否正確？唯有釐清相關問題之後，才能夠找出正確的方向，也才能夠繼續整治，總不能政府花了錢卻看不到效果。",
            "請院長承諾石門水庫及其集水區整治計畫整治率與整治成效向立法院報告，並召開公聽會，以釐清第一階段計畫治水是否有成效。請相關單位釐清石門水庫濁度的來源，唯有你們找得到石門水庫濁度的來源，才能夠談論如何降低水庫濁度。此外，你們要釐清石門水庫及其集水區防砂工程與庫區淤積之間的關係，唯有如此，你才能夠談整治效益。本席懇求政府要重視環境機制，坦白說，上游集水區的整治其實就是來自於最原始的生態復育方法，而不是繼續興建工程，所以本席提出上述的質詢內容，請求院長承諾答應，好不好？",
            "劉院長兆玄：我聽到林委員在垂詢時提出許多的具體事證，本人深感欽佩，我會請相關單位將95年迄今針對上游集水區的整治計畫進行整體的檢驗，同時我們會把整治情況向立法院報告。",
            "\n"
        ]
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ]
]