[
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "據主計處統計，今年8月失業率達4.14%，較去年同期上升了0.03%，創下三年來的新高紀錄，其中女性失業率4.21%，較男性4.06%為高，而當前政府力推募兵制預計迄民國102年國軍兵員由27萬人縮編為20萬人，裁減比率高達1/3；另外，國內大學生延畢生人數，十年來已從1萬1千人攀升至3萬5千多人，在在顯示未來幾年國內失業問題將日益嚴峻。"
            },
            {
                "speaker": "主席",
                "content": "近年來，國內雖然有多項鼓勵婦女創業的方案，例如青輔會主辦的飛雁計畫、勞委會主辦的創業鳳凰計畫、經濟部中小企業處針對女性提供企業管理顧問服務等，但據統計，台灣女性創業成功率達65%，雖仍遠低於中國大陸南京女性九成的創業成功率，但由於台灣女性家觀念重，且大多具有勤儉本質，一旦創業成功對維繫家庭生計及兒女教養都做出顯著貢獻。"
            },
            {
                "speaker": "根據調查，台灣女性創業遭遇的困難主要為",
                "content": "尋求市場機會有一定難度、家庭與事業兩難及資金籌措困難等。由於微型企業創業的進入門檻（如技術層次、資本額等）相對較低，且在工作時間的運用、分配上，又較有彈性，適合仍負有家庭照顧責任的婦女，因此微型企業成為台灣婦女創業、脫貧的首選。"
            },
            {
                "speaker": "根據調查，台灣女性創業遭遇的困難主要為",
                "content": "研究結果顯示，微額貸款已經被聯合國及許多開發中的國家認可是減除赤貧、促進發展與培力婦女一項有效的模式，且事實證明，在孟加拉、印度、尼泊爾、越南、馬來西亞、南非等國都有非凡的成功經驗，至於微額貸款償還率更達98%。以孟加拉的葛拉敏銀行為例，為困乏的婦女提供無擔保、低利率、集體申請等條件的微型貸款創業，不僅造就了婦女的就業機會，擴增了就業人口，更具體改善其家庭經濟。"
            },
            {
                "speaker": "根據調查，台灣女性創業遭遇的困難主要為",
                "content": "基此，籲請行政院兌現馬英九總統競選時所提婦女政策之一，重視婦女微型創業，每年提撥10億元作為「信用保證基金」，對符合條件之有意創業婦女給予低利率、免擔保之創業貸款，積極鼓勵女性創業，俾提升國內女性勞參率，有效協助弱勢家庭脫貧。"
            },
            {
                "speaker": "提案人",
                "content": "趙麗雲"
            },
            {
                "speaker": "提案人",
                "content": "為了節能減碳，台灣最近吹起一股自行車旋風，騎自行車上班、運動、休閒的人越來越多，因自行車不必使用燃料，不會污染空氣，又可以運動健身，所以被視為最環保的交通工具。"
            },
            {
                "speaker": "提案人",
                "content": "台灣的自行車道是零星分散於各縣市，且大多由地方政府或風景區自行規劃，彼此缺乏系統性的整合機制；現在有很多鄉鎮市公所也趕搭自行車熱潮，正摩拳擦掌準備規劃更多自行車道。但如果這些自行車道沒有正確的定位和統一的規格，難免各行其是而形成資源的浪費。"
            },
            {
                "speaker": "提案人",
                "content": "政府如果重視自行車的發展，必須做好自行車專用道的規劃工作，將目前分散的自行車道，提升為國家級系統，並串聯各區域自行車幹線，成為一環島性路網；對已完成的自行車道，則應建立安全規範，加強維護管理，以提供民眾更安全健康的自行車環境。"
            },
            {
                "speaker": "提案人",
                "content": "吳志揚　　羅明才"
            },
            {
                "speaker": "提案人",
                "content": "法國諾曼第曾發生二次世界大戰的關鍵戰役，戰後透過「軍事博物館群」的規劃，從「核心博物館」（整體陳列世界戰爭歷史與諾曼第戰役的歷史意義），衍生至「現地博物館」（在戰爭地陳列該役之狀況及設備）以及「現地戰跡保留區」（保留戰地遺跡或工事）等一系列整體規劃的軍事設施，成功將戰爭歷史轉化為軍事觀光資源。"
            },
            {
                "speaker": "提案人",
                "content": "金門目前以發展觀光為重要縣政方針，50年戰地歷史留下的各項軍事設施與紀念館、紀念碑及戰役遺跡等，均為重要觀光資產，諾曼第經驗足以作為金門發展的參考。但金門地區既有軍事設施遍佈於國家公園管制區及地方政府的都市計畫區，而使用管理權更為複雜，部分仍由軍方使用，部分則轉交國家公園或金門縣政府及鄉鎮公所等單位，再加上軍方釋出軍事設施的期程緩慢及都計、建管、消防、文化資產、商業登記，國有財產、國防等種種法規限制，以至於金門軍事設施保存及再利用事宜因無統籌單位而遲未開展。"
            },
            {
                "speaker": "提案人",
                "content": "爰此，建請行政院統籌「金門地區既有軍事設施保存及再利用整體規劃」，並全額補助經費，將金門50年的戰地歷史轉化為軍事觀光的資源，打造金門成為亞洲諾曼第。"
            },
            {
                "speaker": "提案人",
                "content": "陳福海"
            },
            {
                "speaker": "提案人",
                "content": "98年度行政院送請立法院審議之重要法案僅「原住民族工作權保障法修正案」，未包含「原住民族自治法」及「原住民族土地暨海域法」，嚴重忽視原住民族基本權益。"
            },
            {
                "speaker": "提案人",
                "content": "自94年2月總統公布原住民族基本法迄今，各部會大多仍未能配合訂定相關子法，嚴重悖離憲法保障原住民族權益。殷盼新政府展現新氣象，對於攸關全國原住民族基本權益之法案，「原住民族自治法」及「原住民族土地暨海域法」，請行政院於本會期優先提出，並送交立法院審議。是否有當，請公決案。"
            },
            {
                "speaker": "提案人",
                "content": "孔文吉　　邱鏡淳　　楊仁福　　簡東明"
            },
            {
                "speaker": "提案人",
                "content": "行政院農業委員會於97年6月11日以農輔字第0970050579號令公告修正「農業天然災害救助辦法」第14條，調降農業天然災害專案補助門檻。未來的天然災害補助，不再只以全縣的受災面積及金額做唯一考量，放寬災損未達現金救助標準的地區，對於災損未達現金救助標準的地區，只要經縣市政府及農業改良場人員等依專案勘查認定對農民產生嚴重損害者，即可依規定辦理專案補助，使災害救助得因地制宜並具彈性。"
            },
            {
                "speaker": "提案人",
                "content": "依據「農業發展條例」第六十條第一、三項規定，農業生產因天然災害受損，政府得辦理現金救助、補助或低利貸款，其所需經費，由中央主管機關設置農業天然災害救助基金支應之。"
            },
            {
                "speaker": "提案人",
                "content": "林正二"
            },
            {
                "speaker": "提案人",
                "content": "為因應油品營運國際化及自由化趨勢，國營事業台灣中油公司目前採取油品牌價及浮動油價雙軌制度，並依客戶購油契約情形，個別決定供應油品之實際價格，此舉固然可以反映油品成本及依市場機制追求商業利益，但區別價格供應，對於中油新客戶或小客戶之本土中小型產業、工廠等用油，顯然不利。"
            },
            {
                "speaker": "提案人",
                "content": "中油公司為國營事業，除了追求利潤之外，也要肩負不同的政策任務，以當前國內經濟現況而言，為鼓勵國內投資及產業發展，提振經濟景氣，改善民眾生活，經濟部確實有必要檢討是否取消現行中油公司油品價格雙軌制度，改採單一制度，或採行更有彈性的銷售政策，以普遍嘉惠本土產業用油，特別是對於新客戶或小客戶之本土中小型產業、工廠為維持生產運轉所需的燃料用油等，更應該作政策性檢討。"
            },
            {
                "speaker": "提案人",
                "content": "本提案要求行政院應責成經濟部檢討中油公司油品價格制度及銷售政策，以嘉惠本土產業用油，鼓勵國內投資及產業發展，提振經濟景氣，改善民眾生活。"
            },
            {
                "speaker": "提案人",
                "content": "陳秀卿"
            },
            {
                "speaker": "提案人",
                "content": "都市原住民，因為經濟、就學等種種因素，原鄉的原住民往往會遷往都市以尋求更多的機會。然而卻造成在選舉的時候，都市原住民因為不方便的關係（原鄉交通不便、返鄉路途過遠且還要上班等種種問題）而無法返回戶籍地投票所投票而被迫放棄其行使選舉投票的權利，進而使得憲法所賦予的基本權無法完整落實，此並非民主國中該有的正常現象。"
            },
            {
                "speaker": "提案人",
                "content": "綜上所述，就法律層面而言，使都市原住民行使不在籍投票權，不僅與現行選罷法的相關規定毫無抵觸，而且更是進一步落實了憲法賦予人民投票權的精神。故本席爰建請行政院責成相關單位儘速修法作成配套措施，使都市原住民行使不在籍投票權，以保障憲法所賦予之基本權，進而符合民主法治國之原則及精神。"
            },
            {
                "speaker": "提案人",
                "content": "簡東明"
            },
            {
                "speaker": "有關花蓮民用、軍用、海軍直昇機三個機場飛航噪音擾民，機場鄰近居民受害甚深，但近年來受害鄉鎮市申請回饋補助手續標準越來越嚴苛，引發群眾質疑補助不公之抗爭事件。例如",
                "content": "花蓮縣新城鄉內有民用、軍用、海軍直昇機三個機場而列為三級噪音防制區，鄉民承受噪音痛苦指數比其他鄉鎮市高，但新城鄉之學校及住戶卻未優先給予噪音防制補助，讓新城鄉民認為補助作業程序不公平。"
            },
            {
                "speaker": "有關花蓮民用、軍用、海軍直昇機三個機場飛航噪音擾民，機場鄰近居民受害甚深，但近年來受害鄉鎮市申請回饋補助手續標準越來越嚴苛，引發群眾質疑補助不公之抗爭事件。例如",
                "content": "交通部民用航空局依據機場周圍地區航空噪音防制辦法、國營航空站噪音防制分配及使用辦法，劃定了航空噪音防制地區，最嚴重的是三級噪音防制區（75分貝以上）、次為二級噪音防制區（65-75分貝）、最後為一級噪音防制區（60-65分貝）；補助優先順序，依次為三級、二級、一級，現卻發生鄰近居民質疑噪音防制地區有劃分不清之處，亦質疑補助優先順序不明，突顯此類問題確有檢討之處。"
            },
            {
                "speaker": "有關花蓮民用、軍用、海軍直昇機三個機場飛航噪音擾民，機場鄰近居民受害甚深，但近年來受害鄉鎮市申請回饋補助手續標準越來越嚴苛，引發群眾質疑補助不公之抗爭事件。例如",
                "content": "交通部民航局應全面檢討航空噪音管制區劃定及優先補助順序，並應會同花蓮縣政府及機場鄰近各鄉意見，研擬調整航空噪音管制區劃定或重新劃定，建立噪音防制區補助標準程序，編列足夠的噪音防制預算，讓三級、二級、一級所有深受噪音影響之學校及住戶都得到公正及公平的補助。"
            },
            {
                "speaker": "提案人",
                "content": "楊仁福"
            },
            {
                "speaker": "提案人",
                "content": "股市為經濟非常重要一環，畢竟台灣有超過五百萬股民的市場，佔總人口數超過五分之一，如果發生問題對經濟之影響實令人無法想像。本席建議政府要搶救股民的信心，應參考歷年來我國股價漲跌幅調整方式，將跌幅限制縮小到3.5%甚至1.5%，來降低對市場的傷害。"
            },
            {
                "speaker": "提案人",
                "content": "次貸、二房風暴席捲，全球經濟已是強弩之末，雷曼兄弟倒台後，各國更陷入金融系統性危機，面臨信用緊縮，對消費與投資的衝擊不可小覷。美國金融風暴引發全球流動性危機隱憂，全球信用緊縮，中央銀行應該保障穩定的流動性；央行政策必須要有前瞻性，順應當前潮流，提振經濟為當務之急，採「降息」措施勢在必行，才能克服台灣現階段經濟困境。"
            },
            {
                "speaker": "提案人",
                "content": "本席認為，既然有漲跌幅限制，除非完全拔除，否則視情況機動調整理所當然，市場機制在正常情況下當然應該予以尊重，但特別情況做出當適調整，這是政府應該研究之對策，否則空有死的漲跌幅有何意義。面對存在這麼久的股市漲跌幅限制，政府居然可以完全視而不見，難道要真正變成經濟災難，造成無法收拾的局面，政府才要出面嗎？"
            },
            {
                "speaker": "提案人",
                "content": "現在台股大跌，縮小漲跌幅雖不是萬靈丹，但會讓人民覺得政府開始「行動」而恢復信心，再者，可以減緩股市非理性及作手賣壓，以換取更多時間等待美股回穩。換句話說，縮小漲跌幅非長久之策，本席也希望政府隨時緊盯情勢發展做出適時調整，一旦國際情勢回穩必須馬上恢復原狀，以利股市在正常情況下自由發展。"
            },
            {
                "speaker": "提案人",
                "content": "我國對於股價有每日漲跌幅七%限制，是屬於以「規則」限制市場價格的一種政策模式。這個七%的恰當與否見仁見智，自民國51年到90年期間，政府為因應各項重大事故，取消漲跌幅七%限制，改為縮小漲跌幅3.5%以下，多達11次之多。11次理由皆為『穩定證券市場或遏止股價下挫』，顯見歷年來我國股價漲跌幅調整方式，皆有脈絡可循。"
            },
            {
                "speaker": "提案人",
                "content": "台股事實上跌幅大於美國，漲跌幅度均比其他國家激烈，政府需更加用心思考救經濟，救股市之良藥，勿讓投資人信心渙散，若在此時將跌幅限制縮小到3.5%甚至1.5%，降低對市場的傷害，對於提振信心有相當大的作用。"
            },
            {
                "speaker": "提案人",
                "content": "侯彩鳳　　鍾紹和　　劉盛良　　廖正井"
            },
            {
                "speaker": "提案人",
                "content": "將現行推廣腳踏車工作由體委會層級大幅提升至行政院統籌主導。"
            },
            {
                "speaker": "提案人",
                "content": "由行政院成立「腳踏車道推動小組」，網羅官方與民間人才共同攜手策劃、推動。"
            },
            {
                "speaker": "提案人",
                "content": "函文各縣市政府提出一條生活、通勤腳踏車道企劃案、選其最優案件全額補助設施，唯金額以一億元為限。"
            },
            {
                "speaker": "提案人",
                "content": "潘孟安　　田秋堇"
            },
            {
                "speaker": "提案人",
                "content": "環保署為滅少使用一次即丟之物品，以節省資源與降低廢棄物量，於2007年3月28日提出「限制塑膠類托盤及包裝盒使用」公告，限制量販店及超級市場每年需減量、減重塑膠5P材質（PET、PS、PVC、PE、PP）用於生鮮、蔬果、蛋類、乾貨、熟食、糕餅等食品之托盤及包裝盒，其替代率＋減重率96年度（96年7月1日至97年6月31日）需達15%；97年度（97年7月1日至98年6月30日）需達25%。但自96年度廠商提報的減量計畫發現，整體減量率預估可達19.3%，減少之塑膠包材中，有21.5改為不使用托盤或包裝盒包裝（改採裸賣方式），用PLA材質替代則佔75.9%；其餘2.6%則是以其他材質替代，顯見以PLA取代傳統的塑膠包材包裝仍為最主要減量方式。"
            },
            {
                "speaker": "提案人",
                "content": "截至目前為止PLA之回收機制尚未建立，傳統的塑膠5P尚且得以回收再利用或回收再製，然而，因目前PLA尚未有回收機制，大量使用該項材質，反而是增加廢棄物量。此外，由於目前台灣僅一家PLA的原類代理廠商，該項政策導致廠商需使用PLA為替代材質才能達成減量標準，不僅具市場獨佔性，更可能有圖利特定廠商之嫌。"
            },
            {
                "speaker": "提案人",
                "content": "綜上，行政院應重新評估「限制塑膠類托盤及包裝盒使用」規定，並且取消將替代率納入減量率之計算，用減少包材或包裝之輕薄化為減量標準，以真正成節省資源與降低廢棄物量之功效。"
            },
            {
                "speaker": "提案人",
                "content": "黃淑英"
            },
            {
                "speaker": "提案人",
                "content": "林口都市計畫範圍包括林口、泰山、八里、新莊、龜山、蘆竹等鄉，目前規劃聯外道路共有10條，在聯繫龜山鄉境的A6～A9皆已開闢完成，而林口對外的聯繫道路有六條，截至目前為止，卻未見開闢任何一條線，如今林口人口快速增加，上班族、學生對道路服務品質需求急遽增加，請先將較為迫切需要之A1（橫窠雅路106縣道）、A2（粉寮路105縣道）、A3（八里—林口108縣道）、A10（大科路），並納入「生活圈道路系統四年（98～101年）建設計畫」案辦理，以符民需。"
            },
            {
                "speaker": "提案人",
                "content": "吳育昇"
            },
            {
                "speaker": "提案人",
                "content": "此次中國大陸毒奶粉事件，係為當地不法原料製造廠商為提高食品中氮含量之檢測值，於食品原料中添加危害人體之「三聚氰胺」，造成中國大陸當地四名嬰兒喪生和五萬三千名嬰幼兒生病，在台灣亦有疑似病例產生，其對人體之危害不言而喻。"
            },
            {
                "speaker": "提案人",
                "content": "中國大陸出口黑心商品已有多次不良紀錄，此次事件更顯示其衛生主管機關檢驗制度鬆散，故經濟部標準檢驗局擬推動之「兩岸互證」機制需立即停止，未來中國大陸進口之所有食品及食品原料均需經由我國經濟部標準檢驗局及各相關產品進口主管機關檢驗合格後方可進口，未通過者需立即停止進口並退回。"
            },
            {
                "speaker": "提案人",
                "content": "海峽兩岸即將透過海基、海協兩會之對話機制於本年度十月份展開會談，陸委會除原本已擬定之相關議題，應指示海基會將大陸地區之進口食品暨食品原料檢驗新規定列入議程討論並列為優先討論項目，俟海協會展現誠意並簽署同意後，方可針對他項議程繼續討論。"
            },
            {
                "speaker": "提案人",
                "content": "陳　瑩"
            },
            {
                "speaker": "提案人",
                "content": "經查，「連動債」之名辭來歷不明，因其名稱雖有「債」字，但並非「債券」，而係透過財務工程與資金及信用槓桿拆解並發售之衍生性金融商品，其主要產品有選擇權、基金、外幣、其他金融商品等，其產品結構極為複雜。故在已開發國家中皆限制法人始能投資。"
            },
            {
                "speaker": "提案人",
                "content": "然而，台灣眾多金融機構於數年前為突破金融產業發展之瓶頸，並貪圖國外發行銀行之佣金，竟然大肆向優級存款戶推銷此種商品。而今，台灣已是目前全球最大宗的連動債購買地，根據金管會和保險發展中心的資料，從2005年到2007年底，台灣包括機構法人和散戶共買進之一兆二千億元之連動債。其中有四分之一為不保本性質者。"
            },
            {
                "speaker": "提案人",
                "content": "系爭承銷連動債之金融機構理財專員浮報連動債商品之績效，甚至用DM、廣告單、銷售話數不斷推薦原先本意為「辦理定存」或是「保守型客戶」去購買此種風險甚高的商品導致血本無歸（例如『保本』、『金融風暴已經過去』、『定存利率太低買連動債利息較高』、『美國政府一定會挽救雷曼兄弟』）等等，甚至有投資人連退休金都投進去，金管會未防杜金融機構逐利惡行、放任金融機構坑殺客戶之行徑，顯有失職。"
            },
            {
                "speaker": "提案人",
                "content": "目前民眾陸續個別向銀行提起「銷售程序不當」之損害賠償訴訟，往往面臨司法人員不懂此項商品或是當事人舉證不足（銷售過程沒有錄音錄影）導致敗訴，等於直接助長銀行氣焰。感嘆銀行在雙卡事件之後造成低收入戶生活陷入困境、現在的連動債事件又讓高收入戶賠得升本無歸。敬請金管會官員，應儘速督促金融機構針對連動債投資人之虧損研商補償方式，或由經銷機構買回投資人之持有部位再向發行機構求償，以確保民眾權益。"
            },
            {
                "speaker": "提案人",
                "content": "黃偉哲　　盧秀燕"
            },
            {
                "speaker": "提案人",
                "content": "依據世界貿易組織（WTO）『食品衛生檢驗及動植物防疫檢疫措施協定』（簡稱SPS協定），在保護人類生命以免遭受食品中添加物、污染源、毒物或致病生物體不利影響的風險時，允許會員採取保護健康所需的規範，是故我國禁止中國奶製品進口，符合世界貿易組織的規範，實屬正當的自我防衛措施。"
            },
            {
                "speaker": "提案人",
                "content": "另依據我國食品衛生管理法與衛生署頒布的「輸入食品查驗辦法」對於有毒或含有害人體健康之物質或異物者，主管機關即應立即禁止輸入，並且採取必要的措施，例如銷毀。"
            },
            {
                "speaker": "提案人",
                "content": "然觀諸此次毒奶粉事件，主管機關迄今未有明確的處置措施，造成人心惶惶。是故擬提案要求政府立即停止自中國（包括香港、澳門）輸入相關奶類製品，設置一年以上的管制期，同時解禁時必須提出改善報告經得本院同意，以恢復消費者信心，保障人民食用安全。"
            },
            {
                "speaker": "提案人",
                "content": "涂醒哲　　余政道"
            }
        ]
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ]
]