[
    [
        {
            "type": "interp",
            "people": [
                "林委員明溱",
                "主席",
                "毛部長治國"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "首先請林委員明溱質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "林委員明溱",
                "content": "（10時59分）主席、行政院游院長、各部會首長、各位同仁。高速公路自民國64年開始徵收過路費用，從24元一直調升至目前的40元。由於最近經濟不景氣，政府為了照顧民眾，在石油、肥料價格、遺產稅、行動電話費等各方面都有調降，今天報載特種行業的營業稅也要調降，然而高速公路的收費33年來只有調漲，沒有調低。"
            },
            {
                "speaker": "林委員明溱",
                "content": "  我看到在總統愛台12項建設中，這幾年都沒有計畫增建高速公路。高速公路從64年到現在，33年來都沒有調整，為了照顧所有民眾，減輕他們的負擔，請問是否能調低10元？請問部長的看法如何？"
            },
            {
                "speaker": "主席",
                "content": "請交通部毛部長答復。"
            },
            {
                "speaker": "毛部長治國",
                "content": "（11時1分）主席、各位委員。高速公路收費主要是根據使用者付費的原則，即便將來沒有大型的新建高速公路，但因目前高速公路的債務已經兩千多億，所以必須使用者付費來償還。"
            },
            {
                "speaker": "毛部長治國",
                "content": "  從83年到現在，高速公路的收費都是40元，從那時開始，物價已經上漲24%了；而且相較於全球，台灣大概1公里收1元，日本1公里收8元，德國1公里收6元，美國紐約1公里收8元，大陸1公里收6元，我們高速公路的收費相對便宜。未來我們要還清償兩千多億的債務，而且為了因應地方要求，需要不斷增建交流道，如果沒有固定的財源，以使用者付費的方式來做，那麼，將來新增的交流道說不定不能建，變成沒有財源……"
            },
            {
                "speaker": "林委員明溱",
                "content": "部長，你的說……"
            },
            {
                "speaker": "毛部長治國",
                "content": "我必須向委員報告這個背景。"
            },
            {
                "speaker": "林委員明溱",
                "content": "我知道，我清楚。交通委員會上會期為了調低10元，也請你們做高速公路規劃調查報告。前天在交通委員會，也有委員提出來。我核算的結果，97年12月底國道建設基金還有2,877億，扣掉修繕費907億和人事費228億後，還有一千七百多億。我們在101年要以里程來收費，如果調低10元，在未來3年中，大概減少120億的收入，而國道建設基金還有一千七百多億。依照調查報告分析，1年要還債160億，還要付100億利息，總共260億。目前基金還有一千七百多億……"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們基金累積負債超過2,000億。"
            },
            {
                "speaker": "林委員明溱",
                "content": "我知道。你們1年要還160億，還要付利息100億，所以1年要還260億。目前基金還有一千七百多億，我認為都可以妥善增加還本的機會，不要像高速公路局說的要到126年才能攤還成本。尤其，現在大建設沒有了，我們可以增加攤還本金的比例。為了照顧全國百姓，我認為有必要調降10元。部長的看法如何？"
            },
            {
                "speaker": "毛部長治國",
                "content": "基於剛才所說的背景，如果高速公路使用者不付費……"
            },
            {
                "speaker": "林委員明溱",
                "content": "現在不是……"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們已經15年沒有按照物價調整，而且如果收入不穩定，將來很多高速公路的花費就要用公務預算來補足，而公務預算就是全民在負擔，變成全民負擔使用高速公路者的費用。所以我們還是要考量衡平性。"
            },
            {
                "speaker": "林委員明溱",
                "content": "部長，我們要提高人民對劉內閣和馬總統的支持度，我認為調低高速公路收費，大家都會支持。在經濟最低迷時，政府為了照顧所有百姓，七百多億的消費券都發了，降低10元應該沒有困難。我認為要讓劉內閣和馬總統的聲望、支持度再提高，調降10元一定有幫助。"
            },
            {
                "speaker": "毛部長治國",
                "content": "政府的各種開支都有它的目的，有關這部分，是不是還要增加政府的負債？跟委員老實報告，我覺得有其難處。"
            },
            {
                "speaker": "林委員明溱",
                "content": "部長，從現在到7月1日還有3個月的時間，希望你們分析研究，如果可以，就從7月1日實施；如果經過檢討，真的不能調降，那麼，為了照顧勞工，是否能考慮從清晨12點到4點免收費？這對低收入勞工的幫助很大。部長看法如何？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們可以研究，但可行性不高。我們認為國道建設基金有整套的理念，這樣會增加政府債務，但是不是真的可以達到委員所說的效果？我們可以研究，但可行性大概不高。"
            },
            {
                "speaker": "林委員明溱",
                "content": "這樣就不用研究了。我們要讓老百姓對政府的施政有信心，該調降的時候就要調降，該上漲的時候就要上漲，這樣老百姓才會支持。旁聽席的聽眾，如果你們認為可以就鼓掌一下！"
            },
            {
                "speaker": "毛部長治國",
                "content": "報告委員……"
            },
            {
                "speaker": "林委員明溱",
                "content": "你看，大家都鼓掌了！"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們的情形都是該漲的時候漲不起來啦！15年來都沒有漲，但這15年來物價指數已經上漲百分之二十幾了。該漲不能漲，如果再往下調，整個基金管理會有困難。"
            },
            {
                "speaker": "林委員明溱",
                "content": "現在基金還結餘一千七百多億。"
            },
            {
                "speaker": "毛部長治國",
                "content": "這不能算結餘，因為整個負債是兩千多億，帳要這樣看。"
            },
            {
                "speaker": "林委員明溱",
                "content": "現在基金還有一千七百多億，如果償還，負債就剩兩百多億，很快就可以還掉了！"
            },
            {
                "speaker": "毛部長治國",
                "content": "我會後再詳細向委員報告數據。"
            },
            {
                "speaker": "林委員明溱",
                "content": "還有3個月時間，請交通部回去後研究。"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們記錄下來。"
            },
            {
                "speaker": "林委員明溱",
                "content": "為了解決經濟低迷，以及幫助低收入的勞工，如果能降低，確實有幫助。"
            },
            {
                "speaker": "毛部長治國",
                "content": "委員的意見我們記錄下來。"
            },
            {
                "speaker": "林委員明溱",
                "content": "那就拜託！"
            },
            {
                "speaker": "林委員明溱",
                "content": "  今年振興經濟擴大公共建設方案中，鐵路方面也編列很多經費。集集線鐵路從日據時代到現在已經五十幾年了，隧道非常危險，請問今年有無編經費修繕或改建集集線的4或5個隧道？"
            },
            {
                "speaker": "毛部長治國",
                "content": "對於集集支線鐵路電氣化工程，台鐵今年會辦可行性研究。集集鐵路最主要的就是委員所提的那幾個隧道，將來如果要電氣化，隧道可能要擴大一點。這部分的可行性研究我們今年會開始辦。"
            },
            {
                "speaker": "林委員明溱",
                "content": "這條鐵路配合……"
            },
            {
                "speaker": "毛部長治國",
                "content": "這條鐵路絕對有觀光價值。"
            },
            {
                "speaker": "林委員明溱",
                "content": "對，拜託交通部多加協助。觀光局推動全國觀光不遺餘力，所以觀光客越來越多，尤其現在到日月潭搭船都得排隊，人數相當多，旅館到假日、週末幾乎都客滿。在此感謝劉院長、毛部長、觀光局賴局長，由於大家全力推動，才能帶動觀光發展而增加民間不少收入，希望能繼續推動。"
            },
            {
                "speaker": "毛部長治國",
                "content": "謝謝委員肯定。"
            },
            {
                "speaker": "林委員明溱",
                "content": "現在日月潭風管處曾處長非常用心推動整個計畫，要從向山到車埕規劃1條纜車，電力公司在車埕旁邊有塊地相當大，面積約10公頃，請問是否由交通部、觀光局共同協商開發這塊土地為遊樂區，或作為能帶動觀光發展的場地，是不是可以趕快規劃？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們會洽台電土地權屬單位共同研究此事。"
            },
            {
                "speaker": "林委員明溱",
                "content": "我前年當觀光局長時就曾利用這塊土地舉辦「南投火車好多節」活動，叫做「夢幻鐵道村」，實在相當理想，不過將來興建纜車時，如果能在這邊設站，將周邊10公頃土地好好規劃，就可以帶動整個水里鄉未來的發展。這塊土地非常具有利用價值，拜託部長及觀光局多用心推動這個計畫。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是。"
            },
            {
                "speaker": "林委員明溱",
                "content": "南投縣國道6號道路通車當天劉院長、部長都到現場參加通車典禮，剛才李委員明星特地就此感謝院長、部長。當天的通車典禮本人也到場參加，看到這條路很好、很暢通，的確縮短觀光客從南投到埔里遊旅的時程，我在此表達謝意。"
            },
            {
                "speaker": "林委員明溱",
                "content": "  對於信義鄉豐丘村高架橋公路局也非常用心，此高架橋大概在30日通車，因為沒有辦通車儀式，所以我在此一併感謝交通部公路局及相關單位的努力。南投縣要做好觀光，交通一定要暢通，我再次表達感謝。"
            },
            {
                "speaker": "林委員明溱",
                "content": "  另外，還要拜託部長一事。上會期本席在交通委員會提出主決議，並經委員會通過，就是建議中投公路速限提高到80公里。現在一般道路速限多為70公里，中投快速道路速限70公里實在太低了，是不是能提高到80公里？交通委員會雖已通過此一主決議，交通部卻答復有困難，請問問題出在哪裏？"
            },
            {
                "speaker": "毛部長治國",
                "content": "針對這條路，我會找運研所再作了解，據我了解，這與整個路形、線形有關，這是線形技術上的問題，還是要確保安全，好不好？"
            },
            {
                "speaker": "林委員明溱",
                "content": "好。謝謝。"
            },
            {
                "speaker": "毛部長治國",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "管委員碧玲",
                "主席",
                "劉院長兆玄",
                "毛部長治國",
                "蕭委員景田書面質詢",
                "說明",
                "問題",
                "結論"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請管委員碧玲質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "（11時14分）主席、行政院劉院長、各部會首長、各位同仁。劉院長好，我們又見面了。本席今天藉這個機會想要跟院長談1項非常重要的民生課題，院長，你應該知道，因為昨天我也透過國會聯絡人轉達過，此一問題本席非常關心，亦曾在3月11日的交通委員會中提出質詢。現行道路交通管理處罰條例之下對於交通違規罰款的處罰常常是以倍數增加方式來處理遲交的行為，請院長今天好好正視這個問題。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "  部長，你先請坐一下，如果我有需要，我會請你答復，如果院長有需要你來，那麼我們就根據議事規則，由院長徵求我的同意，你就可以上台協助答復，這樣好不好？我們就照議事規則來。院長有需要部長來協助嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院劉院長答復。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "（11時15分）主席、各位委員。我先就原則性的……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "好。院長，請你看看我秀出來的資料。現行交通違規處罰有關逾期繳納的罰款常常是以倍數增加的。以無照駕駛而言，政府其實罰得很重，機車無照駕駛開的罰款是3,600元以上，汽車也是3,600元以上，汽車無照駕駛遲交30天以後，罰款就變成6,000元，高達兩倍左右，機車無照駕駛遲交30天以後，罰款則變成5,400元，也差不多是一倍半，如果達到60日以上未繳，本來3,600元的罰款變成10,800元，高達3倍，院長，你覺得這樣合理嗎？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "道路交通管理處罰條例第九十二條授權訂定的違反道路交通管理事件統一裁罰基準中並沒有逾期繳納加倍或處以最高罰鍰的規定。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "沒有嘛。所以當逾期繳納罰款採用這個規定，也就是裁罰基準採用這樣的規定時，你認為這個裁罰基準是否合理？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們應該依照這個裁罰基準行事，這個裁罰基準既然沒有逾期就加倍或者處以最高……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "等一下，現在的裁罰基準就是規定逾期加倍處罰，你看看，我不是秀出裁罰基準了嗎？裁罰基準規定3,600元罰鍰如果30天內沒有繳，變成6,000元，如果是30天到60天沒有繳，變成8,400元，60天以上沒有繳，就變成10,800元，這就是現在的裁罰基準，它屬於行政規章。裁罰基準讓滯納行為加倍處罰，你認為裁罰基準合理嗎？如果你認為不合理，卻又說要依裁罰基準，這就矛盾了。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我手上的資料顯示並沒有加倍處罰，如果現在……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "10,800元是3,600元的3倍，有加倍啊！有沒有加倍？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我想這個……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "你需要部長嗎？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "交通部可以檢討。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "要不要請部長說明？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "請部長說明一下，好不好？"
            },
            {
                "speaker": "管委員碧玲",
                "content": "好。主席，請部長答復。部長，3月11日我先到教育及文化委員會質詢郭冠英事件、再到交通委員會質詢這件事，當時部長答應要研究，請問研究結果出來了沒有？今天是第16天了。"
            },
            {
                "speaker": "毛部長治國",
                "content": "就處罰條例的設計來講，事實上，在使用牌照稅的規定上，也有每逾多少時間，就要加徵百分之一的規定。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "牌照稅滯納系統的滯納金最高是15%，所以你幕僚給你的資料是錯誤的。滯納的原因只有3種：一、可能暫時沒有錢繳；二、可能因為忙碌；三、可能因為想拖。換句話說，一種是懲罰他懶惰或心存僥倖；一種是懲罰他的貧窮；一種是懲罰他的忙碌。像本席每次都被罰最高，因為我忙碌，所以每次罰款都繳非常多。因為忙碌被懲罰是2倍以上；因為拖拖拉拉或心存僥倖者，也是罰2倍以上；因為貧窮沒有錢繳，則被罰3倍以上。請問院長、部長，這樣合不合理？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我想這個問題這樣處理，自從您上次提出來之後，我就有對同仁作出要求，只是上次在交通委員會的時候，沒有機會講清楚。其實，這條法令規定有它的依據和設計理念，這是法的層次。但如果在執行上，有些地方有過當之處……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "你認為如果依法，這樣是合理的？"
            },
            {
                "speaker": "毛部長治國",
                "content": "沒有，我還沒有講完。如果在執行上有考量不周，或各種情況不太一樣，這部分是可以檢討，也需要檢討，所以我有要求同仁考量這個問題。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "部長是要從執行面檢討？"
            },
            {
                "speaker": "毛部長治國",
                "content": "是。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "您認為法令體系沒有問題？"
            },
            {
                "speaker": "毛部長治國",
                "content": "它有它的設計理念在裡面，而且也有其他的救濟方式。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "您認為這個設計理念不錯，所以暫時不用改？"
            },
            {
                "speaker": "毛部長治國",
                "content": "它有它的設計理念在裡面，但也不是不能檢討，還是可以檢討。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "院長，您同意部長只考慮執行面的說法嗎？現在執行面規定的很死，60天以上就是3倍，30~60天就是2倍。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "對於基準表的設計和執行，都請交通部澈底研究一下。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "其實，我已經給你們16天研究了。"
            },
            {
                "speaker": "毛部長治國",
                "content": "有關這種法律的變動……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "請問有沒有研究出來？院長，本席已經研究出來，大法官釋字423號早就說它違憲。空氣污染防制法底下有一個交通工具排放空氣污染物罰鍰標準，道路交通管理處罰條例底下則有一個違反道路交通管理事件統一裁罰基準。道路交通管理處罰條例第十二條是規定處罰3,600~10,800元，這是母法的規定，但裁罰基準以滯納行為將其加倍，並從底線到最高。同樣的問題曾經發生在空氣污染防制法第六十三條，這一條對交通工具排放污染物質同樣是授權，它的處罰是1,500元以上，6萬元以下。在這個級距之下，它的子法，也就是裁罰標準—交通工具排放空氣污染物罰鍰標準第五條還未修正之前，就是跟你們一樣，10天到案就依下限處罰；10天~30天就依下限2倍處罰；30天以上就用上限處罰。院長，這是不是和道路交通的罰鍰一模一樣？都是用滯納行為、應到案而未到案的時間來加倍處罰。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我現在了解了，這個條例中並沒有「得」加徵滯納金的規定。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "所以要改成滯納金制度，但你們不願意改，今天還跟我講從執行面檢討就好了。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "應該依這個條例來制定基準表，所以我會責成交通部做整體檢討。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "以空污法來看，民國86年3月1日釋字第423號就說它違憲了，並作以下說明：一、以到案時間及到案與否來設定裁決罰鍰數額作為唯一的準據，並非根據受處罰之違規事實情節依立法目的所為之合理標準。由此可見，這個標準是不合理的，因為法律是要罰違法行為的情節，而不是罰其遲繳，所以大法官會議已經作出解釋，用遲繳的理由，而非依其違法的情節，這是不合理的標準；二、縱然罰鍰上限有這樣規定，所以可以壓迫其到案，免於執行上的困難，但母法並沒有作這樣的授權。換句話說，即使沒有超出上限，母法也沒有授權；三、這樣做也損及法律授權主管機關裁量權的行使。就以空污法來講，當時大法官會議已經作出違憲的解釋，而且必須在6個月內完成修法，所以現在空氣污染防制法下的相關裁罰準則已經修改，第五條已經改成「依行為本身的情節重大與否作為符合比例原則的裁罰」，而不是以遲繳的時間來作處罰。既然這樣的法令體系是違憲，政府因人民的交通罰單遲繳而加倍處罰也是違憲。就以今年來講，這種違憲的方式，至少可以讓政府搶錢36億，也就是政府因為違憲而要求人民增加的罰款可以高達36億到42.8億，這個數字是本席模擬計算出來的。請問你們要不要承諾立即修法？"
            },
            {
                "speaker": "毛部長治國",
                "content": "剛才院長已經指示，如果行政命令有需要修正的地方，我們會來修正，並在執行面上作出修正。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "要等多久，需要6個月嗎？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我想不需要，我們會儘快檢討。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "要立刻修正，絕對不可以用遲繳或逾期未繳的方式。本席會來修母法，應該在母法中放入滯納金條款，而且最高上限不能超過全國最高上限—稅法的20%。對於交通事件處理的罰款要用多少，這部分我們可以討論，但是絕對不能超過國民應盡義務稅法的20%。換句話說，現行交通違規處罰的罰金，將來在制度上對逾期未繳的罰金上限，絕對不可以超過稅法的20%，甚至應該降到更低。本席今天已經講得很清楚，現行交通事件違規處罰因逾期未繳，而政府以加倍處罰的方式是違憲的。當我們知道它違憲，在尚未修完相關辦法之前，請問院長，這中間的空窗期要怎麼做？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們儘快來做這個事。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "空窗期要怎麼做？也就是從今天開始，在滯納金系統還沒有發展出來，可是你們明明知道加倍處罰是違憲的時候，你們趕快先凍結這個加倍處罰，好嗎？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們會研議過渡期要如何處理。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "幾天之內研議出來？你們一定要有研議的措施。"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們會儘快處理。"
            }
        ]
    ],
    [
        null,
        [
            "主席：蕭委員景田的質詢以書面提出，請行政院以書面答復，並列入紀錄，刊登公報。",
            "蕭委員景田書面質詢：",
            "\n",
            "  壹、提升觀光專責單位的位階，加強跨部會整合",
            "說明：",
            "\n",
            "  一、面對金融大海嘯，過去被認為是金雞母的科技產業受到重創，原因就出在台灣產業過於將大部分資源集中在電子產業，過於倚賴出口，一旦歐美市場衰退，臺灣出口也隨之衰退，因此馬總統2月21日召集內閣財經首長舉行經濟議題會議，佈局下一波台灣未來產業。會議重點是研議台灣產業未來的發展，同時指示，政府應在出口產品多元化、品牌化及關鍵技術取得等面向，要求行政院三個月內提出具體策略。尤其是關鍵新產業的發展，例如觀光旅遊、醫療照護、生物科技、綠色能源、文化創意、精緻農業等面向，應投注更多資源，以擴大規模、提昇新興產業產值，輔導及吸引民間投資。",
            "\n",
            "  二、觀光旅遊被視為21世紀的重要明星產業之一，在創造就業機會及賺取外匯上有顯著效益。我國面臨全球化趨勢下，亦大力推動各項觀光發展政策，例如五年前推動的『觀光客倍增計畫』及今年推動的『2009旅行台灣年』。而各界常將觀光產業視為各種服務業的火車頭產業，可以帶動相關產業（保險、飲食、文化、農特產、遊樂園），直接、間接生成高附加價值之經濟效益，還被奉為拼經濟的萬靈丹。",
            "\n",
            "  三、然經濟就像是一部大貨車，車子的引擎、電路、輪胎、水箱……等各項功能要協調配合，車子才能上路，經濟是如此，而觀光旅遊更是如此，觀光牽涉的部會極多，可能高達十幾個部會，但是當前各單位彼此互相推諉，最後甚至還以「茲事體大」而不了了之。以開放陸客來台觀光為例，其中涉及的部會就有交通部、陸委會、境管局、警政署、國安單位及各地方政府，其中的行政協調遠比想像複雜許多。",
            "\n",
            "  四、馬英九在97年3月承諾當選後一年內成立「文化觀光部」，且將大幅提昇文化與觀光之預算。然今年2月馬總統表示將不再推動成立文化觀光部，而競選期間提出成立的300億觀光基金亦已編列在98年度預算，將協助政府及觀光業者改善軟硬體設施，帶動觀光及活絡地方經濟。而依據行政院研考會目前組織改造方案，觀光局仍留在交通部內，但是觀光局組織將調整，未來將把「行政管理及監督」、「觀光推廣」兩大業務分立，仿效新加坡或香港模式，針對對外推展觀光部分，成立行政法人機構，以突破目前在其他國家設立據點的現制。",
            "\n",
            "  五、香港旅發局是1957年依法成立，並在2001年4月1日才正式改為旅遊發展局。旅發局的只要職能是在世界各地宣傳和推廣香港為旅遊勝地，以及提昇旅客在香港的旅遊體驗。旅發局的使命是要致力鞏固香港作為別具特色、最令人嚮往的世界級旅遊勝地地位。旅發局是政府資助機構，而香港旅遊事務署則為政府部門，二者角色相輔相成。旅遊事務署的職責是要就香港旅遊的發展制定政策、計畫，並就旅遊業發展，統籌各政府部門的工作。而旅發局總辦事處位於香港，但在世界各地設有15個辦事處及6個代辦。截至2008年3月31日，旅發局就有325位員工，其中派駐在香港以外共有101人。",
            "問題：",
            "\n",
            "  一、回顧過去6年來政府全力衝刺的『觀光客倍增計畫』，請問有無達成政策目標？本席看了相關數據，顯然政策並未成功，請問交通部是否通盤檢討？究竟問題出在哪裡？",
            "\n",
            "  二、文化休閒與觀光是台灣未來重要的產業之一，馬總統在競選期間曾經承諾成立「文化觀光部」，但在行政院組織改造計畫中，僅成立「文化部」，請問行政院劉院長，這是否代表馬英九競選政見跳票？",
            "\n",
            "  三、台灣擁有天然的觀光美景，也有豐富的人文風情，絕對有條件成為一個觀光大國，但前提是我們需要一個能夠全方位行銷台灣的觀光機關，所謂全方位指的是能夠整合各個部會之間的業務內容，統合台灣所有與觀光有關的事項。但是以目前行政院政府組織改造的計畫，似乎缺乏一個獨立且能統合協調各部會的的觀光機構，以目前觀光局的位階，實不足以擔任整合台灣觀光工作的角色，請問院長，在組織改造計畫中，觀光部分將由哪個部會負責？將來如何整合各部會與觀光有關的業務？其次，據研考會現階段規劃，政府有意仿效新加坡模式，針對對外推展觀光部分，成立行政法人機構，以突破目前在其他國家設立據點的現制，請問院長，確實如此嗎？本席認為運用法人組織是一種趨勢，畢竟行政法人的效能的確比行政機關更好，也得以聘任更多民間優秀專業人士，避免政府人事更迭而改變政策。但是行政法人的財務得自給自足，而觀光行銷是要花大錢，請問院長，法人組織的財務將如何自給自足？而相關部會或觀光業者，又如何聽命於該行政法人？",
            "\n",
            "  貳、彰化高鐵夢何時圓？請行政院明確給個答案！",
            "說明：",
            "\n",
            "  一、彰化、苗栗、雲林等站區已被列入高鐵第二期興建工程，而且亦已納入98年交通重大建設，目前預定98年4月同時啟動三車站之設計作業。而粗估彰化、雲林、苗栗等三站興建成本約56億元，含機電工程則約需70億元，高鐵公司表示已納入整體財務計劃考量。",
            "\n",
            "  二、雖然雲林、苗栗已完成陸續進入實質高鐵特區開發階段，但就經營效益而言，高鐵彰化站應列高鐵第二期計畫最優先興建的站區。為什麼？第一就區域人口的運輸效益而言，彰化（131萬3669人）與南投（53萬3170人）人口數近200萬，而雲林（72萬5491人）與苗栗站（55萬9920人），故彰化高鐵站促成產業加乘效果絕對遠大於雲林及苗栗站。彰化站的效應是整體區域性，擴及於整個彰南地區的鄉鎮與南投縣，站址緊鄰田尾公路花園、襪子和芭樂的故鄉—社頭，外加境內的工業區、自由貿易港與中科，日後更有彰南花卉專業區！一旦高鐵彰化站通車，配合國內民眾與大陸觀光客進入中彰投旅遊所帶動的觀光人潮，其所造成的產業加乘效果遠大於雲林、苗栗。",
            "\n",
            "  三、就交通部提供的資料，目前雲林縣及苗栗縣皆已完成地方政府應辦事項（都市細部計劃、樁位資料及相關公共工程等），唯獨彰化縣仍未完成特定區計劃之法定程序，亦未提供相關界面資料給予台灣高鐵公司。而日前彰化縣府表示近期將就高鐵站周邊特區203.9公頃的細部計畫提出為期3個月的公展，今年六月開始區段徵收，11月發放地價款、11月道路建設開工。",
            "問題：",
            "\n",
            "  一、台灣高鐵通車已經兩年半了，但是對彰化縣民而言，每天只聽到高鐵轟隆聲響、看到高鐵列車呼嘯而過，彰化縣民每每在問「高鐵彰化站究竟何時開始動工？」高鐵是中央與縣府對彰化縣民的承諾，但縣府相關作業進度落後，高鐵彰化站工程遙遙無期，請問部長，究竟何時能夠圓彰化縣民的夢？",
            "\n",
            "  二、目前雲林縣及苗栗縣皆已完成地方政府應辦事項（都市細部計劃、樁位資料及相關公共工程等），唯獨彰化縣仍未完成特定區計劃之法定程序，亦未提供相關界面資料給予台灣高鐵公司。而日前彰化縣府表示近期將就高鐵站周邊特區203.9公頃的細部計畫提出為期3個月的公展，今年六月開始區段徵收，11月發放地價款、11月道路建設開工，請問部長，你認為縣府的承諾會如期兌現嗎？中央辦理高鐵設站施工及營運測試、履勘所需時間約66個月的工作天，但前提是縣府必須先完成彰化站特區都市變更、細部計畫、聯外道路、公共設施等前置作業，這些至少需要一年的時間，又高鐵站周邊土地辦理區段徵收，縣府至少須自籌50億元的地價款，縣府完成所有前置作業，才能報請中央辦理，高鐵公司方得以動方。而目前三站之設計作業將於98年4月啟動，但是彰化縣府相關前置作業未能完成，高鐵如何啟動設計作業？請問部長，您認為彰化縣府能如期完成嗎？彰化高鐵站能如期啟動嗎？",
            "\n",
            "  三、去年本席亦曾就台灣高鐵的財務狀況提出質詢，然台灣高鐵財務依然沒有改善，甚至虧損情形更加嚴重。根據台灣高鐵公司96年度財務報表顯示，台灣高鐵平均每股虧損6.1元。其次，目前高鐵每年營收必須達到450到500億才能損益平衡，換算後，每個月的票箱收入必需達到40億元，但根據了解，台高目前每月營收不到二十億元，現金流量根本不足以供每月支出，如何損益平衡？而對於台高公司的財務狀況，交通部始終說不清楚、講不明白。請問部長，如果台灣高鐵公司財務無法如期建站，交通部是否承諾全力協助籌措財源？或者直接將台灣高鐵收歸國營，那麼三站的興建就全交由政府辦理，請問部長，可行嗎？",
            "結論：本席再次拜託行政院及交通部，力促彰化縣政府儘速完成特定區計畫之法定程序，同時也呼籲彰化縣政府，為了及早實現台灣西部地區一日生活圈的目標，同時落實馬英九總統愛台十二建設之施政承諾，並顧及彰化、南投等地居民的交通便利性，應該給縣民一個明確的答案，俾繁榮田中、社頭地區之經建發展。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "主席"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請賴委員清德質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "賴委員清德",
                "content": "（11時31分）主席、行政院劉院長、各部會首長、各位同仁。今天的報紙有一個消息報導的篇幅很大，就是新版的十八趴改革案要比原來的案子多花482億元，請問劉院長是否支持？"
            },
            {
                "speaker": "主席",
                "content": "請行政院劉院長答復。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "（11時31分）主席、各位委員。基本上，這是考試院在研議中的改革案，據我所瞭解目前還沒有定案，他們還在研擬當中。我們曾經建議銓敘部將當年訂定十八趴時整體大環境的因素拿出來檢討，與目前各項標準對照，做一個考量；等到考試院的案子確定後，他們會與我們會商。"
            },
            {
                "speaker": "賴委員清德",
                "content": "按照此一方向會增加482億元，這就不是改革而是加薪了。對於加薪的方向，不知道院長支不支持？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我要先看過整體，因為這不是單獨一個加薪的問題，我的感覺是他們所做的應該比現行的更合理，也讓裡面的分配與調整更合理，是要朝這個方向改革。"
            },
            {
                "speaker": "賴委員清德",
                "content": "大家都支持改革，但是如果多花482億元，還說是改革，恐怕是假改革之名行加薪之實，希望院長能阻止這樣的事。"
            },
            {
                "speaker": "賴委員清德",
                "content": "  其次，我們政府與中國簽訂ECFA，這是一個既定的政策吧！"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是的。"
            },
            {
                "speaker": "賴委員清德",
                "content": "本席在上次質詢時，也曾向院長提及，老百姓還不知道什麼叫ECFA，相關的配套措施也還沒有出來，儘管在野黨委員不斷向院長提醒，千萬不要匆促，但一直都無效，剛才院長也說這是既定政策。今天美國對中國的軍事報告已經出來，中國有三分之一的地面部隊是對著台灣、有1,100枚左右的飛彈也是對準台灣，這樣的報告會不會影響劉院長或馬總統簽訂ECFA的決心？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們要簽所謂的ECFA，是基於經濟未來整體發展的觀點來推動此一政策，這個政策不是我們說了就算，還要經過一系列的協商，取得對我們最有利的情況，而我們在國防方面是不會放鬆的。我們一方面希望經濟有所發展，另一方面是我們在兩岸之間要如何自保，所以我們對於國防需求是不會放鬆的，像這樣的資訊只會使我們更謹慎。"
            },
            {
                "speaker": "賴委員清德",
                "content": "這樣難道還不夠證明中國對我們的敵意嗎？今天如果連這麼明顯的敵意都無法打醒我們政府的政策的話，老百姓真的會認為我們政府是在與虎謀皮、與狼共舞，到時候我們是後悔莫及。本席特別利用此一機會，也利用此一事件，再次向院長提出警告，希望你要三思。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們會很謹慎，對於這樣的資訊，我們一定會納入整體考量。"
            },
            {
                "speaker": "賴委員清德",
                "content": "中國在國際社會封殺我們的生存空間與發展空間，只留一個小門，就是讓我們跟他們簽訂等同港澳地位的協定，我們不能覺得很高興。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們非常謹慎，可說是戒慎，我們並不是很高興，而是考量目前的大環境後，在走出這條路時，有我們自己的堅持與原則，絕對不會變成像是港澳的模式。如果是港澳模式，就違反了我所說「三不」的第一不，也就是不能在主權上受到矮化。謝謝賴委員對於這部分的提醒，我們一定會注意。"
            },
            {
                "speaker": "賴委員清德",
                "content": "本席也很高興聽到院長說會注意。本席還要補充一句話，政府上自馬英九、下至院長及各部會，不斷誇獎並宣稱中國對我們的重要性，可是看看最近這段期間來到台灣的大陸觀光客是頤指氣使、趾高氣昂，這從他們花錢的態度上就可以看得出來，連他們是要來給我們生活的這種話都講得出來。我們政府講話時要非常注意，因為這對台灣民心士氣的打擊非常大。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "委員可以檢視我這段期間無論口頭或任何場合的發言，我絕對沒有趾高氣昂。"
            },
            {
                "speaker": "賴委員清德",
                "content": "我不是說你，而是說中國觀光客。"
            },
            {
                "speaker": "賴委員清德",
                "content": "  接下來我要請教院長，你會不會騎單車？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是的。"
            },
            {
                "speaker": "賴委員清德",
                "content": "台灣是單車的製造王國，單車也代表了健康、陽光、環保。我們看到世界的很多地方，譬如丹麥哥本哈根的市區有長達100公里的自行車專用道、法國巴黎街頭每300公尺就有一個自行車租用站、德國法蘭克福也有市區專用道，本席認為台灣也應該推動自行車普及化。但是我發現自行車現在是沒有路權的，今天如果自行車在馬路上不小心撞到人，是自行車有問題；如果自行車在馬路上被機車撞到，又是自行車不對，因為那是機車專用道。如果要推廣自行車的普及化，甚至除了休閒、遊憩、觀光之用以外，還能做為交通工具的話，給它一個法律地位是很重要的，不知院長的看法如何？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我先講一個初步的概念，再由交通部長講實際進行的計畫。我想這是有分先後的，要先從觀光、遊憩做起，因為我們不單是自行車王國，而且有些地方是騎自行車的天堂，景觀非常好，我們在這方面已經編列了預算，會全面推動。至於在原有的大都會裡要如何處理這方面的交通問題，可能需要更縝密的規劃，我請毛部長來回答。"
            },
            {
                "speaker": "毛部長治國",
                "content": "在台灣推動自行車的使用，我們大概是分成兩個階段，第一個階段是先從休閒用途的自行車開始，這部分是在城市之間，特別是東部有很多地方有慢車道，那些慢車道不會有機車，讓自行車來走是非常好的，所以我們會先從休閒用途開始做。至於要將自行車當作通勤工具，台灣的條件與委員所舉歐洲情形的最大不同之處，在於歐洲的道路除了汽車以外就是行人，所以中間要加設自行車道很容易，但是我們中間那一道已被摩托車佔去了，所以要在有限的都市道路空間中給自行車正式的路權，我們認為要漸進式的來做。簡單跟委員報告，台灣的情況大概是，如果問都市裡的人現在來推動自行車好不好？百分之八十的人都贊成，但是如果再問他們，因為要推動自行車，所以要限制汽車和摩托車的空間的話，百分之八十的人都反對，所以中間還有一些落差。我們現在的想法是，將來可能要選擇性的來做，甚至剛開始做的時候不是全程，而是採接駁的方式，例如從家裡到捷運車站可以騎自行車，我們在捷運車站附近設置方便停自行車的地方，可能先用這樣的方式漸進式的來做。在市區裡推動挑戰難度是比較高，台灣有其特殊性。"
            },
            {
                "speaker": "賴委員清德",
                "content": "院長和部長，我是希望行政院和交通部統籌規劃，甚至應該修法，賦與自行車路權，否則，自行車很難再推動。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是，最終大概會觸及到這個問題，但是若要在眼前這一刻馬上給它路權，大概沒有辦法，選擇性的有可能。"
            },
            {
                "speaker": "賴委員清德",
                "content": "另外，你剛才提到機車，其實機車屬於機動車輛，可以視道路是幾線道，決定是否將機車併入汽車道，或自行車和行人使用同一路徑，都是可以研究的方向，希望行政院和交通部儘速檢討，包括召開公聽會等等，讓政策儘速落實。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是，我們來研究這個問題。"
            },
            {
                "speaker": "賴委員清德",
                "content": "另外，台南市對於鐵路地下化期盼已久，其實早在96年10月份張俊雄院長就已經核定了，沒想到政權輪替之後，事情就耽擱下來了。也感謝毛部長親自到我辦公室跟我說明，但是我認為雖然計畫重改，但是你們作的相關的環境差異性影響評估，包括綜合性的計畫評估、細部計畫都拖太久了，我認為應設法儘速在今年年底以前動工，院長，你有沒有辦法承諾？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我先說明一下，這個案子這段時間有些耽誤，一方面是因為進行部分修正，另一方面跟負擔比例、台南市政府是否已經準備好了也有關係，本部會儘快把修正報告提報行政院，完成核定程序。"
            },
            {
                "speaker": "賴委員清德",
                "content": "這項重大建設不會跳票吧？"
            },
            {
                "speaker": "毛部長治國",
                "content": "不會。"
            },
            {
                "speaker": "賴委員清德",
                "content": "你們什麼時候會提報行政院？"
            },
            {
                "speaker": "毛部長治國",
                "content": "目前是在交通部審查，我們會儘快提報。"
            },
            {
                "speaker": "賴委員清德",
                "content": "大概什麼時候？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我想大概是在5月中。"
            },
            {
                "speaker": "賴委員清德",
                "content": "那行政院大概可以在什麼時候核定？預計什麼時候可以動工？"
            },
            {
                "speaker": "毛部長治國",
                "content": "核定之後還有規劃、設計工作要做，下半年應有機會進入規劃、設計的階段。"
            },
            {
                "speaker": "賴委員清德",
                "content": "最快什麼時候可以動工？因為台南市市民擔心跳票，如果沒有跳票，他們又想知道什麼時候動工，他們擔心你們以拖待變。"
            },
            {
                "speaker": "毛部長治國",
                "content": "不會，基本上只要院裡面核定以後，一旦進入規劃、設計程序……"
            },
            {
                "speaker": "賴委員清德",
                "content": "年底前有沒有辦法？"
            },
            {
                "speaker": "毛部長治國",
                "content": "通常這種設計需要一年，就是從下半年開始作規劃、設計。"
            },
            {
                "speaker": "賴委員清德",
                "content": "所以在明年的什麼時候？"
            },
            {
                "speaker": "毛部長治國",
                "content": "應該是明年的下半年。"
            },
            {
                "speaker": "賴委員清德",
                "content": "這樣就超過一年了。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "賴委員，這個案子是96年10月行政院核定的，那時候經費分攤比例是地方12.5%、中央87.5%，在3月時已經完成相關的補充資料，也送至交通部。希望能在1個月或1個半月內審查完畢，並送至行政院。審查若很實際，行政院基本上不會有什麼意見。如果只是走行政程序，5月能送進來，6月就可以完成行政程序，下半年就可以開始進行規劃設計，當然也會想辦法搶在明年上半年可以開始動工，這可以當成一個目標。我請毛部長這樣來處理。"
            },
            {
                "speaker": "毛部長治國",
                "content": "可以，我們朝此目標來努力。"
            },
            {
                "speaker": "賴委員清德",
                "content": "希望明年上半年能夠動工。請劉院長及毛部長協助台南市的此項重大建設。台南市政府分配到的負擔比例，已經送至經建會，台南市政府也承諾願意編列預算來配合，我希望劉院長能夠協助。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "好。"
            },
            {
                "speaker": "主席",
                "content": "報告院會：上午的質詢到此為止，下午2時30分繼續開會，進行司法及法制組的質詢。現在休息。"
            },
            {
                "speaker": "主席",
                "content": "休息（11時46分）"
            },
            {
                "speaker": "主席",
                "content": "立法院公報　第98卷　第14期　院會紀錄"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（14時32分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會，進行司法及法制組的質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "趙委員麗雲",
                "主席",
                "劉院長兆玄",
                "王部長清峰"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請趙委員麗雲質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "（14時33分）主席、行政院劉院長、各部會首長、各位同仁。首先代表許許多多人向你們致敬，上會期我在這裡質詢犯罪被害人問題後，你們就劍及履及、苦民所苦，真的是聞聲救難，行政院送到本院審查的版本，不但把我們過去擔心的性侵害受害人納入，第三十條還把現在新興的一些問題—校園霸凌（包括兒童、青少年）受害人、家暴受害人甚至外勞受害人、外配受害人、人口販運受害人全部包含在內，二位聞聲救難的作為一定會在歷史上記上一筆的，對此，我們非常感謝。"
            },
            {
                "speaker": "主席",
                "content": "請行政院劉院長答復。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "（14時34分）主席、各位委員。謝謝。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "聯合國人權公約有犯罪被害人保護專章，看了這個專章，我覺得我們整個刑事司法準則可能要重新釐清，才能讓法務部的名字—正義之部名符其實，這是我們的期許，我可不可以有這樣的期許？"
            },
            {
                "speaker": "王部長清峰",
                "content": "是，謝謝。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "謝謝院長和部長。最近民間對民法繼承編的修正有很大的回響，法務部的版本3月19日才送到行政院，院長可能還沒有看到，所以今天我不針對這個問題質詢，但是我要在這裡特別請託院長，因為現在這個社會確實有很多人無端揹禍，雖然現行法律對未成年人、無行為能力人已經有保護了，但是仍然有很多成年人深受其苦，甚至熬不過去，因為我們的民法繼承編太偏向於銀行的保障。依本席之見，繼承多少財產賠償多少才是正義的，如果能得到院長的支持，請儘速將相關版本送到本院審查，我特別在這裡拜託院長。請問部長，什麼犯罪是老百姓最恨、最苦的？"
            },
            {
                "speaker": "王部長清峰",
                "content": "最苦的就是電話詐欺，毒品問題也是，雖然吸食毒品傷害的是自己，但對他的家庭、公共衛生、社會治安也都有影響，另外還有竊盜。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "其實第一名是竊盜，竊盜看起來死不了人，所以有些人認為不要緊，其實，我們勿以善小而不為，勿以惡小而為之，據本席所知，所有老百姓覺得最辛苦的是被偷、被盜，竊盜罪不光是犯罪率第一，再犯率也是第一，我曾問警察：為什麼你們不能苦民所苦，多抓一點？警察的回答很有趣，他說：我們抓了啊！但抓不勝抓，我們前腳抓了，法院後腳就放了。請問我們有沒有辦法把有高度再犯之虞的竊盜犯羈押起來，至少讓他在監獄留久一點，讓人民少受一點害的可能性？"
            },
            {
                "speaker": "王部長清峰",
                "content": "有。依刑事訴訟法第一百零一條之一，竊盜罪被告經法官訊問後，認為嫌疑重大，有事實足認為有反覆實施同一犯罪之虞，而有羈押之必要者，得羈押之。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "依刑事訴訟法第一百零一條第一項第五款，對有高度再犯率的竊盜罪犯可以實施預防性羈押，為什麼法院都不肯做呢？這是什麼道理？"
            },
            {
                "speaker": "王部長清峰",
                "content": "這部分屬於法官的權責。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "我接著要指出的是，通常我們很尊重司法院，但司法院是「院」，法務部只是「部」，兩者之間的發言權是不均衡的，所以法務部有很多非常辛苦的事都打結，所以我請求劉院長能支持王部長去和司法院溝通，其實，司法院和法務部要溝通的事不僅止於這一端，最近我們很擔心的是刑事訴訟法第三十四條的修訂，坊間傳聞甚囂塵上，無可置疑的，大法官釋字第六百五十四號於元月公布後，法務部即從善如流修改羈押法，但那些辯護律師不以此為足，據說下一步是要翻掉刑事訴訟法第三十四條，果若如此，將來即使有串供之虞、有湮滅證據之虞，也沒有辦法限制他。"
            },
            {
                "speaker": "王部長清峰",
                "content": "可以。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "可以嗎？"
            },
            {
                "speaker": "王部長清峰",
                "content": "經過法院裁定就可以限制。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "那是現行法的規定，但現在他們要毀棄第三十四條，不知道你有沒有聽過這樣的風聲？其實，社論已經寫了好幾次。"
            },
            {
                "speaker": "王部長清峰",
                "content": "我沒有看到，但是不可能的。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "修訂這個法的權責在哪裡？"
            },
            {
                "speaker": "王部長清峰",
                "content": "司法院。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "院長，我之所以再三請託，就是因為他們彼此之間的發言權非常不均衡，所以好多事情都是司法院說了就端出來，連個溝通的機會都沒有，請求院長進行院部會談時能將這些疑慮、公義、人權做個平衡，依憲法前言，政府不只要保障人權，還要「奠定社會安寧」，這是政府的責任，行政院不要把所有力量揹在自己身上，司法院每次都做好人，甚至一直無限上綱地傾向人權，然後讓警察機關、檢調單位抓不勝抓，苦不勝苦。"
            },
            {
                "speaker": "王部長清峰",
                "content": "跟委員報告，過去法務部和司法院曾經斷層好幾年，我上任以後，承蒙院長的好意，院部會談已經恢復了。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "但是我看不到你們的意見能被充分尊重，這是本席最擔心之處。"
            },
            {
                "speaker": "王部長清峰",
                "content": "謝謝委員的關心。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "如果這樣無限制地傾斜下去，院長，您的很多有關司法正義的工作，將會形成不平衡的狀態。"
            },
            {
                "speaker": "王部長清峰",
                "content": "劉院長一直非常支持我們，有時也協助我們進行溝通，謝謝委員關心。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "我知道我今天有點得寸進尺，因為我知道院長是您心目中最好的長官，也因為這樣，所以我今天要逼他作出承諾。院長，王部長挑燈夜戰地工作，還被檢察官罵，看到這裡你會不會心疼？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是，王部長非常辛苦。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "在偵察結構上為何檢察官會罵自己的部長？我看到他們在叩應節目中的言行，實在很心疼，相信您也看不下去，因為人權無限上綱之後，其實法務部，尤其是檢察官遭遇到空前的挑戰，本席舉個例子說明，這是雙筷子，吃便當一定要用到，院長，你寫武俠小說，筷子有沒有可能成為武器？有沒有可能自殘或傷人？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "有可能。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "因為好多特例出來了，包括陳前總統說他要吃便當，不要喝牛奶麵包，我相信他不會是個特例，如果他可以這樣做，那人人都可以這樣做，是嗎？"
            },
            {
                "speaker": "王部長清峰",
                "content": "是。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "好，如果這個是通案，每個人都要吃便當，您的戒護人力要不要加倍？況且還不只一庭，不只偵查庭，還有準備庭及審判庭，想想每天有多少刑案必須審查？所以人一旦出庭你們就必須額外加以戒護，因此，院長，您有可能在法務部遭遇空前挑戰時，給予他們空前的支援嗎？"
            },
            {
                "speaker": "王部長清峰",
                "content": "有，院長已經給我們很多支援了，幾乎是有求必應，謝謝。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "您很老實，我們要幫您，結果你……"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "有關趙委員的質詢，我們可以請法務部就當前一些問題與司法院進行協商或就教，之後加以彙整，再將資料提供給我，我可以與王部長和司法院一同進行跨院協商，這是可以做的事。至於法務部裡檢察系統的問題，王部長已著力甚深，效果慢慢會出來，不管怎麼說，我們所建立的觀念，就我的認知，獨立執行職權應受到尊重，但在整個公務系統的行政中，部長還是最大的，所以我們仍要慢慢將這項好的制度做得更周延、順暢，假如法務部與司法院間有一些問題，王部長如果覺得能提高層次來談的話，我非常希望她能夠把這些問題彙整成案，我願意協助處理，這是我的職責所在。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "非常感謝院長，您真的讓我們很安心。我們其實看得很擔心，媒體每日一罵、每日一疑，坦白說，檢察體系非常辛勞，其功能對國家之安頓非常重要，當他們士氣降低或有任何的想法存在時，實非國家之福，希望院長能夠重視並支持王部長，全力給她一些支援以提振檢察體系的士氣及職能，屆時將會萬民稱幸。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "  此外，我們還有一個擔心，其實這也是院長任內一大功勞：就是9月1日開始實施的易刑處分，就是不坐牢，而到獄外去服勞役，這些勞役的工作事項，請各位看一下這張表，現在院長推動了短期就業方案，其中林林總總的工作項目有：下水道淤積檢查、街景改善、植樹、維護道路、維護青少年、河川守護、環境維護管理等等，院長您所規劃的事項會不會與這些工作機會產生排擠效應？"
            },
            {
                "speaker": "王部長清峰",
                "content": "我們優先規劃的工作項目，是政府部門沒有編列預算的部分及公益弱勢團體缺乏經費者。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "短期就業方案也是如此。"
            },
            {
                "speaker": "王部長清峰",
                "content": "我們是協助沒有預算、沒有經費的機關或公益團體。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "因為派這些人去做不需要花錢，妳知道嗎？"
            },
            {
                "speaker": "王部長清峰",
                "content": "我知道。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "這邊則需要錢，所以如果要選，我當然選不用花錢的方法，問題是2月失業人口高達62萬人，失業率5.75%，6、7月之後畢業生又加入，這項措施又在9月實施，屆時這些要花錢的事全有人做，所以我擔心會發生工作排擠效應，所以我在這裡請求院長及部長，當然我知道這是由地檢署分派這些工作，本席希望他們在分配工作時，有關勞役事項請務必避開這種可能失衡的現象，否則將會衝擊更多人的工作，我在這裡要特別拜託這件事。"
            },
            {
                "speaker": "王部長清峰",
                "content": "我們不會去搶工作。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "是，最後我要提的是職棒，我剛從記者會衝過來，我幾乎掉眼淚，我們可愛的球員們每天說他們要提10%的薪資出來存在基金裡，一旦有人賭博，這些錢就全部血本無歸，全部沒收，他們以這種方式來宣示他們自律的心，因為中職納入運彩，明天開賽，社會各界都期待公權力能do something，對於職棒的假賭黑，很多是組織犯罪模式，最後被抓的都是球員及教練，因為那些組織犯罪者他們懂法律，還有法律顧問，反觀我們這些大頭兵沒有，所以你們的嚴刑重罰最後全落在他們身上，他們或許法律知識不夠、常識不足，但是公權力有何機制可以協助防治職棒的假賭黑？"
            },
            {
                "speaker": "王部長清峰",
                "content": "我們會指定專責的檢察官負責，如果這些受到強制脅迫的球員或球隊有任何的線索都請及時提供給我們，我們將及時加以監控處理。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "真的要落實證人保護制度。"
            },
            {
                "speaker": "王部長清峰",
                "content": "是。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "所謂「春寒水暖鴨先知」，球員最知道可能發生這種事，但你們缺乏絕對安全的諮詢窗口足以保護他們，讓他們將事情交代清楚，讓你們可以抓到人，在這種情況下，誰敢講？"
            },
            {
                "speaker": "王部長清峰",
                "content": "我們會設立這樣的窗口。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "所以他們就被這全體的力量所侵蝕，我們希望能設立職棒專責的警察系統，因為他們必須看得懂球賽，否則根本抓不到人，這種蒐證比貪瀆案還困難，因為這是兩刃，所以本席能不能請求院長，請給職棒選手這些孩子們一些公權力的協助，好嗎？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們會跨部會來處理這件事。"
            },
            {
                "speaker": "王部長清峰",
                "content": "謝謝委員。"
            },
            {
                "speaker": "趙委員麗雲",
                "content": "感謝。"
            }
        ]
    ],
    [
        null,
        [
            "主席：羅委員淑蕾改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。"
        ]
    ],
    [
        {
            "type": "interpdoc",
            "people": null
        },
        [
            "呂委員學樟改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。",
            "\n",
            "  呂委員學樟書面質詢：",
            "\n",
            "  一、前言",
            "\n",
            "  劉院長，本席多次向院長及各部會提醒，政府的政策應該「謀定而後動」，但最近政府政策又開始反反覆覆，包括國中小營養午餐全免費、故宮南院定位、雙卡利率調降等三大政策，政府的態度在一夕之間全部轉彎！",
            "\n",
            "  政策在政院內部一定要經過充分的討論，經過評估之後再對外宣布，不要還沒成形就急著對外發表、邀功，隨著輿論又開始反覆不定，這樣非常不好，對內閣團隊的形象傷害相當大，劉院長跟內閣團隊做得這麼辛苦，沒必要因為這樣的事情努力被抹殺掉！這一點院長必須要好好檢討並要求各部會改進。",
            "\n",
            "  二、新竹監所遷建",
            "\n",
            "  1.去年，部長到新竹拜訪本席及林政則市長，本席曾當面向部長爭取，將位於新竹市中心的新竹監獄及看守所遷建到別處，日前說要在香山地區找一處地點來遷移，但該處目前已被移民署作為「靖廬」之用，目前法務部有沒有積極尋覓其他地點？或是跟移民署商量？",
            "\n",
            "  2.這關係到新竹市的都市開發及整體區域發展，希望法務部能儘速積極來辦理，找一塊土地應該沒有這麼困難吧？若有任何困難，需要本席或是地方政府協助，本席絕對義不容辭來幫忙。",
            "\n",
            "  二、319槍擊案重啟調查",
            "\n",
            "  1.319槍擊案發生至今已經超過5年了，這是一件震撼國際的事件，也是國內外人士都非常想要瞭解真相的疑案，所涉及的不僅是國內的政治、社會，也影響到國家的聲譽和國際的觀感，過去在阿扁執政期間，強力阻擾「真調會」的追查，最後更是草草結案，如今時空轉換，最大障礙已經在台北看守所，現在連在看守所中的阿扁都罕見的透過扁辦人員放話，強調他才是最希望知道真相，也是最希望能還給清白的人，我們法務部千萬不要讓在獄中的阿扁失望，好不好？",
            "\n",
            "  2.王部長是過去「319真相調查委員會」的主要成員，對該案應該相當了解，雖然部長不能干預個案的偵辦，但是基於檢察一體，仍然可以指示加派人力，全力偵辦，目前是不是已經重啟調查？是由特偵組偵辦嗎？特偵組要辦扁弊案又要辦319需不需要加派人力幫忙？在妳任內可不可能真相大白？希望法務部能儘快給國人一個水落石出的答案，好不好？",
            "\n",
            "  三、特偵組改組",
            "\n",
            "  1.特偵組的八位檢察官，在今年4月2日任期就屆滿，星期二法務部也開檢審會確定增加6名檢察官，原本法定員額15人的特偵組，日前高檢署也被監察院糾正，未能充實所屬特偵組檢察官人力，既然遭到糾正為何仍不將員額補滿，而是補到11位而已，說辦公室不足，難道辦公廳舍的問題很難解決嗎？還是糾正案無關痛癢，法務部跟高檢署可以不理會？",
            "\n",
            "  2.其中吳文忠跟朱朝亮檢察官，因為張瑋津設局和阿扁的合照風波，同樣被監察院糾正，這次改組確定遭到撤換，歸建原單位，但他們兩位檢察官在媒體訪問中，自比是三國赤壁之戰遭到周瑜反間計殺害的「蔡瑁與張允」，更說阿扁的謀略很厲害，意指他們「很能幹」，但是被阿扁陷害，而法務部與監察院都是中計的「曹操」，還說執政黨沒有周瑜，部長您的看法如何？到底有沒有中了阿扁的計謀？新舊檢察官的交接對於正在偵辦中的案件，有沒有影響？",
            "\n",
            "  3.阿扁的各項弊案偵辦至今，阿扁與他的律師確實是花招百出，大家看的目不暇給，除了偷讓媒體進監所採訪告洋狀之外，前天又開國際記者會，說「司法濫權、民主倒退」，試圖用外國壓力來影響辦案，法務部能不能在此確保不受任何外力影響司法偵辦？",
            "\n",
            "  4.就如同當天外國媒體現場吐槽的，如果台灣司法制度真的這麼不堪，為何扁政府執政八年不改革？本席在此勉勵法務部，繼續加油！",
            "\n",
            "  四、要求行政中立反而被誣陷不中立？",
            "\n",
            "  1.日前，人事行政局發新聞稿呼籲公務人員要行政中立，不得於上班或勤務期間從事任何輔選活動，下班後的活動也能自我克制，尤其不得利用職務上權力及機會為特定政黨或候選人助選，最後鼓勵大家踴躍投票，仔細看一下哪裡有錯？中間有提到特定候選人嗎？過去民進黨行政不中立，現在卻反過來說人家呼籲行政中立，鼓勵投票是不中立，真是荒謬！",
            "\n",
            "  2.民進黨卻借題發揮，還說人事局召集人各部會人事主管開會輔選？本席得知的訊息是那天召開人事主管工作及讀書心得會是不是？這會議是不是從今年初就開始固定時間召開？人事局陳局長，可不可以利用這機會澄清一下。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "主席"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請紀委員國棟質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "（14時49分）主席、行政院劉院長、各部會首長、各位同仁。院長，請問您的內閣團隊的優點在哪裡？"
            },
            {
                "speaker": "主席",
                "content": "請行政院劉院長答復。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "（14時50分）主席、各位委員。第一是我們的團隊非常清廉，一介不取。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "除了清廉之外呢？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "第二則是有經驗，曾經處理過亞洲金融風暴。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "有何缺點？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "缺點方面可能就是與民眾及國會在溝通方面還要再加強。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "其實優點很多，院長還有一項優點沒有講到，就是太老實了。郭冠英事件發生的時候，本席曾向你建議，把他記大過就近看管。結果院長說要依照程序辦理，當時只有調職，就因為沒有處理，又讓他回到加拿大，結果捅出這麼大的簍子，現在很多人都藉此機會打落水狗。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我不同意紀委員的看法。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "太老實了。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我不同意你的看法。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "包括吳文忠檢察官調離特偵組，他就說王部長太老實，這樣會被阿扁玩死。"
            },
            {
                "speaker": "王部長清峰",
                "content": "沒有，我還好端端地站在這裡，沒有被任何人玩，更沒有玩死。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "紀委員，我們要依法行事，我們非常感謝你的好意，但是站在政府依法行事的立場，一步一步地做，把法律的正義程序做完，這是對的。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "有些情勢變遷是瞬息萬變，很多事情不是你們所想的這麼簡單。就像本席剛剛提到的郭冠英事件，現在特偵組辦阿扁前總統的案件，部長的表現相當好，但是本席一直沒有到司法委員會質詢，本席覺得看到部長好像是被告的保姆，好像是一位溫柔的大家長。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "  沒有錯，擔任部長有時候對於被告或受刑人要以菩薩心腸去看待，可是對於窮凶惡極的人，必須要有怒目金剛威鎮的氣魄，而不是用這種面目，否則無法應付瞬息萬變且凶惡狡詐之徒，所以根本無法應付。"
            },
            {
                "speaker": "王部長清峰",
                "content": "我們是法治國家，該怎麼做就怎麼做，非常謝謝委員。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "妳表現得非常好，並不是不好，但是有些地方還是要加強。就像妳到台中監獄一樣，妳說辦活動有時候要去外面辦，假設受刑人因此跑掉也沒有關係。本席知道你沒有惡意，妳是抱持一種非常關愛且慈悲之情，認為這些人應該不可能逃亡，他們也知道如果逃亡再被抓回來要從重量刑，可是妳寧願相信這些受刑人，如果妳給他們自由及相對的尊重，他們應該不會跑。本席知道妳的意思，但是妳沒有講清楚，只說跑掉也沒有關係。換言之，妳有低眉菩薩的情懷，可是針對這些窮凶惡極的人卻沒有怒目金剛的思惟及魄力，所以有時候遇到這種很凶惡的人，部長恐怕會應付不來。"
            },
            {
                "speaker": "王部長清峰",
                "content": "我在部內會議會有這種表示，是因為法務部的監獄是保存傳統工藝很重要的地方，這些受刑人在裡面大多表現得相當好，這些作品送出來展覽，他們也有表演的機會……"
            },
            {
                "speaker": "紀委員國棟",
                "content": "本席不是要追究部長講過的那些話，如果真要追究，之前本席就會到司法委員會去問部長。"
            },
            {
                "speaker": "王部長清峰",
                "content": "是的，謝謝。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "本席只是覺得部長會講出這些話，足見在部長的內心是相當慈悲的。但是因為在擔任法務部長的角色及情境之下，處於很複雜的大環境，如果光是用這種慈悲心腸，恐怕沒有辦法把事情辦好。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "  先請問部長給特偵組打幾分？"
            },
            {
                "speaker": "王部長清峰",
                "content": "80分。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "80分算是高分或低分？"
            },
            {
                "speaker": "王部長清峰",
                "content": "差不多，還有一些需要改善。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "換句話說也不錯，還有需要改善的空間，這樣是不是也應該給予鼓勵？對的部分應該給予鼓勵，不好的地方則要求他們改進。"
            },
            {
                "speaker": "王部長清峰",
                "content": "一點都不錯。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "我們要求他們改進，但是部長沒有給他們鼓勵。"
            },
            {
                "speaker": "王部長清峰",
                "content": "不管是在公開或私下，我都肯定特偵組的作為。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "他們說過去馬總統在擔任部長的時候，只要破了大案，或是辦大案件，馬部長常常會帶水果去獎勵他們，可是部長從沒有過。"
            },
            {
                "speaker": "王部長清峰",
                "content": "我不是一個無情無義的人，但是特偵組現在辦的案子都相當敏感，而且是由總長指揮監督，所以我覺得在這個時間點不宜做這樣的事情，當然等到事情告一段落，不要說是請吃水果，就算自掏腰包……"
            },
            {
                "speaker": "紀委員國棟",
                "content": "那麼妳就是無為而治了？"
            },
            {
                "speaker": "王部長清峰",
                "content": "不是無為而治，因為與我溝通的人是總長，他們有需求時，例如其辦公室過於狹窄，需要一個比較寬敞的辦公室，我在第一時間就去尋找辦公室。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "無為而治也沒有關係。"
            },
            {
                "speaker": "王部長清峰",
                "content": "我不是無為而治。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "坦白說，只要他們把案子辦好，無為而治也沒有關係，本席很擔心如果妳無為而治，到時候做得不好，又變成如昨天高志鵬委員所講的曹操，反而把忠良給砍了，妳會不會有此顧忌？"
            },
            {
                "speaker": "王部長清峰",
                "content": "現今檢察官的權利受到保障，我們是法治國家，所以是依法辦事，沒有砍忠良這回事。檢察官不是碰不得，如果有違失也一樣要處理。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "院長，以此歷史故事比喻，假設部長是曹操，講得不禮貌一點，院長就是漢獻帝，挾天子以令諸侯。院長對這件事情是否了解？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我沒有很注意這件事情，只覺得是個八卦，不會去回應此事。"
            },
            {
                "speaker": "王部長清峰",
                "content": "我沒有挾任何天子來令諸侯。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "陳前總統的案子是國際矚目的大案，雖然要求行政中立及司法客觀，可是因為剛剛趙委員要求院長授予部長更多權力，但是本席寧願在此呼籲院長要對此更關心，不只是授予其權力。因為本案所動用的資源，檢辯各方精銳盡出，我們不能袖手旁觀，不當一回事。司法是獨立且公正的，可以獨立行使職權，身為最高的行政長官應該給予關心才對。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "如果我沒有認知錯誤，趙委員應該不是指我的授權不足，而是與司法院間有一些溝通上的不平等，她希望能提升到院對院的層次來協助法務部。至於剛剛紀委員提到某檢察官要用一些三國演義的人物進行嘲諷，我對此事不太願意回應，不過我還是尊重每個人的發言權，這是他的言論自由，不過如果某個檢察官的言論違反法律規定時，法務部還是可以處理。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "本席知道，這是過與不及，過度保守是不行的，但是衝過頭也不好。中庸之道，允執厥中。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們希望兼顧實際及程序正義。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "本席還是覺得行政隊非常老實，老實並沒有什麼不好，可是過度老實，馬善被人騎，你應該了解這個道理。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是的，我們了解。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "可是過度奸巧，民眾就會看不起你們，這樣也不行。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們了解，也會注意實務上的變化，但是如果我們嚴守法紀，並無所謂過度守法可言，守法就是守法。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "今天本席本來還要質詢很多問題，但是本席不想質詢太多，因為明天又將有一場選舉，光是一個郭冠英事件，幾乎把過去種種努力都化成流水。這就是整個團隊在處理事情時有所因應不及，反應稍微有一點遲鈍所造成的結果。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我不認為是這樣，郭冠英的事件……"
            },
            {
                "speaker": "紀委員國棟",
                "content": "本來很簡單。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "委員說到事情變化很快，所以當他後來有一些非常不當的言行時，我們就非常快速地處理。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "如果我們即早處理，說不定後面這些問題都不會產生，這就是本席的意思。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "可是一開始……"
            },
            {
                "speaker": "紀委員國棟",
                "content": "如果你們能快刀斬亂麻，趕快處理掉，搞不好後面這些問題就不會產生。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "那是不合法的，我們還是要掌握法律的步調，在這個步調中，假如又有新的狀況，我們馬上會有新的做法。在這個過程中，我認為新聞局的做法是可以接受的。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "我沒有說新聞局的做法不對，我肯定他們的做法正確，但是如果能用霹靂手段的話，傷害可能會減少。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "  另外，馬總統在選舉時曾提到三都十五縣，本席身為台中縣的立委，百分之一千地支持台中縣市升格為直轄市，因為這是地方之福。可是我翻遍總統的政見，他並沒有說要在99年完成，現在所有的縣市長及民意代表都說總統的政見是99年，其實總統並沒有這麼講。我們支持合併升格，可是不要以訛傳訛，幫總統扣一個大帽子。請問總統有沒有在政見中說要在99年升格？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們並沒有這樣說，行政單位也沒有說一定是在99年，從來都沒有說過這句話。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "我只是拿這件事來比喻，現在很多人用這件事當理由，說99年沒有升格的話，馬總統的政見就跳票，報紙也大幅刊登，馬總統的政見快要跳票了。這些人希望合併、升格，這是非常好的，但是不要用那些莫須有的罪名幫總統扣帽子。政府太老實了，很多問題原本沒有那麼複雜，最後也搞得很複雜。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "  往者已矣，來者可追！本席再次強調，王部長有低眉菩薩的胸襟和情懷是非常好的，因為人性本善，可是歹年冬問題一大堆，窮凶惡極的人太多了，如果部長還是以低眉菩薩的心情來處理一切事情，恐怕會損兵折將，反而傷害到自己的士氣。"
            },
            {
                "speaker": "王部長清峰",
                "content": "謝謝委員指教，我們是法治國家，該怎麼做就怎麼做。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "上有政策，下有對策，道高一尺，魔高一丈。這些犯罪之徒的方法和手段非常多，而且很靈活刁鑽。"
            },
            {
                "speaker": "王部長清峰",
                "content": "我知道。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "我不見得百分之百贊成這些檢調人員的做法，有時候他們幾近於遊走在法律邊緣，不過他們是為了打擊犯罪，想要了解犯罪的真實狀況，所以有時手段不見得非常正當。如果他們完全以君子作風、態度來對待那些人，按照正常程序來，恐怕很難追訴犯罪。"
            },
            {
                "speaker": "王部長清峰",
                "content": "委員的指教，我完全了解。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "今天是總質詢的最後一天，下會期我們還有機會就教部長。有些人說部長講錯話，我認為部長的話不見得是錯的，但是你應該作適當的修正，畢竟現在不是承平的年代。"
            },
            {
                "speaker": "王部長清峰",
                "content": "我知道，謝謝委員的指教。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "你的任何一句話，人家都會拿放大鏡來檢驗，最後受傷害的不只是你們，更是整個團隊，甚至是院長和總統。到目前為止，你的表現都非常好，本席深深肯定；對於我剛才講的那些問題，你應該深思，有則改之，無則嘉勉。"
            },
            {
                "speaker": "王部長清峰",
                "content": "是，謝謝委員。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "另外，前陣子有一位陳姓殺人魔殺了6條人命，本來被判了4個死刑，後來因為符合自首要件，被改判成20年徒刑。所以未來對於徒刑的刑度及自首條件的修改，法務部應該作一個檢視。"
            },
            {
                "speaker": "王部長清峰",
                "content": "在審判中的案件，我們不能過問，等到判決確定後看結果如何，我們再向委員報告。"
            },
            {
                "speaker": "主席",
                "content": "報告院會，司法及法制組的質詢已經詢答完畢，休息5分鐘後，繼續進行社會福利及衛生環境組的質詢。現在休息。"
            },
            {
                "speaker": "主席",
                "content": "休息（15時5分）"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（15時12分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "陳委員節如",
                "主席",
                "劉院長兆玄",
                "葉署長金川",
                "廖部長了以"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "進行社會福利及衛生環境組的質詢，請陳委員節如質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "陳委員節如",
                "content": "（15時13分）主席、行政院劉院長、各部會首長、各位同仁。台灣號稱擁有全世界最方便、最經濟、民眾滿意度最高的健保，而衛生署也常常組團到國外去宣揚我們的健保。請問院長，你覺得我們的健保差不多可以打幾分？"
            },
            {
                "speaker": "主席",
                "content": "請行政院劉院長答復。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "（15時14分）主席、各位委員。這有很多面向，雖然有些部分做得很好，但是也有一些部分有待加強，包括健保的財務結構等方面還是有問題存在，這些問題都有待解決。"
            },
            {
                "speaker": "陳委員節如",
                "content": "以本席的估計，台灣的健保大概只有在60分邊緣，為什麼呢？因為台灣的身心障礙者在健保當中，其實已經淪為醫療的人球。據本席所知，目前全國共有104萬名身心障礙者，而全國醫院共有四百八十多家都有健保給付，請問院長知道其中有多少家醫院設有身心障礙特別門診嗎？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我這邊沒有詳細的資料，這個問題可能要由衛生署署長來說明比較清楚。"
            },
            {
                "speaker": "葉署長金川",
                "content": "報告陳委員，我們在2月2日已經擬訂一項辦法，也就是每個區域……"
            },
            {
                "speaker": "陳委員節如",
                "content": "其實設有身心障礙特別門診的醫院連一家都沒有，我們知道，視障需要點字的協助，聽障需要手語的翻譯，脊椎損傷者需要輪椅。身心障礙者共有17種類別，不僅門診的空間要足夠，另外還需要早療、長照門診等等。針對目前的醫院服務品質，衛生署是不是應該加以檢討？"
            },
            {
                "speaker": "葉署長金川",
                "content": "雖然沒有身心障礙特別門診，不過醫院多多少少都有在克服這方面的問題。"
            },
            {
                "speaker": "陳委員節如",
                "content": "上回本席質詢時曾向署長提及目前共有13家醫院設有身心障礙者牙科門診，可是這些牙科門診卻都是有選擇性的，例如一個禮拜只有一個下午或只有一天……"
            },
            {
                "speaker": "葉署長金川",
                "content": "他們是採取約診的方式。"
            },
            {
                "speaker": "陳委員節如",
                "content": "本席認為這樣的門診品質是不及格的，我們根本不知道這些身心障礙者的人權何在？他們有時甚至淪為人球被踢來踢去，當他們牙齒痛的時候，根本沒有辦法及時就醫，所以本席認為這是非常違反人權的醫療。"
            },
            {
                "speaker": "陳委員節如",
                "content": "  我們知道，身心障礙者權益保障法第二十四條已經明文規定，直轄市、縣（市）衛生主管機關應依據身心障礙者人口數及就醫需求，指定醫院設立身心障礙者特別門診。前項設立身心障礙者特別門診之醫院資格條件、診療科別、人員配置、醫療服務設施與督導考核及獎勵辦法，由中央衛生主管機關定之。從96年到現在已經過了兩年的時間，請問相關辦法在哪裡？本席認為衛生署最大的怠惰就在這裡。"
            },
            {
                "speaker": "葉署長金川",
                "content": "我們2月2日開會時，大致上都已經和各縣市敲定，但是……"
            },
            {
                "speaker": "陳委員節如",
                "content": "那只不過是一項草案而已，內容只有十條，共計800個字。兩年的時間訂出800個字，請問你們是一天訂一個字嗎？"
            },
            {
                "speaker": "葉署長金川",
                "content": "我們再請醫事處……"
            },
            {
                "speaker": "陳委員節如",
                "content": "這樣實在太怠惰了，請問院長，這樣的官員需不需要加以懲處？"
            },
            {
                "speaker": "葉署長金川",
                "content": "其實這方面必須和地方政府協調，並不是都由我們來處理。"
            },
            {
                "speaker": "陳委員節如",
                "content": "請問院長，這樣的政府官員需不需要加以懲處？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我先瞭解一下，我必須承認這個案子我原本並不是很瞭解。"
            },
            {
                "speaker": "陳委員節如",
                "content": "本席希望院長能夠好好瞭解一下，我可能也會向監察院提出檢舉。照理說，身心障礙者權益法公布之後就應該馬上進行籌備工作才對，而衛生署竟然是在一年以後才開始有動作，然後就又放在那裡不動。如果是這種情況的話，請問身心障礙者是不是應該兩年不用繳保費？因為他們根本得不到任何服務。"
            },
            {
                "speaker": "葉署長金川",
                "content": "醫事處石處長就任之後，已經聽取委員的意見並積極在處理了。"
            },
            {
                "speaker": "陳委員節如",
                "content": "身心障礙者並不是要特權，他們只是要求被公平對待而已，他們同樣也有繳保費，為什麼所得到的醫療品質卻是這麼差？我希望衛生署要趕快擬出這個辦法。你們常常表示跨科別很困難，問題是VIP門診是怎麼處理的？那些政商名流、有錢人都可以有VIP門診，為什麼身心障礙者看病卻這麼困難？"
            },
            {
                "speaker": "葉署長金川",
                "content": "陳委員也了解，因為身心障礙者的障別很多，牽涉到的科別就會很多。"
            },
            {
                "speaker": "陳委員節如",
                "content": "你們每次都說跨科別很困難，其實這是推託之詞，不然VIP門診的跨科別怎麼處理？"
            },
            {
                "speaker": "葉署長金川",
                "content": "所以要選定具有醫療整合能力的醫院。"
            },
            {
                "speaker": "陳委員節如",
                "content": "我希望署長能夠真正重視這個問題，很多身心障礙者到醫院看病確實非常困難、不方便。我有3點要求，希望院長能夠在這裡承諾。請問署長，這個辦法能不能在2個月內提出來？"
            },
            {
                "speaker": "葉署長金川",
                "content": "就算辦法擬出來了，還是需要地方去執行，所以還是要與地方協商，我們會儘快在6月底……"
            },
            {
                "speaker": "陳委員節如",
                "content": "2個月內可以提出管理辦法，你們現在只提出草案哦！"
            },
            {
                "speaker": "葉署長金川",
                "content": "我們會在6月底以前把各縣市的執行情形一起做出來。否則單單只有辦法，到時候恐怕醫院還是做不出來。"
            },
            {
                "speaker": "陳委員節如",
                "content": "現在醫院不是要考評、評鑑了嗎？"
            },
            {
                "speaker": "葉署長金川",
                "content": "是的。"
            },
            {
                "speaker": "陳委員節如",
                "content": "是不是能把它列入評鑑的項目之一？"
            },
            {
                "speaker": "葉署長金川",
                "content": "這些要先有辦法，然後要給醫院一點補助。"
            },
            {
                "speaker": "陳委員節如",
                "content": "署長能不能答應把身心障礙特別門診放在醫療評鑑裡面？可以嗎？"
            },
            {
                "speaker": "葉署長金川",
                "content": "可以，有兩種，除了評鑑以外，另外一個是地方督導考核。"
            },
            {
                "speaker": "陳委員節如",
                "content": "第三，能不能比照國民健康調查，每3年建立一個身心障礙者的調查資料庫？"
            },
            {
                "speaker": "葉署長金川",
                "content": "我第一次聽到這個部分。"
            },
            {
                "speaker": "陳委員節如",
                "content": "這個資料庫要建立啊！"
            },
            {
                "speaker": "葉署長金川",
                "content": "我再與他們研究看看，因為身心障礙者的人數滿多的，單單重大傷病大概就有將近50萬筆。"
            },
            {
                "speaker": "陳委員節如",
                "content": "你們現在沒有這種資料庫，衛生署有沒有這種資料庫？"
            },
            {
                "speaker": "葉署長金川",
                "content": "有重大傷病的資料。"
            },
            {
                "speaker": "陳委員節如",
                "content": "那是包括一般人，對不對？"
            },
            {
                "speaker": "葉署長金川",
                "content": "對，包括癌症等等都算在內。"
            },
            {
                "speaker": "陳委員節如",
                "content": "我建議每3年要針對104萬名身心障礙者的資料進行調查，而且要建立一個資料庫。人數只有104萬人，應該可以做得到吧？對於以上3項工作，院長可以答應吧？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "這個案子在6月底以前要與地方協調好，這個時間很合理。將來有了這個辦法以後，把身心障礙者特別門診列入醫院考核的項目之一，也是應該做的。至於第3點，我覺得基本資料的建立是一定要有的……"
            },
            {
                "speaker": "陳委員節如",
                "content": "我們只要求每3年才建立一次。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們來做，至於怎麼做，就讓衛生署規劃，好不好？"
            },
            {
                "speaker": "陳委員節如",
                "content": "好，謝謝。接下來我想與院長討論有關社會福利機構的電價問題。根據一些機構的調查，自從去年電價上漲之後，50人以下的社會福利機構每月的電費大約增加30%至40%，也就是會增加1萬元；至於50人以上的公立教養院，每月增加的電費差不多為4萬5,000元至5萬元。所以大型的公立教養院一年的電費會增加45萬元至50萬元，而私立機構的電費也會增加一、二十萬元。私立身心障礙機構的財源來自向家長收費，公立的身心障礙機構則是由國家編列預算。我在上次總質詢時曾經提到機構教養補助費向家長收費的部分，不曉得廖部長有沒有開始解決這個問題？當時距離現在已經1年了。"
            },
            {
                "speaker": "廖部長了以",
                "content": "謝謝陳委員。對於身心障礙者及相關機構比較重的負擔、家長的負擔等等，陳委員一向都提出……"
            },
            {
                "speaker": "陳委員節如",
                "content": "你現在有沒有處理？"
            },
            {
                "speaker": "廖部長了以",
                "content": "事實上，7月11日修正公布之後，嚴格上應該在5年之內依照子法執行，但是由於這種……"
            },
            {
                "speaker": "陳委員節如",
                "content": "本席質詢的時間不夠了，我只問你有沒有處理？應該趕快處理哦！報告院長，機構的經營成本是來自向家長收費，雖然電價漲價，但是機構不可能再漲家長的收費標準。本席有做過調查，現在很多家長因為金融風暴已經沒有工作了，很多機構有20、50、70位家長繳不出教養補助費，這些機構連生存都很困難了。"
            },
            {
                "speaker": "陳委員節如",
                "content": "  為了因應電價調漲，我建議應該協調各部會進行調整，比如經濟部。公私立中小學的電價1度只要2.1元，而且是採非營業的電價計算，但是這些公私立社會福利機構的電價則是用營業用的電價計算，兩者差那麼多！這些機構是在照顧身心障礙者，替政府做服務的工作，與學校有什麼差別？"
            },
            {
                "speaker": "陳委員節如",
                "content": "  本席曾經在去年邀集經濟部、台電等等各部會舉辦一場公聽會，經濟部回文表示：「為避免能源價格扭曲，造成能源浪費，本部對於電價優惠對象範圍依據全國能源會議結論具體行動方案朝逐漸縮小或全面取消方向辦理。並要求內政部有關身障機構及庇護工場給予電價優惠之建議，應比照農委會編列預算補貼農業電，國防部編列預算補貼軍眷用電方向辦理。」意思是要比照國防部及農委會的補貼，但是今天內政部的社會福利經費已經少得可憐了，不可能再用社會福利經費補助這些機構的電費。能不能請院長協調經濟部，將這些機構的電價比照國中小學學校的電價優惠，並由台電吸收？可以嗎？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "陳委員的立意很好，我覺得照顧身障者、尤其這些機構的需求是應該的，我想請內政部再深入地了解一下這件事情，……"
            },
            {
                "speaker": "陳委員節如",
                "content": "內政部已經協調過了，我覺得還是要院長出面協調這件事情。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們來處理。"
            },
            {
                "speaker": "陳委員節如",
                "content": "台電一直推託，……"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "這不是推託。"
            },
            {
                "speaker": "陳委員節如",
                "content": "軍人眷屬及台電員工的電費都可以減價，為什麼身心障礙福利機構在經營如此困難的情況下卻不能減價呢？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們再跨部會地進行協調。"
            },
            {
                "speaker": "陳委員節如",
                "content": "我們不是說不付，而是建議比照中小學的電價，可以嗎？中小學的電費每度才2.1元，但是身心障礙福利機構的電費卻是每度5元。"
            },
            {
                "speaker": "廖部長了以",
                "content": "我們會積極地與經濟部協調，謝謝。"
            },
            {
                "speaker": "陳委員節如",
                "content": "能不能院長協調這件事情？好不好？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "兩個部之間就可以協調、解決。如果有需要，行政院的政務委員可以幫忙解決。"
            },
            {
                "speaker": "陳委員節如",
                "content": "請行政院做裁決，好不好？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "好。"
            },
            {
                "speaker": "陳委員節如",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "吳委員清池",
                "主席",
                "劉院長兆玄",
                "王主任委員如玄",
                "廖部長了以"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請吳委員清池質詢，詢答時間為15份鐘。"
            },
            {
                "speaker": "吳委員清池",
                "content": "（15時30分）主席、行政院劉院長、各部會首長、各位同仁。在此，本席有幾個數據想先跟院長確認。首先，台灣現有人口數是2,400萬人，前幾天你們公布的失業人口數是6、70萬人，而2,400萬人大概有780萬到800萬戶人家，一般人民的工作年齡大概是35年，請問，平均幾戶人家就有1戶失業？"
            },
            {
                "speaker": "主席",
                "content": "請行政院劉院長答復。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "（15時31分）主席、各位委員。我先就剛剛委員提及的數據作一點修正：台灣現在的人口大概是2,300萬人，還不到2,400萬人，失業人口是62萬人，占就業人口比率是5.7%，委員垂詢平均幾戶人家會有1人失業，這可能還要再作計算。"
            },
            {
                "speaker": "吳委員清池",
                "content": "我幫你算好了，大概6戶人家就有1人失業，這是很嚴重的問題，希望今天本席提出這個問題後，你們能有進一步的因應對策。以就業人口可就業年齡35年計算，台灣大概有1,080萬人可以工作，1,080萬除以失業人口近70萬，大概每幾個可工作人數中，就有1人失業？"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "跟委員報告，目前台灣失業人口數是62萬4,000人。"
            },
            {
                "speaker": "吳委員清池",
                "content": "差不多11個人就有1人失業，這是非常嚴重的問題……"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "比率應該不是這樣計算的。"
            },
            {
                "speaker": "吳委員清池",
                "content": "這個問題院長應該重視，6戶人家就有1人失業，可工作、有工作能力者中，11人就有1人失業……"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "目前失業人數是62萬4,000人，你剛剛提到有工作能力的是1,080萬人，除下來應該不是11人就有1人失業。"
            },
            {
                "speaker": "吳委員清池",
                "content": "11個人沒有錯。"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "這個數字，包括戶數、人數比率部分，我們會再仔細作調查。"
            },
            {
                "speaker": "吳委員清池",
                "content": "其實真正的失業率並不是你們所說的5.8%……"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "是5.75%。"
            },
            {
                "speaker": "吳委員清池",
                "content": "5.8%是以2,400萬人口計算，但如果是以有工作能力者計算的話，比率高達10%以上。"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "跟委員報告，我們在計算失業率時，本來就是以勞動人口計算，而不是以2,400萬人口計算。"
            },
            {
                "speaker": "吳委員清池",
                "content": "今天本席是善意的提醒你們這個嚴重性，不要去掩蓋事實，因為這個數據本席是非常精確的去計算出來……"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "跟委員解釋，主計處有一定的計算方式，我們絕對不會隱瞞。"
            },
            {
                "speaker": "吳委員清池",
                "content": "本席只是就這方面提醒你們要特別注意。"
            },
            {
                "speaker": "吳委員清池",
                "content": "  另外，有關近貧專案，4月到12月所需經費是143億元，對不對？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是。"
            },
            {
                "speaker": "吳委員清池",
                "content": "143億元可照顧人數大概是36萬人，是不是？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是。"
            },
            {
                "speaker": "吳委員清池",
                "content": "但是你們是以有工作者為優先，對不對？"
            },
            {
                "speaker": "廖部長了以",
                "content": "我們是以96年的財稅資料為依據來執行，可能民眾現在的狀況和96年有所變動，但是如果……"
            },
            {
                "speaker": "吳委員清池",
                "content": "應該變動不大。本席現在要了解的是，是不是以有工作者為優先？"
            },
            {
                "speaker": "廖部長了以",
                "content": "對！是以有全職工作者為優先，但這次我們放寬規定，就是過去要連續183天有勞保，這次是累計183天有勞保就可以納入補助，所以，條件是比較寬鬆。"
            },
            {
                "speaker": "吳委員清池",
                "content": "還是以有工作者為優先，對不對？"
            },
            {
                "speaker": "廖部長了以",
                "content": "對！所以他的名稱叫做工作所得補助方案，鼓勵大家就業。"
            },
            {
                "speaker": "吳委員清池",
                "content": "本席認為這個政策有檢討的必要，現在殘障聯盟對這部分有意見，他們認為近貧專案是在照顧弱勢團體，照顧失業者，給他們就業機會……"
            },
            {
                "speaker": "廖部長了以",
                "content": "報告委員，容許我兩分鐘向你說明。政府關懷國人、關懷弱勢，是有各種不同面向的作法與政策擬訂，照顧身心障礙者，有身心障礙者的照顧政策，事實上，工作所得補助方案主要是鼓勵大家工作，提倡工作價值的面向，給低收入者一點關懷，一點支撐。在此要特別強調，第二階段，我們對特殊且已接受補助的，譬如單親家庭、低收入戶、身心障礙者，只要適格，就可以在補助之列，並未被排除。以上向委員報告，謝謝。"
            },
            {
                "speaker": "吳委員清池",
                "content": "本席希望政府能多照顧身心障礙者，至於用什麼辦法，就是你們要去考量的，現在既然殘障聯盟有這樣的聲音出來，你們就要重視，不要讓任何一塊受到不平等對待……"
            },
            {
                "speaker": "廖部長了以",
                "content": "這些都有列入，非常謝謝委員提出來，讓我有說明的機會。"
            },
            {
                "speaker": "吳委員清池",
                "content": "政策要做到所有人完全平均，事實上是很困難的，但只要有心，相信政府的政策一定會讓人民接受。"
            },
            {
                "speaker": "廖部長了以",
                "content": "我們會儘量周延。"
            },
            {
                "speaker": "吳委員清池",
                "content": "本席以為，有關近貧專案部分，既然殘障聯盟有聲音，希望你們能在這部分多給殘障者照顧，甚至是增加他們的就業機會。可不可以做到？"
            },
            {
                "speaker": "廖部長了以",
                "content": "在第一階段實施之後……"
            },
            {
                "speaker": "吳委員清池",
                "content": "現在不是已經進入第二階段了嗎？"
            },
            {
                "speaker": "廖部長了以",
                "content": "第二階段的實施，只要是適格的，就可以納入補助對象。特別向委員報告，可能名稱叫「近貧」，會讓人有所誤會，其實這是工作所得補助方案，鼓勵工作價值。謝謝。"
            },
            {
                "speaker": "吳委員清池",
                "content": "有謂：救急不救窮。依目前的狀況是照顧36萬人幾個月時間，但想要達到振興經濟、減少失業人口，還是有段距離。"
            },
            {
                "speaker": "廖部長了以",
                "content": "是，謝謝，我們會傾聽各界的聲音。"
            },
            {
                "speaker": "吳委員清池",
                "content": "我想這是一個現實問題，要做到減少失業人口，這樣的作法是還沒有達到標準。當然，這並不是你一個人可以負責，但本席希望你的政策能夠更明顯。"
            },
            {
                "speaker": "吳委員清池",
                "content": "  院長！前陣子郭冠英事件吵得沸沸揚揚，據了解，3月25日郭冠英徵得駐法國新聞官潘舜盷的同意，以其名義在聯合報民意論壇投書，文中對先前言論作出解釋、說明。在此，本席要奉勸郭冠英，有時候事情愈描會愈黑。本席要請教的是，假如這位駐法潘秘書真的把名字借給郭冠英，在聯合報專欄提出澄清的話，我們要不要處理這位潘秘書？他有沒有責任？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "據我瞭解，這件事情新聞局馬上就要提到考績會審議處理。"
            },
            {
                "speaker": "吳委員清池",
                "content": "那位被借名字的駐法人員要不要負責任？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "法國這位潘秘書……"
            },
            {
                "speaker": "吳委員清池",
                "content": "對。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "這個案子新聞局考績會立刻要開會審議了。"
            },
            {
                "speaker": "吳委員清池",
                "content": "你們已經發現到這個問題了，對不對？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是。"
            },
            {
                "speaker": "吳委員清池",
                "content": "其實被借用名字，如果是冒用當然沒有責任，但若是經過他個人的同意，本席認為必須處理。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "他有責任。"
            },
            {
                "speaker": "吳委員清池",
                "content": "這件事必須處理。所謂「星星之火，足以燎原」，有1個郭冠英就已經很嚴重了，現在如果再跳出潘舜昀，很可能事情就會被拿來作文章。本席希望你們要當機立斷……"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "新聞局已經在處理了。"
            },
            {
                "speaker": "吳委員清池",
                "content": "行政單位要趕快當機立斷，做妥當的處分。公務人員違反職務或不當行使職權，當然要受到處分。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "新聞局的考績會會加以審議。"
            },
            {
                "speaker": "吳委員清池",
                "content": "大概多久的時間能夠有結論出來？本席之所以要告訴院長這件事，主要是希望行政單位趕快處理，否則事情會愈來愈……"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "就我瞭解，新聞局在近日內就會提請考績會審議。"
            },
            {
                "speaker": "吳委員清池",
                "content": "大概多久的時間？3日內嗎？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "因為局長不在場，我不知道確切的時間。"
            },
            {
                "speaker": "吳委員清池",
                "content": "最快能夠在多久的時間……"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我現在不知道，不過據我得到的訊息，他已經……"
            },
            {
                "speaker": "吳委員清池",
                "content": "本席想瞭解，大概多久的時間能夠有結果。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "他最近就會處理。"
            },
            {
                "speaker": "吳委員清池",
                "content": "最近是多久？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "這要問局長。"
            },
            {
                "speaker": "吳委員清池",
                "content": "還要問局長？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "這是他的業務，我不能替他……"
            },
            {
                "speaker": "吳委員清池",
                "content": "本席在此要強調「愈快處理愈好」。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是。"
            },
            {
                "speaker": "吳委員清池",
                "content": "不要讓他去燎原，燎原會非常可怕。公務人員必須堅守自己的職務。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是。我會請新聞局儘快處理。"
            },
            {
                "speaker": "吳委員清池",
                "content": "本席完全基於善意才會提出這些建言。"
            },
            {
                "speaker": "吳委員清池",
                "content": "  另外，有關限定繼承的問題，雖然現在不是司法及法制組的質詢，但你是院長，本席還是要請教院長。限定繼承是全民需要的、關心的法案。現在法務部已經把有關限定繼承的法案送到行政院了，對不對？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我還沒有看到，可能還在審查當中。"
            },
            {
                "speaker": "吳委員清池",
                "content": "針對限定繼承，坦白說，有些人真的很可憐，不論是祖母、嫁出去的女兒或他的婆家，三代或隔代，現行法規定了連帶責任，造成很多困擾，甚至是家破人亡的傷害。所以，假如限定繼承的法案送到行政院，我們需不需要做部分溯及既往的規定來免除責任？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "對於這部分，我們一方面會參考法務部的意見，另一方面也會廣泛聽取大家的意見，之後再做整體的考量。"
            },
            {
                "speaker": "吳委員清池",
                "content": "本席希望能夠有部分溯及既往，免除責任。這樣才不會造成一些人的痛苦。這些無辜的受害者，真的非常無辜。我希望院長能夠讓限定繼承追溯既往。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是，我會請法務部考量。"
            },
            {
                "speaker": "吳委員清池",
                "content": "謝謝。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "謝謝委員指教。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "涂委員醒哲",
                "主席",
                "葉署長金川",
                "劉院長兆玄"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請涂委員醒哲質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "（15時45分）主席、行政院劉院長、各部會首長、各位同仁。最近有2位讓劉院長頭痛的人物，院長辛苦了。請問葉署長，認不認識葉武台這個人？他是不是你的親戚？"
            },
            {
                "speaker": "主席",
                "content": "請衛生署葉署長答復。"
            },
            {
                "speaker": "葉署長金川",
                "content": "（15時45分）主席、各位委員。我不認識。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "署長去過哈佛，你知道葉武台就是馬英九總統在波士頓通訊用的筆名？他大概和你是很好的朋友，才會用你的姓來作為他的筆名。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  為什麼他要用「武台」為名？是不是如范蘭欽所說的「武力保台」就不得而知了，但我相信他會變成劉院長的頭痛人物-1位是馬總統「馬上好」，讓你變成「馬上漸漸好」、「633」等等，我相信你會頭痛！"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  范蘭欽最近真是讓人家頭痛。同仁已經問了很多，本席就不再多問。昨天我到行政院，想送一些資料給院長。院長，署長和本席都是「台巴子」，對於所謂的高級外省人所造成的震撼，你恐怕要好好處理，因為這是非常不好的示範。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  本席已經請調查局查看看，他是否被共匪吸收，是不是共產黨員。為什麼講那些話？不小心看還以為是中國那邊的人寫出來的。這部分恐怕要去調查，看看「范蘭欽」是他1個人還是有其他人，或者大部分文章是他寫的。這一點請院長要好好處理。這個事件屬於社會健康、國家健康的問題。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "這個案子……"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "這不必答復，沒有關係。本席要和院長討論與健康更相關的問題。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  今天本席有點傷心，因為蘋果日報報導9成身障者不符合近貧標準，因為規定有工作的人優先。身障者沒有工作，沒有辦法優先，申請結果竟然有9成的人不符標準。這部分，本席也要請院長好好處理。因為有時候立意良好，但規定訂得很奇怪，也難怪他們昨天要走上街頭抗爭。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "剛剛廖部長已經就這部分加以說明。有這個需求的身障者，可以列入這個方案裡。其他……"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "請你們要宣導久一點……"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "還有針對身障者的其他計畫，我想，這是全方位的。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "上次部長「用電腦挑土豆」、「用電腦挑近貧」已經被人家笑得要命，所以這次不要再犯一些錯誤，不要搞來搞去，最後反而讓身障者變成不符合標準。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  接下來本席要和劉院長、葉署長探討健康人權的問題。我們可以用Powerpoint追蹤一下。這是人權的問題。他們實在非常可憐。本席要讓院長瞭解，隨著我們的失業率將近6%，失業人口已經高達六十幾萬人，申請健保紓困的人數在去年底居然就達到3倍多，金額也很高，這表示現在有一些人是繳不起健保費的，本席認為我們應該要苦民所苦，院長，你知不知道因為欠繳健保費而被銷卡的民眾有多少？如果你們不清楚也沒關係。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  前年底民進黨執政時健保曾經大赦過一次，那一次是針對低收入戶及低收入邊緣戶，由健保局主動註銷欠費紀錄。本席相信現在的情況比那個時候更慘、更辛苦，所以有關這個部分，在政府大肆舉債四千多億的情況下，是否能請院長動用第二預備金去濟弱扶貧，勾消他們的欠費紀錄，以免延誤就醫？畢竟在這個最辛苦的時候，健康還是很重要的。"
            },
            {
                "speaker": "葉署長金川",
                "content": "有關欠費的問題，我一直有在注意，有關失業部分，目前有十幾萬人由勞保局補助健保費繳給健保局，最長是補助6個月，所以到目前為止，欠費的筆數並沒有增加。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "但是申請紓困的人越來越多。"
            },
            {
                "speaker": "葉署長金川",
                "content": "我們是希望用近貧方案……"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "我知道，但是夠不夠？署長，本席是在幫你向院長要錢，你知道嗎？"
            },
            {
                "speaker": "葉署長金川",
                "content": "我們現在預備用菸捐的部分來處理。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "菸捐的部分理論上會跑到健保費裡面去！"
            },
            {
                "speaker": "葉署長金川",
                "content": "沒有，我們是補助7成，另外……"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "本席談的是繳不起健保費的部分。"
            },
            {
                "speaker": "葉署長金川",
                "content": "對，補助近貧方案。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "如果這樣還無法解決問題，院長能否同意？"
            },
            {
                "speaker": "葉署長金川",
                "content": "我不夠一定會向院長求救。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "是否可以用第二預備金讓你們做一點利多？而且這並不是非常大的數目，可以嗎？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "如果有需要，我們再來籌措。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "我已經指出這是有必要的，所以本席會繼續追蹤這個議題。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  其次，本席要請教一些與世界衛生組織相關的問題，參加世界衛生組織是普世的人權，歷年來台灣申請加入世界衛生組織觀察員，使用過Republic of China（Taiwan），也用過Taiwan,Health Entity，2008年是直接以台灣的名義去申請會員國，但是不管用什麼名義都被中國封殺。也就是說，不論是用Republic of China（Taiwan）、Taiwan或是Health authorities of Taiwan都被封殺，全部都被封殺。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  另外，根據衛生署提供給本席的資料，在2005年實施MOU架構起，WHO於2005年至2007年共舉行專家會議1,000場次，但是依照他們簽署的備忘錄，竟然要經過他們的同意我們才能提出申請，台灣被知會或邀請的只有40場，與健康有關係的會議我們居然只能參與4%而已，台灣曾經申請的也只有9場，等於只有0.9%。所以打壓是非常明顯的，我們要進入世界衛生組織，中國的打壓與封殺將是非常厲害的。"
            },
            {
                "speaker": "葉署長金川",
                "content": "委員，你現在說的這些資料都是2007年與2008年以前的。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "對，我說的都是歷史，所以想要申請加入世衛組織是非常的困難。但是現在馬政府當然是採取不一樣的作法，包括：國共和談、以內政取代外交、外交休兵，讓大家產生了馬英九先生是不是要以中國為宗主國的感覺，現在的確有這方面的疑慮，請問院長，今年我們要申請加入衛生組織時，會不會以所謂的附屬會員或副會員的方式去申請？"
            },
            {
                "speaker": "葉署長金川",
                "content": "不會用附屬會員的方式，這一點是很清楚的。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "這一點一定要說清楚，因為依照中國翻譯世界衛生組織的規定，翻譯成……"
            },
            {
                "speaker": "葉署長金川",
                "content": "委員，我們現在申請的是觀察員。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "中國所翻譯世界衛生組織第八條第二項是「副會員出席衛生大會代表之資格，應為衛生專門技術人才，並應為該當地土著。」也就是說，我們如果申請為他們的副會員，我們就是當地土著。"
            },
            {
                "speaker": "葉署長金川",
                "content": "不會是這樣的，那是美國替波多黎各申請才會是……"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "你確定嗎？我要從你嘴巴聽到這樣的話。"
            },
            {
                "speaker": "葉署長金川",
                "content": "確定不是……"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "那台灣算是主權獨立的國家嗎？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "但是我們的名字好像很多耶！我們是中華民國人、中國人、中國台灣人，還是中國土著？我們在國際上有太多的名字，國內主要的名字有二種，有的人認為根據當年從中華民國時代所帶來的憲法我們應該稱為中華民國，有的人直接稱為台灣，外國人大部分直接稱呼我們為台灣，但是最近一直出現中國一省、中國台灣的現象，所以本席要向院長簡單講一下歷史。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  根據舊金山和約第二條第二款，日本宣布放棄對台灣和澎湖的權利、權原及請求權，那時候還沒有金門與馬祖，因此產生了三件事情，這是去年布希政府所說的，第一、中華民國不是國家，他說1971年以後，在世界上中華民國不是國家，1971年以前是流亡政府。第二，台灣不屬於中華人民共和國，他還親自寫了信。第三，台灣在國際上的地位未定。但是台灣的土地與人民絕對是一個實體國家，所以台灣中國應該是一邊一國。本席要在此拜託院長，既然我們是主權國家，而衛生人權是普世適用的，千萬不要與中國協商讓我們參加，不然我們會矮一截，會被人家認為我們Taiwan,China，或是Chinese Taipei，或是Taipei,China，或是說台灣是中國的一省等，這樣是很不好。這部分一定要拜託院長。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  我知道葉署長是主管衛生業務的，過去我也主管過衛生業務，我們都很希望進入WHO，但是絕對不能放棄我們的主權，關於這一點，劉院長是否可以明確答應？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們現在推動的目標是希望成為WHA的觀察員，絕對不是用附屬會員的名稱，這是很清楚的。在這樣的情況下，我們是和其他WHA的觀察員享有同樣的權利義務。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "既然如此，就請劉院長清楚地交代外交部，第一，絕對不接受中國大陸和WHO所簽署的備忘錄，否則將會變成我國想要參加什麼都需要經過中國的同意，這實在是開我們的玩笑。第二，我們絕對不是中國的附屬國，這是很清楚的。第三，拜託不要year by year，因為每一年弄一次，對馬總統也是很大的壓力，好像中國每年都在看我們乖不乖一樣，請問院長，你是否同意這三點？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們先想辦法完成第一步，先取得WHA觀察員的身分，然後再求爭取更多對我們有利的地位。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "絕對不可以用出賣主權的方式去交換觀察員的身分。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "不會，而且至少可以改正一下過去8年毫無進展的情況。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "可以，但是不能出賣主權，如果可以出賣主權，過去8年早就進去了。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "沒有人會出賣主權。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "如果你真的這麼厲害，就不要出賣主權。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  接下來也是健康人權方面的問題，我非常快速的講一下愛滋病患篩檢的情形。愛滋病患數目增加的速度當然會越來越快，但是所謂的匿名篩檢也非常重要，如果篩檢率能夠增加，未來愛滋病患的數目就會比較快速減少，但是現在卻有一半的愛滋病患還沒有被檢查出來，躲在暗處一直散布，這是不行的，所以本席拜託衛生署的篩檢方式一定要做改進。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  據了解，還有許多縣市沒有採取匿名篩檢的方式……"
            },
            {
                "speaker": "葉署長金川",
                "content": "根據我所拿到的資料顯示，現在只剩下金門、澎湖不是採取……"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "也許是你們提供的資料比較舊，因為本席是從衛生署的網站上取得的資料，當然這些資料在衛生局都有啦！"
            },
            {
                "speaker": "葉署長金川",
                "content": "各縣市都有啦！只剩下兩個縣市不是採取匿名篩檢的方式。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "即使是台北市，也只有3家醫院在做匿名篩檢。"
            },
            {
                "speaker": "葉署長金川",
                "content": "其實有service……"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "署長，這個部分一定要改進，因為台北市只有3家醫院在做匿名篩檢，台中市也是3家，其他縣市大多是1家，還有十多個縣市是沒有的。"
            },
            {
                "speaker": "葉署長金川",
                "content": "我們可以去努力增加匿名篩檢的醫院。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "一定要推動匿名篩檢，因為採取匿名篩檢方式病患才會願意出來篩檢。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  還有，自我篩檢也很重要，這就好像懷孕檢查一樣，先自我檢查，然後再去醫院檢查，先自我篩檢，然後再決定要不要進一步去醫院做篩檢，本席希望衛生署能夠重視自我篩檢的推廣工作。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  另外，本席向院長提過毒癮愛滋的問題，也一直都有在進行追蹤，雖然我們有加強查緝毒品，但是有毒癮者卻愈來愈多，所以絕對不是只有愛滋的問題而已，這是毒癮本身的問題，真正的問題是出在毒梟上面。其實毒品就是藥品，現在署長對這個部分恐怕要挑起重擔，但是聽說在經費各方面好像有一點問題。"
            },
            {
                "speaker": "葉署長金川",
                "content": "我們都已經在執行了。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "像對美沙酮的補助反而比較減少了，所以本席有接到一些反映，請院長對這個部分一定要支持。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我會支持。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "其實美沙酮的補助變少還是小事情，本席認為，一定要讓有藥癮者沒有罪，這樣就會使得毒梟無利可圖，這一點要拜託你們。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們都是朝著這個方向在做，涂委員擔任過衛生署署長，我對於你所提出的很多專業建議都高度重視。不過涂委員在剛才一開始質詢的時候，以明示或暗示的方式對馬總統的人身作一些批評，他人不在這裡，你又不准我講，我覺得這樣並不是很公平。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "由於時間有限，這個部分本席以後再跟你討論。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "對於政策可以批評，但是人身的部分還是應該要注意一點。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "本席講的都是事實，這部分以後再來談。另外，關於疫苗，你們每次都說錢不夠而拖拖拉拉，但是又讓外面的一些力量來改變預防接種委員會（ACIP）所定的順序，這樣是非常不好的。"
            },
            {
                "speaker": "葉署長金川",
                "content": "沒有外界的力量介入。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "例如老人的肺炎鏈球菌疫苗，就是因為王永慶一捐錢所以順序就跑到前面去了，像這種情形應該要儘量避免。院長，現在法令已經通過了，你們要不要編列預算來施打ACIP已經通過的5項疫苗？"
            },
            {
                "speaker": "葉署長金川",
                "content": "因為法律是在今年通過的，所以要從明年開始編列預算。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是編在明年的預算。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "這是你們本來就計畫要做的事情，難道這5種疫苗都要等到明年才開始全面施打嗎？這樣太慢了。"
            },
            {
                "speaker": "葉署長金川",
                "content": "這要看預算的能力。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "不是看預算的能力，我們法律規定得很清楚。"
            },
            {
                "speaker": "葉署長金川",
                "content": "應該要籌基金，看基金有多少，就做到哪裡。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "所以本席才在這裡幫你跟院長講，院長已經借了那麼多錢要擴大內需，你們只要二十幾億元就可以來施打了，如果署長做不到，那就太沒有guts了！"
            },
            {
                "speaker": "葉署長金川",
                "content": "如果能夠爭取，我們就會爭取。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "院長就站在你旁邊，你還講這種話，不是太不給院長面子了嗎？本席都已經在替你爭取了，你還搞不清楚嗎？謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "余委員天",
                "主席",
                "劉院長兆玄"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請余委員天質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "余委員天",
                "content": "（16時3分）主席、行政院劉院長、各部會首長、各位同仁。聽說院長非常支持文化創意產業發展法這個法案，是嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院劉院長答復。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "（16時3分）主席、各位委員。我支持文創行業，我們希望將其變成未來一個非常重要的產業。"
            },
            {
                "speaker": "余委員天",
                "content": "文創法有把握在這個會期完成立法嗎？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們認為這是一個重要的法案，而且已經送到立法院了，所以要視立法院的議事程序而定。"
            },
            {
                "speaker": "余委員天",
                "content": "我們希望能夠在這個會期通過，你有沒有把握？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "這還牽涉到兩院的互動，我們會盡力而為。"
            },
            {
                "speaker": "余委員天",
                "content": "本席有稍微看了一下這個法案的內容，其中第二十五條規定，國民欣賞由文化創意事業主辦的表演藝術及視覺藝術，因購買門票的支出可以有1萬2,000元的扣稅額。本席想問的是，除了這個部分之外，如果是看電影或訂cable台付費頻道的支出能不能列入扣稅額？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們參照世界各國有關文創或振興文化方面法規的立法意旨，一般來講，應該是優先鼓勵藝術成本很高、比較叫好而不是非常流行且有很多觀眾的表演，所以在票價上給予一些優惠。至於看電影，據我所知，並沒有哪個國家去補助看電影的門票支出。"
            },
            {
                "speaker": "余委員天",
                "content": "對，沒有錯，可是如果照這樣的標準，不就是只有獨厚一些中高收入者嗎？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "將來會定出範圍。"
            },
            {
                "speaker": "余委員天",
                "content": "像看電影或收看cable台付費頻道的節目，幾乎是一般普羅大眾每天的娛樂，你們卻沒有照顧到全國的老百姓，如果這個條文通過了，就變成只去照顧那些中高收入者，本席認為這的確有值得考慮的地方。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我瞭解，因為有些人已經在討論這個問題，關於將來適用的範圍，我們可以再進一步來研究。"
            },
            {
                "speaker": "余委員天",
                "content": "院長有沒有看過楊麗花的歌仔戲或黃俊雄的布袋戲表演？他們是不是也屬於藝術家？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是。"
            },
            {
                "speaker": "余委員天",
                "content": "你認為他們是屬於藝術家嗎？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "沒有錯。"
            },
            {
                "speaker": "余委員天",
                "content": "所以看他們的表演一樣有扣稅額嗎？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "就像我剛剛說的，這樣的藝術表演應該要包含在內，但是範圍到底要如何界定，就要由專家多方諮商以後再來做決定。"
            },
            {
                "speaker": "余委員天",
                "content": "如果你認為是的話，那其實我們更應該要去重視這些大眾化、而且是跟人民生活在一起的這種文化。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我非常贊成。"
            },
            {
                "speaker": "余委員天",
                "content": "本席覺得很遺憾，因為在台灣目前有很多有形的文化資產，可是像這種國寶級的藝人卻完全沒有受到重視，而且連最起碼的勞工權益都沒有受到保障，你知道嗎？甚至他們的智慧財產權在國內都沒有受到完整的保護，你不覺得嗎？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是，我已經有請一位政務委員就我們國內這些藝人的寶貴人力資源問題進行深入的瞭解，我很有心要在這一方面做一點事情，希望能夠給這些人比過去更好的工作條件、環境、機會和創作的空間，我很有心要做好這件事情。"
            },
            {
                "speaker": "余委員天",
                "content": "其實演藝人員是相當可憐的一群人，他們的外表看起來都很光鮮亮麗，但是沒有幾個人真的賺很多錢，不管是哪個黨執政，這群人都完全沒有受到重視，很多的演藝人員都是有一餐沒一餐，有接到通告才有錢賺，在台灣有幾個藝人能夠像張菲、吳宗憲、蔡依林和周杰倫呢？既然政府注重文創產業的發展，希望政府能多多關心這些演藝人員的生活。請問院長，政府是否有針對演藝人員進行統計，全國大概有多少演藝人員？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "就余委員關心的問題，我會請相關同仁做一些相關較深入澈底的了解，再跟大家協商，看有什麼辦法來改善這些問題，針對不同的領域情況也很不相同，並非制定一個簡單方法就可以一體適用，其中還是有很多個別差異，但有一點是世界各國相同的現象，就是這是一個高度競爭的行業，我們看到的永遠都是冒出頭的那幾個人；這其中過程的辛酸，還有那些沒有達到頂尖的人，要如何給他們一定起碼的照顧，讓他們能夠繼續努力並有所貢獻，其實這是比較複雜，且必須深入探討的一個問題。"
            },
            {
                "speaker": "余委員天",
                "content": "台灣的演藝圈與國外完全不同，國外對成名或一般演藝人員都非常重視，他們有相關法令給予保護，可是，反觀台灣的演藝人員，從過去到現在，政府完全沒有整體全套的辦法來照顧他們；當他們成名的時候收入是很高，相對的，他們被扣繳的稅額也很高，當他們收入高時，所扣的稅是成倍數的成長，我本身是演藝人員，對這部分最了解，他們繳納這麼多稅款給政府，可是過不了幾年不再那麼紅了，當他們沒有收入時，也不知道要向政府哪一個單位申請補助，目前就有非常多沒有向政府相關單位登記的演藝人員，以我的估計大概有八萬以上至十萬人左右，大部分的人長年累月在等著上通告才會有錢，他們等於是長年累月在放無薪假，這些人要由政府哪個相關單位來照顧？其實，這個問題已經拖了好幾十年，到現在仍無法解決這個問題，希望政府相關單位，無論新聞局或勞委會一定要提出一個非常好的配套措施，不要只有口頭談論，你們一定要實際去做。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們會請相關單位包括新聞局跟演藝工會共商，對於需要跨部會協調的地方，我們會請政務委員來處理，希望能夠……"
            },
            {
                "speaker": "余委員天",
                "content": "除了演藝工會之外，院長知道還有另外一個工會嗎？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是指演員的嗎？"
            },
            {
                "speaker": "余委員天",
                "content": "是全國的藝能總工會，且由我擔任理事長。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是相關的工會。"
            },
            {
                "speaker": "余委員天",
                "content": "演藝工會已經成立很久了，有很多新的相關的工會都很關心這一塊。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "新聞局會了解。"
            },
            {
                "speaker": "余委員天",
                "content": "最近新聞局說要開放大陸演員到台灣來合拍電視劇，請問這是新聞局單方面的構想嗎？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我相信，他們應該有跟演藝界有做過溝通，才會擬出這個政策，基本上，可以增加大家演出的機會。"
            },
            {
                "speaker": "余委員天",
                "content": "我不反對跟大陸做演藝文化的交流，但也要考慮台灣本土藝人的生活，不要因為這樣的交流，反而把本土藝人的飯碗統統搶走，如果他們一起來合拍會……"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "新聞局有配套措施。"
            },
            {
                "speaker": "余委員天",
                "content": "我看過那些配套措施並有所了解，這只是我們單方面的想法，完全沒有溝通過，政府既要做這些事情，就希望要從各方面的角度思考，一定要以本土演藝人員為優先考量，才可以做這些事，請問院長的看法如何？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "現在新聞局就已經在這樣做了。"
            },
            {
                "speaker": "余委員天",
                "content": "政府要發展文化產業就是要有各方面的創新，其實演藝事業的發展會帶動很多相關的行業。院長是否聽說過歌舞昇平，如果歌舞昇平文化產業發展的好，等於所有的行業都會蓬勃發展，演藝文化創意產業如果做得好，如舉辦演唱會等，就要有錢才花得起，無論對電影、電視或其他文化產業，政府都要予以注重。我們看到韓國就是一個很好的例子。最近，有很多家電視台一直在重播外國片、日本片、韓劇，或將過去演過的電影、戲劇及歌唱節目拿出來重播，其實，電視公司重播這些節目不須要花任何成本，他們可以照樣收廣告費，可是對這些演藝人員，就再拿不到任何其他酬勞。院長覺得這樣合理嗎？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我想，我們會來處理這些問題，可能無法完全解決；我方才提過，不同的領域差異不同，需求也不一樣，但是，我們會設法來改善。"
            },
            {
                "speaker": "余委員天",
                "content": "院長，我只要求……"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們會儘量保障本土，如果做得好，也希望能夠進軍國際。"
            },
            {
                "speaker": "余委員天",
                "content": "這個問題已經拖很久了，我是很善意的要求，有很多演藝人員一再向本席反映，這些智慧財產權與演藝人員有肖像權等，希望政府要拿出魄力來處理，並要真正關心這一群人。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我已經請新聞局做這方面的規劃，還請一位政務委員針對這方面做相關規劃，屆時若擬出具體的作法，一定會與余委員商量。因為今天新聞局長不在場，我就回答到這裡。"
            },
            {
                "speaker": "余委員天",
                "content": "院長可能也不太懂？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "再深入的部分，我也沒辦法談，因為我還沒有看到相關的計畫。"
            },
            {
                "speaker": "余委員天",
                "content": "因為包括的層面非常廣泛。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "因為今天的質詢是關於社會福利方面，針對余委員的質詢，將請新聞局以書面答復。"
            },
            {
                "speaker": "余委員天",
                "content": "好，謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "邱委員鏡淳",
                "主席",
                "劉院長兆玄",
                "葉署長金川",
                "邱委員鏡淳書面質詢",
                "據教育部統計顯示",
                "就業服務法第二十四條",
                "資料來源",
                "定義部分",
                "※低收入戶",
                "※最低生活費",
                "※中低收入戶",
                "新竹縣醫療情形"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請邱委員鏡淳質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "（16時19分）主席、行政院劉院長、各部會首長、各位同仁。今天是總質詢最後一天，再過一個小時，總質詢就告一段落，我相信到今天為止每個委員所問的議題都是非常深入，對於劉院長的期望也非常深，劉院長最近為了振興經濟、為了台灣各方面的未來非常努力，春燕來了，第一隻鴨子也來了，最近股市上漲，這都是非常好的事，但是很多政策面的事情還是需要院長多多費心。就新竹的生醫園區來說，過去吳主席曾在一個座談會中提到生醫園區，當時政務委員曾志朗也告訴我院長已經批准生醫園區依照計畫來規劃，根據我手中的資料，從94年到97年，從阿扁總統時代到現在的重要會議中都有提到新竹生醫園區。昨天我也告訴你的幕僚我很關心新竹生醫園區的問題，請院長多費心，但是我覺得很奇怪，新竹生醫園區的規劃是誰主導？昨天聯合晚報報導，行政院計劃打造兆元產業，啟動生技起飛鑽石方案，將募集600億資金，行政院將推動六大新興產業布局，政務委員張進福談到，將成立生技整合育成中心，搭配以醫材為主的竹北生醫園區及以製藥為主的國家生技發展園區，這些園區到底是曾志朗政務委員主導還是張進福政務委員主導？"
            },
            {
                "speaker": "主席",
                "content": "請行政院劉院長答復。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "（16時22分）主席、各位委員。是張政務委員。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "如果是張政務委員主導，他的意思是竹北生醫園區是以醫材為中心，生醫園區占地38.3公頃，到目前為止投資金額是106億，上次秘書長告訴我，是由交大、清大、陽明大學、中央大學等4校校長來主導這個案子。去年10月25日馬總統視察生醫園區，特別指示應該興建醫學中心，然而根據張進福政務委員的說法，生醫園區變成以醫材為中心，變成貨櫃車出入的地方。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "邱委員，你的理解和實際情形有很大的差距，我來說明一下，你就了解了。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "  第一點，現在這個計畫是張政務委員協商相關部會，是張政務委員來報告，而曾政務委員過去是4校校長，所以他現在居中協調。醫學中心依然存在，正由4校規劃中，昨天報紙報導的是關於生技產業的部分，這個地區旁邊是科技園區，有很多的IT產業基礎，所以這裡是最有希望做出成效的地方，這裡將來是研發部門，不會蓋很多廠房，最主要的工作是研發先進的、有競爭力的醫療器材，這部分和醫材部分並不衝突。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "  至於邱委員和地方人士關切的醫學中心仍然存在，不過昨天的報告未將這部分一併報告，因為昨天我主要是就生技產業而報告。總之，竹北生醫園區既有生技產業，也有醫學中心。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "國家級的醫學中心還在？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "還在。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "生物科技研究中心也在？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "都在。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "醫療器材工業區不是工業區？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "不是工業區。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "是育成中心？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是育成中心。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "不是貨櫃進出的地方？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "不是。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "我希望朝這個方向來做。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "假設廠商要設廠，就到科學園區去設廠。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "昨天晚報寫得很清楚，竹北生醫園區是以醫材為中心。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是醫材和研發中心。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "你要講清楚，不要讓工廠蓋在竹北6家高鐵站，這6家高鐵站生意已經越來越好，到時候如果來了太多貨櫃車，不但很容易發生危險，而且完全違反原先的規劃。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "邱委員，我們有整套的規劃，雖然有部分是研發中心，可能有一些先導性的工廠先到那裡做少量的試製，但是絕對不會做大量的製造。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "我希望院長交代下去，竹北生醫園區列在12大建設裡，大家都把這項建設當作一個美好的夢，請不要讓我們希望落空，不要老是像騙小朋友一樣騙我們。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我們從來不騙人，包括大朋友、小朋友在內都不騙。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "你是新竹的子弟兵，和我們都一樣，所以你要多注意一下。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  接著請教葉署長。我們新竹的醫療水平始終很低，全國倒數第二名，僅次於澎湖。"
            },
            {
                "speaker": "葉署長金川",
                "content": "不會是倒數第二。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "過去曾經承諾要把台灣大學的500床給我們，到現在還沒有實現，不過現在應該要調整。葉署長的能力很強，生醫園區裡有一個國家級的醫學中心，該醫學中心不能和地方診所在業務上有所重疊，否則就會同搶一塊大餅，新竹地區的診所比例已經很不公平了，從過去到現在，點數已經少了1.04%，從民國93年實施分區醫院總額分配給付開始，一直到現在都沒有變更，但是新竹縣市和桃園、苗栗等地人口成長8.5%，在竹北地區戶口數已經從12萬成長到15萬戶，但是過去因為台大在生醫園區的分部占用500床，所以民間一直都不敢投資，甚至於因為基數的分配比新竹地區診所少1.56%，等於少了40億，健保局本來應該照人口數來分配經費，卻因為這個緣故而少給了很多費用。你們到目前為止都沒有針對這些問題進行檢討。"
            },
            {
                "speaker": "葉署長金川",
                "content": "這兩個案子應該是變成一個案子，不能變成兩個醫學中心。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "93年改為分區醫院總額分配後，健保局就扣掉很多醫療診所的配額，民眾可分配到的醫療資源比按人口比例分配到的部分少了1.56%，每年少了40億元，可見這個制度影響了醫療資源的分配，多年下來，每年資源都變少，很多醫生向我反映這個問題。"
            },
            {
                "speaker": "葉署長金川",
                "content": "就是因為少，院長才要在竹北建立醫學中心。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "新竹地區是高科技地區，學校最多，回國華僑也最多，歸國學人也最多，但是醫療診所始終受到不公平的待遇，使得醫療水平無法改進，所以希望院長及署長交代下去，除了支持生技園區的醫院外，更要注重從民國93年起就沒有檢討的醫療資源分配問題，因為就2008年的資料看來，新竹的資源已經減少了1.56%。"
            },
            {
                "speaker": "葉署長金川",
                "content": "如果能成立醫學中心，整個情況就會不同，院長已經指示要在這部分有所增加。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "整個大新竹區的人口數已經大幅成長，你們現在就要檢討，將過去是省立現在改為署立的新竹醫院、竹東醫院、榮民醫院、國軍醫院等各公家醫院整合起來，提昇效率，不要重疊浪費資源，現在的醫療品質非常差，本席幾乎每天要接到10通與此相關的電話，不是要轉診就是沒有病床，所以你們應該在擴大內需中朝此方向改良，值此不景氣之際，錢要花在刀口上，再加上全球暖化，早晚溫差甚大，導致罹患憂鬱症、精神病的人大為增加，因此，衍生出很多家庭問題及社會問題，所以本席認為應該在擴大內需中就醫療照顧、醫療資源、醫療服務重新補強。"
            },
            {
                "speaker": "葉署長金川",
                "content": "將來新竹地區會有一個醫學中心、兩家署立醫院及一家榮民醫院，我們會將這些都整合在一起。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "對北部地區而言，新竹具有指標性，本席希望你們能辦個公聽會，將新竹地區的醫療整合起來，成為一個示範點，本席已經就此一想法與秘書長交換過意見，希望能一個區塊一個區塊，以生活圈的方式整合，如此方不會浪費醫療資源，達到最高效益。本席也曾在搭乘高鐵途中遇見過兩次衛生署石耀堂處長，並就此交換意見，他也表示同意。說實話，現在很多醫院實在不像話，都將業務轉包出去，因為大家做得心灰意冷，這樣的醫療品質怎麼可能會好？追究原因就在於你們未將餅做大，不會賺錢，沒有誘因，服務品質當然不會好。"
            },
            {
                "speaker": "葉署長金川",
                "content": "未來，此一醫學中心將與署立新竹、署立竹東及竹東榮民等醫院成為一體。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "這個醫學中心應該是獨立的，不要去分這塊餅，現有大新竹區的醫療診所已經發生貧富不均的情形，依照人口數分配的資源已經少了1.56%，從93年迄今都未檢討分區醫院的總額分配，所謂長痛不如短痛，你們應該趁此機會澈底整理，做成一個示範區。本席知道劉院長和葉署長的能力很強，所以才提出以上建議，過去八年，民進黨執政時做不到，現在國民黨執政就全面負責的去做，召開公聽會，廣納學者專家的意見，全面進行檢討，使得有限的醫療資源能發揮最大的效益，讓新竹的醫療體制做到最完整，成為一個示範觀摩區。台北的醫療資源雖然多，搭乘高鐵也只要28分鐘就可到達，但是醫療水平應該要在地化，克服各方面的困難，加以整合。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "如果新竹的醫療資源過去有落後，我們現正設法補救，所以才有這些相關政策，限於時間，無法詳細答復，總之就是我們現在正在做。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "希望院長對於新竹地區加以重視。"
            },
            {
                "speaker": "邱委員鏡淳",
                "content": "  限於時間，有關環保方面的問題，請以書面答復。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": ""
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  一、正視台灣新移民及新台灣之子"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  據移民署資料統計，截至今年2月底止"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  全國外籍配偶人數總計41萬5000餘人！"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  大陸籍有27萬5000餘人；其他國籍的有14萬餘人！"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  外籍配偶來台生活可能遭遇的難題有哪些？"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  (一)生活適應問題"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  外籍與大陸配偶是在地與國際間重要的差異文化搬運者，在文化與生活的適應採取同化的方式，一時之間往往容易使外籍配偶無所是從。她們離鄉背井來到異鄉，對環境陌生，加上剛建立新家庭，除了要面對人生階段的轉變，還有不同的文化習慣，又缺乏原生家庭親友系統，許多文化、生活適應的問題隨之產生"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  (二)社會支持網絡薄弱問題"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  外籍與大陸配偶的行為模式與價值觀不同於台灣社會，初來台灣不易與社區居民建立良好的互動關係，很難與主流社會打成一片；加上婚姻移民婦女離開母國，中斷與娘家及過去支持系統的關係；另一方面家人擔心他們與外界接觸太多，自我意識提高，刻意限制其對外聯繫，將他們生活侷限在家庭內。且語言溝通能力亦有所限制，使其無法獲得更多的生活資訊及社會資源，諸如此類的狀況都在在使她們的社會支持網絡薄弱。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  (三)子女教養問題"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  外籍配偶對我們的語言、文化及及學校的教育方式多半不太了解，加上如果嫁入的夫家是社經地位較低或弱勢家庭，則他們孩子的家庭教育和學校教育便將成為相對弱勢。另外文化背景的不同自然在兒童的教養觀念上也不同，在這樣的情況下外籍配偶易與先生或公婆的意見不合而產生衝突，對子女可能造成矛盾，是較不利的影響"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  (四)就業權益問題"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  由於多數外籍與大陸配偶所嫁的家庭係屬低社經地位，往往需要她們工作養家，或者原生家庭需要她們寄錢回去。然而礙於法令規定，無法合法取得工作證或身分證，工作機會自然是少的。就算領有工作證，在臺停留期間申請工作資格較為嚴格，加上國人因對其信任感不足，多數外籍與大陸配偶謀職易遭拒絕，能順利就業者實屬不易"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  (五)家庭暴力問題"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  外籍配偶遭受家庭暴力通常係因婚姻感情薄弱、婆家親友環境不友善、家務無法達到要求或丈夫情緒不穩定等，隨著外籍配偶家暴案件的增加，且其身分的特殊性、處境的邊緣化，以及家庭支持系統缺乏，也凸顯了外籍配偶家庭暴力問題的多元性及迫切性。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  (六)社會歧視問題"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  因為商品化跨國婚姻的本質，再加上大陸及東南亞國家普遍經濟發展落後於我國，使許多人對於大陸籍外籍配偶帶有社會歧視，許多大陸及外籍配偶的先生更帶有一種「你是我用錢買來的，我可以任意對待你」的態度，不僅只著重其傳宗接代與操持勞務的工具性功能，更對其有一些精神或肢體暴力，使大陸籍外籍配偶在生活適應困難之餘，更受到心理的深層傷害。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  外籍配偶已成為台灣一新興族群，不論台灣人的心理是接受或排斥，都已是既定的事實，如果台灣社會能正視這群新住民、並提供能顧及女性移民的環境，則她們的文化及年輕人口的活力，將可成為台灣生命力的資產，台灣社會就能更成熟、更圓融也更多元化。"
            },
            {
                "speaker": "邱委員鏡淳書面質詢",
                "content": "  外籍配偶的問題可能以就職就業問題、子女教育問題及家庭暴力問題最為嚴重！"
            },
            {
                "speaker": "據教育部統計顯示",
                "content": ""
            },
            {
                "speaker": "據教育部統計顯示",
                "content": "  96學年外籍配偶子女就讀國中、小學生數10萬3千餘人，較95學年成長29.2%。如與93學年比較，4年來國中、小學生數自284萬人降為270萬7千人，外籍配偶子女學生數卻由4萬6千人成長至10萬3千餘人，遽增5萬7千餘人，占國中小學生數之比率由1.6%激增至3.8%。"
            },
            {
                "speaker": "據教育部統計顯示",
                "content": "  根據主計處的統計，去年平均每八個新生兒，就有一名來自外籍媽媽，然而外籍媽媽的教育程度不高，對如何教育下一代，融入台灣社會文化，衍生的問題，令人擔憂！"
            },
            {
                "speaker": "據教育部統計顯示",
                "content": "  勞委會95年至97年度外籍配偶求職及推介情形"
            },
            {
                "speaker": "據教育部統計顯示",
                "content": "  年度　求職人數　成長率　推介人數　成長率"
            },
            {
                "speaker": "據教育部統計顯示",
                "content": "  95　　6385　　　　　　　3214"
            },
            {
                "speaker": "據教育部統計顯示",
                "content": "  96　　8379　　　31.2% 4216　　　31.1%"
            },
            {
                "speaker": "據教育部統計顯示",
                "content": "  97　　11530 37.6% 5295　　　25.6%"
            },
            {
                "speaker": "據教育部統計顯示",
                "content": "  ◎目前外籍配偶除大陸地區外仍有十四萬的人口，佔總數比例為33.7%，依據目前「外籍配偶基礎教育班」的課程培訓來看，僅有2.7%左右的外籍配偶參與過，成效十分不彰，行政院如何補強改善？"
            },
            {
                "speaker": "據教育部統計顯示",
                "content": "  ◎外籍配偶所嫁入之家庭許多是中低收入或是身心障礙之家庭，近三年外籍配偶求職成長率大幅增加，但是推介率卻是逐漸減少，請問原因為何？"
            },
            {
                "speaker": "據教育部統計顯示",
                "content": "  ◎許多外籍配偶除在生活上要相夫教子外，還必須肩負家庭生計的工作，職訓局雖然有免費的職業訓練，但是並沒有適當的職場環境可以配合上工，語言及教育程度對這些外籍配偶是最大的致命傷，勞委會目前對這些族群的就業安排成效如何？"
            },
            {
                "speaker": "據教育部統計顯示",
                "content": "  ◎尚未取得我國籍的近貧外籍配偶，依行政院規劃，今年將可獲得健保費補助，所謂的「近貧」是否就是中低收入戶？"
            },
            {
                "speaker": "據教育部統計顯示",
                "content": "  ◎外籍配偶在移民署的定義區分為：「大陸、港澳地區配偶(陸配)」及「其他國籍配偶(外配)」兩種，比例約是66.3%及33.7%，而不論是外配或是陸配，其夫家家庭社會及經濟地位多半不佳，如果補助對象僅偏重一方，似乎有欠允當，院長可否將陸配與外配同時納入補助對象？"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": ""
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  主管機關對於下列自願就業人員，應訂定計畫，致力促進其就業，必要時，得發給相關津貼或補助金："
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  一、負擔家計婦女。"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  二、中高齡者。"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  三、身心障礙者。"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  四、原住民。"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  五、生活扶助戶中有工作能力者。"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  六、其他經中央主管機關認為有必要者。"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎請問院長，第六款所規定「經中央主管機關認為有必要」的「其他」類別的人，有無可能將「符合中低收入資格」及「獨力負擔家計」之陸配及外配直接修法納入本法條中，請院長決定？"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎外配及陸配在取得國內長期居留證後，才可以申請「工作證」，如果因家境貧困並且有養育子女情況下，則須勞委會專案審核後才可取得工作證，但是目前台商或台籍幹部的外配或陸配，有部分是具有當地國家「專業技術認證」或是「學術專業背景」的身分，但是這些人士也因工作證取得限制因素，卻無法在台協助其配偶的事業與工作，甚至為台灣學界及業界貢獻所長，當台商或台籍幹部回台後，家計生活負擔變得十分沉重，科學園區的高科技人才許多都產生這個問題，請問院長，這種「專業移民」的問題如何改善？"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  二、「長期照護險」"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  切莫淪為健保第二！"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  前幾天審查「長期照護十年計畫」，結論是大部分委員對引進外勞看護工表達反對意見，很顯然「家屬負擔」與「國民就業」產生互相衝突的意見！"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  據了解，病患家屬如果雇用外勞看護工照顧病人，一個月大約花費22,000元，但是如果雇用本國受過訓練的看護工，一個月大約花費8萬元，一個需要長期照顧的病人如果是從發病到壽終如果以十年來算，費用的差別大概是696萬元！每年花費是69.6萬！病患家屬這十年內平均每月要多支出最少5.8萬元！"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  根據主計處統計，去年平均每戶可支配所得九十二‧四萬元，平均每人可支配所得則是二十七‧三萬元！"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎依照目前每人工作的薪資3萬元結構來看，健保費（含一眷口）828元加上勞保費394元，總計約要1,222元，整年所得才34.5萬元，『可支配所得』以1/3計算也僅剩下11.5萬元，如果未來加上「長期照護險」會不會變成每月2,400元？"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎全民健保自開辦以來預估到明年底預估將會虧損500億元，長期照護險是否是為了補貼全民健保虧損而辦？"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  請院長在此向全民鄭重宣示："
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  『長期照護險絕對不會用來補貼健保虧損』！"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎本保險是附加在健保費內收費還是額外扣費？預計每個月每位國民最少要繳交多少費用？"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎依據衛生署的說法，對重度失能者而言，每個月僅能補助90小時，每小時180元計，一個月僅能補貼16,200元，這個數字連付外勞薪水都不夠，更何況是本國勞工來擔任，而重度失能者的照護必須二十四小時待命，照護重點根本就不是在餐飲及交通，而是醫療後的護理，根據『醫師法』及『護理法』規定，診所是不能夠做「外診」業務，重症者隨時都有狀況，根本不是一般看護工可以處理的，所以這個法案的重點到底是在補助「看護」還是在補助「醫護」？"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎目前各大醫院積極推展「居家護理」及「長期照護中心」業務，可以隨時就近醫護病人，但護士人力卻是嚴重不足，原因為何？"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎本案長期照護似乎最後又是淪為人力仲介公司的「媒合轉介」的龐大商機，對病人及其家屬甚至是國民就業，完全一點幫助都沒有，更遑論照護品質！"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎外籍配偶目前都在醫院擔任看護工，醫院及家屬反應都還不錯，只是費用上很貴，本席認為，以「化零為整」、「集中資源」、「統一照顧」的方式，將中度及重度病人安置於醫院照護及醫護是最好的方式，而所需不足的照護人力，由政府醫療院所集體培訓外籍配偶擔任「照護員」，做為醫生及護士的「非醫療行為助理」，則可以解決病人在家發病的風險性、財務資源上的浪費及看護品質，最後可以解決本國勞工的就業問題，又可以減低病患家屬的負擔，請問院長看法？"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎政府預估一年所需的費用是多少？"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎本案預估所需投入相關之照護的人力是多少？"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  依據衛生署「台閩地區護理人員統計表」顯示，全台灣本國籍與外國籍護理師與護士職業人數總計12萬5000餘人，執業率為59.51%，而目前全台「身心障礙者」人數為104萬餘人，平均每位護理人員照顧8.3位身心障礙者，請問院長，以目前看來，照護人力根本就不夠，這個問題如何解決？"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎政府重大施政，對財源之籌措一向以「舉債」或是「增稅增費」方式辦理，開辦所需的財源，政府是否可以「財團法人公私合資公家經營」方式，而發行類似「特別股」形式（也就是財團法人基金），鼓勵全民對長期照護行業的投資？院長認為可行嗎？"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  三、悲情的婦幼節"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  婦女朋友們"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  你們快樂嗎？？！！"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎請問院長，四月四日是婦幼節，你認為婦女朋友們現在生活快樂嗎？"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  主計處公布，去年實質經常性薪資是三萬三千六百一十三元，減少一千零八十六元，是近九年來新低。"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎近幾年來職業婦女成長率增加多少？台灣生育率持續下降至平均每一女性生育1.2名子女的新低，兒童失養與受虐新聞層出不窮，為什麼？"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎請問院長，一個家庭主婦在家一天的工作平均工作時數是多少？（最少10小時）"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  作早餐及送小孩上學1小時"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  整理家務打掃2.5小時"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  午餐作飯洗碗1小時"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  接小孩下課0.5小時"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  指導課業2小時"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  照顧老人家生活3小時"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎請問院長，平均養育一個孩子，一個月花費約多少錢？（1萬2,000元）"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎一個國、高中學歷畢業婦女職場上薪資待遇最高大概多少？（兩萬）"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎經建會發布人口最新推估，如果台灣生育率照目前速度繼續下降，民國一百年台灣總生育率將降為○．九九四人，自動成為「一胎化」社會，為什麼？（顯示台灣男女普遍面臨婚育與工作收入難以兼顧的困境。）"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎請問院長，九三年離婚率1.2%，九六年離婚率1.4%，成長率越來越高的原因是什麼？"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  ◎離婚的單親家庭，很容易發生什麼事？（因養育子女變成中低收入戶），沒離婚的不幸福家庭，因各種情形影響下，又容易發生什麼事？（家庭暴力事件）"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  四年來成長率達28%"
            },
            {
                "speaker": "就業服務法第二十四條",
                "content": "  但是開案件數一半都不到！"
            },
            {
                "speaker": "資料來源",
                "content": "家庭暴力防治委員會"
            },
            {
                "speaker": "資料來源",
                "content": "  有關近三年家庭暴力事件通報類型統計件數與開案數分析如下"
            },
            {
                "speaker": "資料來源",
                "content": "內政部"
            },
            {
                "speaker": "資料來源",
                "content": "  ◎請問院長，近四年來接獲案件總計約30萬件，經開案處理的案件至今僅有大約8萬件，根本不到三分之一，家庭暴力防治似乎是績效很差，從案件成長數及成長率看來，似乎政府無法對家暴有效管控，原因何在？"
            },
            {
                "speaker": "資料來源",
                "content": "  ◎請問院長，依據其被害者學歷來看，大約集中在國中及高中學歷者占約35%，這些人士是否跟失業有關造成？"
            },
            {
                "speaker": "資料來源",
                "content": "  ◎現在大學及碩士失業率很高，這些人士的家庭收入自然不高，為經濟因素而起的家暴有多少件？政府如何輔導？"
            },
            {
                "speaker": "資料來源",
                "content": "  ◎請問院長，從離婚率增高、生育率下降，到家庭暴力逐年上升情況看來，這根本是一連串的『惡性循環』事件，政府要如何給所有婦幼們一個快樂的生活？"
            },
            {
                "speaker": "資料來源",
                "content": "  ◎請問院長，有關家庭暴力及性侵害案件，加害人再犯比例各是多少？政府對再犯者的防治，對家暴非現行犯僅是函送、對性侵害只是再度入獄，完全無法保障其他婦女及孩童的人身安全措施？"
            },
            {
                "speaker": "資料來源",
                "content": "  請院長在此大聲宣布明年此時保證婦幼朋友們一定快樂！"
            },
            {
                "speaker": "資料來源",
                "content": "  四、『貧民化』時代即將來到！"
            },
            {
                "speaker": "資料來源",
                "content": "  低收入戶去年申領戶達9.3萬戶，創歷年新高！"
            },
            {
                "speaker": "資料來源",
                "content": "  根據兒童福利聯盟調查估計："
            },
            {
                "speaker": "資料來源",
                "content": "  ※低收入貧童領取政府現金補助者已達共計二十二萬三千多人（9.2萬戶）"
            },
            {
                "speaker": "資料來源",
                "content": "  ※仍有十六萬名國小學生，必須三餐自理，其中更有二萬名是屬於獨居幼童，有些甚至還要照顧更小的弟妹。"
            },
            {
                "speaker": "資料來源",
                "content": "  94年至97年上半年棄嬰或無依兒童人數與遭遺棄兒少人次統計"
            },
            {
                "speaker": "資料來源",
                "content": "內政部"
            },
            {
                "speaker": "資料來源",
                "content": "  ※從民國八十九年到現在，全國自殺死亡人數總計達到兩萬三千多人，是九二一地震死亡人數的十倍！"
            },
            {
                "speaker": "資料來源",
                "content": "  邊緣人的掙扎與搏鬥"
            },
            {
                "speaker": "資料來源",
                "content": "  ◎請問院長，扣除家暴的與自殺的，其他依然在與命運搏鬥的家庭，就是請領中低收入戶補助，請問院長了解近年來申領戶數成長情況嗎？"
            },
            {
                "speaker": "資料來源",
                "content": "  ◎低收入戶數及比例越來越多，請問院長為什麼會這樣？"
            },
            {
                "speaker": "資料來源",
                "content": "  ◎去年以來金融風暴造成景氣低迷，院長預估今年申請中低收入補助人數及戶數會增加多少？"
            },
            {
                "speaker": "資料來源",
                "content": "  ◎目前符合「中低收入」標準的人數與戶數，但是無法申請補助的人數及戶數有多少？"
            },
            {
                "speaker": "資料來源",
                "content": "  ※依據「社會救助法」規定，申請低收入補助條件"
            },
            {
                "speaker": "資料來源",
                "content": "  1.家庭人口平均收入小於政府公布的最低生活消費基準（目前是9,800元）"
            },
            {
                "speaker": "資料來源",
                "content": "  2.房屋及不動產價值低於200萬以下"
            },
            {
                "speaker": "資料來源",
                "content": "  3.動產平均每人在5.5萬以下"
            },
            {
                "speaker": "資料來源",
                "content": "  以上三個條件同時成立才可申請補助！"
            },
            {
                "speaker": "定義部分",
                "content": ""
            },
            {
                "speaker": "※低收入戶",
                "content": "家庭總收入平均分配全家人口，每人每月在最低生活費以下。"
            },
            {
                "speaker": "※最低生活費",
                "content": "最近一年平均每人消費支出之60%。"
            },
            {
                "speaker": "※中低收入戶",
                "content": "家庭總收入平均分配全家人口，每人每月在最低生活費2.5倍以下。"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  ※97年低收入戶最低生活費標準：9,800元"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  ※97年中低收入戶最低生活費標準：24,500元（9,800x2.5倍）"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  現在已經是工商業社會，許多後代子女生活困苦，但因祖先所遺留之古厝、農田隨便都超過200萬，已經喪失請領資格，許多突遭變故的單親家長必須獨自撫養小孩，一夕之間變成低收入戶，其貸款中房屋價值超過200萬，這也無法申領。"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  ◎政府對「新貧」與「近貧」的家庭，因「社會救助法」的規定無法申請補助，行政院是否能成立「貧困基金」，以低利貸款方式協助其家庭生活？"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  ◎突遭變故之單親家庭的房屋貸款，能不能給予特殊「排除條款」？"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  五、環保問題"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  請院長與本席現在一起對環保鬥士林寶枝先生默哀一分鐘！"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  新竹縣「綠洲科技公司」污泥廠設廠通過，已經讓新竹縣民對政府威信徹底失望！！！！！！！（網站資料罵聲連連）"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  針對網路民眾質疑，請問院長"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  一、該公司是取得新竹縣政府核發之「乙級廢棄物」證照，該公司座落於頭前溪水系水質水量保護區，明顯違反「飲用水管理條例」，為何可以設立？"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  二、「污染性工廠」於設廠前，應實施環境影響評估，而污泥本就屬於「有毒害」之物質，為何環保單位直接認定該公司污泥屬於「非污染性」，完全無任何佐證資料？"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  三、依據環保法規，「廢棄物每月最大處理量於5000噸以上，如果以10%誤差值來算」，必須於設廠前提出環境影響評估報告，該公司居然以每月4992噸呈報縣府，也於誤差值範圍內，為何卻不需提出環評報告？"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  四、該公司以「借殼上市」方式用綠洲公司原廠改做污泥廢棄物處理廠，為何政府會同意變更工廠登記執業項目，並於二月初同意該公司試運轉？"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  五、既然該公司所處理之污泥非屬污染性，為何要求該公司必須先取得「試運轉」報告後，才同意發給「固定污染源操作許可證」？"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  六、綠洲公司自96年起設立時，執業項目就包括廢棄物清理業務，為何本次卻又要求該公司必須先取得「試運轉」報告後，才同意發給「廢棄物處理許可證」？"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  七、「每月最大廢棄物處理量」是廠商自行申報量，如何持續追蹤及管制每月收入量及處理量，根本沒有足夠的環保稽查人力可以配合，政府要如何確實執法？"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  八、縣府既然認定該公司污泥不具污染性，為何於試運轉時會產生令人噁心的臭味及排放粒狀之污染物質？"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  請院長立即責成環保署針對該公司設立及污泥處理成立專案調查小組，還給新竹人一個健康無污染的生活空間！"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  六、台灣未來的展望、新竹鄉親的希望「生醫園區」"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  美夢成真V.S希望落空"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  截至98年1月份，新竹生醫園區的最新結論……"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  就是……"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  院長指示國科會"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  『邀集相關部會重新研擬』！！！"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  期待八年對新竹鄉親而言簡直就是『一場讓人晴天霹靂的大騙局』"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  ◎請問院長這場騙局八年來總共花費多少預算？106億！！！"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  106億元足夠供應全新竹縣國中小營業午餐費用212個月換算大約將近免費用餐18年！"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  行政院昨天（3/26）宣佈推出「台灣生技起飛鑽石行動方案」，宣佈成立具規模的生技創投基金，初期先募集新臺幣100億元，由行政院國發基金出資40%、民間投入60%，發展生技產業。"
            },
            {
                "speaker": "※中低收入戶",
                "content": "  行動方案並將函蓋成立生技創投基金、成立產業化研發中心、整合育成及食品藥物管理局等4大面向，分別交由經建會、經濟部、國科會與衛生署負責。"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": ""
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  醫療資源新竹縣排名全國倒數第二"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  醫療資源僅優於金門縣，在台灣本島排名最後一名的新竹縣，於滿懷期待等了八年後，竹北生醫園區耗費了一百多億元，但原結合臨床實驗、治療、教學、研發及設置五百床規模的國家級醫學中心，在生醫園區改由國科會接手規劃後，也遭到撤銷，使新竹縣民想擁有國家級高品質醫療水準之醫學中心美夢破滅了。"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  新竹縣醫療資源亟待整合、提昇"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  臺灣的醫療資源有限，城鄉的醫療品質差距很大、醫療資源分配也很不平均，因此台大醫院在生醫園區設置國家級醫學中心的構想，必須重新檢討變更計畫了以施行的可行性，否則也應該積極整合新竹地區的馬偕、國泰、東元、署立竹東、署立新竹、空軍醫院、榮民醫院等多家醫療機構合作，以節約醫療資源、避免重複投資，並提升新竹地區醫院的醫療品質，避免新竹縣民淪為次等公民！"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  去年3月6號由阿扁總統舉行了新竹生醫園區的「啟用典禮」。"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  但是……"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  a.這個啟用典禮面對的竟是只有一個「服務中心」、三條環外道路、地下停車場以及一片黃土的「生醫園區」，有很多與會人士甚至搞不清楚究竟是要「啟用」什麼？"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  b.本席完全看不出來過去民進黨政府所宣稱的，將新竹生醫園區列入「挑戰2008－國家發展重點計畫」，並聲稱要把台灣塑造成「生醫科技島」，以及預計發展出年產值四千億台幣與三萬人工作機會的決心！"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  ◎昨天行政院的「台灣生技起飛鑽石行動方案」中，就其概略內容涵括：生技創投基金、成立產業化研發中心、整合育成中心及食品藥物管理局等4大面向，請問以上的面向跟新竹生醫中心有關嗎？"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  ◎為何生技起飛案中，看不到當初大家對建立新竹生醫園區成為「國家級醫學研究中心」的共識？"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  馬總統當選總統在新竹縣的得票率是全國第二高的地區，這就是代表新竹縣民對馬總統的高度期待，馬總統也將此納入「愛台十二項建設之一」，生醫園區一定要落實執行！但是自從「啟用典禮後」，目前只有花草樹木很認真的在成長，卻看不到相關計畫到底何時執行？"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  ◎請問院長，既然是生醫園區計畫決定「重新研擬」，未來研擬的方向在哪裡？如何規劃？何時可以完成？"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  觀光醫療"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  1.世界觀光組織研究報告指出，2020年亞太地區將吸引3億多的旅客，占全球觀光客的4分之1。光是美國，一年就有超過50萬名觀光醫療旅客！"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  2.泰國、新加坡近年來都以觀光醫療為主軸，泰國2005年就有128萬名旅客前往觀光醫療，新加坡2007年也已達50萬人，預計每年觀光醫療人數成長率將達50%，相關收入也超過20億美金。"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  3.行政院過去所訂的衝刺計畫—「產業發展套案」，已將醫療服務列為重點發展項附，經建會更以「顧客走進來，醫療走出去」的醫療國際化作為目標。"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  ◎「觀光醫療」在歐美日等國已經納入國家發展重點項目，為何昨天的「台灣生技起飛鑽石行動方案」中，只看到「燒錢的影子」似乎沒看到「馬上賺錢的做為」？"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  ◎大陸人士來台觀光人數已經明顯成長，未來台灣在「觀光醫療」的產業上如何規劃，新竹生醫園區有無具備此項功能？"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  能否請院長在此大聲保證「三年之內新竹生醫園區一定完成」"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  七、有關國內「汞」如何處理？"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  1.環保署95~97年連續三年發包給於顧問公司及台北科技大學執行有關台灣產業使用汞的相關報告，總共花費了一千多萬。報告裡針對事業單位使用汞燈具的種類與每年進口汞之數量，及台灣目前無法處理的含汞廢棄物有多少，為何環保署無動於衷？那花這些龐大經費的用義何在？"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  2.95~96年環保署針對暫存含汞廢棄物大規模清查，出動北、中、南稽查大隊，也分別開出許多有關汞燈暫存之罰單，如含環保署邱姓承辦人員，對外發表曾說台灣目前無人處理，根據96.2威力盟所產出之含汞廢棄物暫存量申報共有208桶53加侖鐵桶容器，如以台灣無人處理，此一事業單位所產出至今加上相同產業至少有2000桶的含汞廢棄物到那去？"
            },
            {
                "speaker": "新竹縣醫療情形",
                "content": "  3.環保署96年關於含汞廢棄物之相關法規全面大修改，其中1.有害事業廢棄物暫存由原二年改為一年（目的何在？台灣沒有能力處理，暫存二年和一年有何差別）2.新增廢棄物代碼，原c-0172再增加c-0173，都已經沒廠商處理了改代碼的原因為何？3.目前全台灣電子業使用的汞燈型態超過十種，為何只針對CCFL發表新的廢棄物檢測方式，其他汞燈不用檢測？這和原有害事業廢棄物認定標準已經不符，原因為：為事業單位要判定廢棄物是否為有害，是以TCLP做檢測標準，TCLP也有定義含汞量標準，為何有多一個冷陰極管檢測標準，那請問以後是要遵守那一個？"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "賴委員士葆",
                "主席",
                "劉院長兆玄",
                "葉署長金川",
                "廖部長了以",
                "王主任委員如玄"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請賴委員士葆質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "（16時36分）主席、行政院劉院長、各部會首長、各位同仁。院長辛苦了！從開議至今，院長一直在接受總質詢，不過今天已經是進行總質詢的最後一天，本席認為你的精神應該愈來愈好，因為最近好消息滿天飛，燕子不只一、二隻，其實院長做得不錯，你原來的決策和願景，現在證明都是正確的，之前院長曾在質詢中提及一週一產業，話才說完，整個產業就活起來了，所以本席認為院長的看法和政策指導方向都非常正確，而且包含願景在內。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "  本席現在要問的問題雖然與今天的主題無關，卻是大家都非常關心的。今年前兩個月的稅收約短缺二百六十億元，根據這個數字估算，今年稅收約將短缺一千六百億元，當然，如果景氣好轉，這個數字會減少一點，針對短缺，政府自然會有許多想法、作法，比如舉債等，可是政府其實有一塊的資產非常多，那就是政府的持股合計有八百多億餘股，也就是八千多萬張，市價總值超過二兆六千多億元，但因分散在各部會，各部會又不清楚實際情況，導致有些股票在不知不覺間被民間A走了，甚至連各地方政府也有此現象，為了讓國家資產做更有效的利用，請問院長是否想過在各部會之下成立類似經濟部國營事業委員會性質的國營事業管理委員會？有無此必要？"
            },
            {
                "speaker": "主席",
                "content": "請行政院劉院長答復。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "（16時38分）主席、各位委員。財政部李部長對於如何管理、好好運用國有財產有些計畫，也向我報告過，其中有些部分若在眼前施行，時間點不一定恰當，但是李部長胸有成竹，相信賴委員也曾和李部長就此方面對話過，可以瞭解他的想法。誠如委員所言，如果經濟景氣好轉，就可以減輕一點壓力，但是針對如何善用國有財產，不但我們要努力推動，也要和國會在觀念上多所溝通，因為李部長所提出的作法可能和過去的不同，但其實他只是做更靈活的運用，不一定會產生不好的後遺症。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "李部長的點子很多，但是他本來提出的龍頭之平台跟各部會整合，本席認為這個困難度比較高，其實應該先做一件事；首先，是各部會底下例如內政部或衛生署有很多口袋的經費，就自行成立一委員會先管理好內部；其次，是中央整個集合起來。所以，根據李部長那樣的概念，讓各部會例如經濟部先成立國營事業管理委員會，本席方才提到單是股票總值就二兆六千多億，且在座的部長、署長們不見得清楚下屬單位有多少經費；昨天衛生署還在審查什麼單位，本來是不用審查的，因為，修正了預算及決算法才要審查，所以，行政院與立法院對於這部分都可以一起來努力。"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是！"
            },
            {
                "speaker": "賴委員士葆",
                "content": "要怎麼樣讓國家資產做更有效的利用，本席認為有此必要，請問劉院長，在你領導下能否讓各部會所屬的國家資產做更有效的管理？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "我會考量賴委員的建議。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "劉院長在上禮拜提出的一周一產業，昨天就投入生技產業600億，其他包括生技、觀光、綠能源、醫療照護、精緻農業、文化創意等的影響力很大，確實是很好。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "  待會本席與另外一位委員很快就質詢完畢，這個會期的總質詢在今天結束，要不要來個happy ending？劉院長是否能夠跟本席說哪個產業再投入100億或200億？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "謝謝賴委員的鼓勵，其中有一些產業的產值比較大，例如傳統產業，有一些軟實力部分是國家未來發展的方向，還要投入很多，將來會產生很大的有形與無形效益，所以，很難用一個規範來探討。例如綠色能源……"
            },
            {
                "speaker": "賴委員士葆",
                "content": "綠色能源要投入多少，署長是否要幫忙？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "因為，這部分是經濟部主政，所以，還是等我們提出來時再看，現在還沒有完全定案；4月中會馬上有個全國能源會議，我們希望此計畫在全國能源會議中能夠更廣泛的聽一次意見後再提出來，本來是準備在下禮拜探討……"
            },
            {
                "speaker": "賴委員士葆",
                "content": "下禮拜探討綠能源？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "現在都要向後順延。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "至少有100億吧！"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "綠能源是很大的產業，如果執行一段時間後，我們希望將來能夠作為新興兆元產業的候選人。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "也就是除了生技以外，另外一個兆元產業？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "是！"
            },
            {
                "speaker": "賴委員士葆",
                "content": "劉院長是否能夠讓我們知道關於長期醫療照護產業部分的picture？"
            },
            {
                "speaker": "劉院長兆玄",
                "content": "這部分還在規劃中，可能有幾個方向的結合，一方面是照護；另外一方面也有一些醫療，例如國際醫療就有幾個面向的整合，我現在還沒有聽取最後的簡報，今天就不談了，因為，在推出來送院會通過前，相關的部會首長會聽一次簡報後再確定。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "感謝劉院長一定要參加本席結合地方舉辦的博覽會，本席找了照護產業，一口氣就提供了超過100個的工作機會；但是，現在台灣已經培訓的照護服務員只有45,000人，真正去做的只有14,000人；日本居家服務員已經超過30萬人，我們的老年人口超過10%，日本超過20%，本席認為這個落差很大。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "  雖然，這個產業看起來不起眼，但是，在馬英九總統當台北市長時就將照護產業當成新八大行業之一，葉署長那時候當副市長應該很清楚，這個產業很特殊又要有愛心。台灣的老年人口，是日本的二分之一，而我們居家服務員只有他們的四分之一，所以，我們這方面的人力是長期不足，本席認為2010年推估有2萬到5萬的人力，請問葉署長在這方面要怎麼樣做？"
            },
            {
                "speaker": "葉署長金川",
                "content": "關於機構照護的部分，我們稱為「護理之家」，內政部稱為「安養之家」，這方面的人力是足夠，但是，要提昇品質；現在是社區部分不夠人力，大概有16萬的外勞在照顧我們需要照顧部分；所以，我們現在要建立居家照護或社區照護的部分，外勞不可能全部消失，希望有經過訓練的專業者能夠取代一部分，現在已經訓練了五萬多人，這些要跟財務一起循環，如果有財務就會有就業，現在在規劃長期照護部分。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "這一次要通過的擴大內需，似乎沒有納入長期照護部分是嗎？"
            },
            {
                "speaker": "葉署長金川",
                "content": "在長照10年計畫中。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "是否可能夠承諾下個階段的第二年納入長期照護經費？"
            },
            {
                "speaker": "葉署長金川",
                "content": "現在長照10年計畫一年有20億，是不太足夠，但是，這20億可吸引就業人口到社區與居家照護部分，需視經費的運用情形。"
            },
            {
                "speaker": "廖部長了以",
                "content": "事實上，人力的培訓，甚至於包括非營利組織專業人才經營的能力培養，在未來兩年內要很努力；因為，還有十六萬多的外勞，機構中有七萬多人，其中要怎麼樣轉變成居家照護，是我們未來要努力的課題。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "其實我們的長期照護，真正工作的超過60%，62.61%都是part time；所以，關於工作的正規化，本席建議衛生署與內政部能夠認真的思考，劉院長都已經標為六大點火的產業，本席認為可以再投入多一點，因為，日本的平均薪資是3萬，我們的平均薪資只有1萬到2萬，現在大多數人只能夠做part time，這部分大家還有再努力的空間，謝謝兩位。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "  關於就業方面，本席希望王主任委員能多幫忙，劉院長應該很清楚失業率高是落後的指標，我覺得內閣最近應該已漸入佳境，社會脈動愈來愈抓得住，都講實話，也就是說，失業率不可能很快好起來，因為它畢竟是落後指標，要股市先好，經濟再好，失業率放最後。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "  我們看到最近的指標，有超過60萬人失業，但是院長推出的「立即上工」計畫，有一半職缺找不到人。民間104人力銀行有19萬職缺找不到人。這就很弔詭了，有那麼多職缺，結果在官方「立即上工」網站卻有10萬個職缺找不到人，而104人力銀行也有19萬個職缺找不到人，針對這個問題，請主委作一說明。"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "跟委員報告，我們「立即上工」計畫原本預計要1萬5,000名，到目前為止已經有二萬二千多人上工，這是第一點。"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "  第二點，委員指出有些職缺沒有人去做，那是因為有些職缺提供的薪資很低，不符合一般國民的期待；或者是需要工作與提供職缺的地區距離太遠，以致有些工作一直沒有人去做。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "還有一個原因，就是資訊沒有傳達給需要的人，所以要多利用資訊平台，多辦幾場就業博覽會。我覺得院長最近常常參加就業博覽會，這非常好，在此本席要再次給予肯定，謝謝。"
            }
        ]
    ]
]