[
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "報告院會，上午的質詢到此為止，下午1時50分處理臨時提案；2時30分繼續進行對行政院長施政方針的質詢。現在休息。"
            },
            {
                "speaker": "主席",
                "content": "休息（12時18分）"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（13時53分）"
            },
            {
                "speaker": "主席",
                "content": "  主席：現在繼續開會，處理臨時提案，每位委員發言1分鐘。"
            },
            {
                "speaker": "主席",
                "content": "  現在第八案與第一案對調。"
            },
            {
                "speaker": "主席",
                "content": "  進行第八案，請提案人賴委員士葆說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  賴委員士葆：（13時53分）主席、各位同仁。查近年來我國擁有之專利權數屢創佳績，據日前世界經濟論壇（WEF）所公布的2009-2010年全球競爭力排名資料，我國所擁有之專利權數排名第一，顯示我國創新能量豐沛。然而，我國雖擁有最多的專利權數，但專利之商業化成果卻不夠顯著，仍有待加強。以經濟部所捐助之財團法人為例，至97年底這些法人所擁有之專利件數為7,188件，但專利授權件數僅有748件，僅約一成左右（約10.41%），明顯不足。因此，為強化我國創新能量之獲利能力，爰提案要求行政院，於三個月內，提出有效提昇我國專利商業化成果之辦法。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第八案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員賴士葆、費鴻泰、吳育昇等22人，查近年來我國擁有之專利權數屢創佳績，據日前世界經濟論壇（WEF）所公布的2009-2010年全球競爭力排名資料，我國所擁有之專利權數排名第一，顯示我國創新能量豐沛。然而，我國雖擁有最多的專利權數，但專利之商業化成果卻不夠顯著，仍有待加強。以經濟部所捐助之財團法人為例，至97年底這些法人所擁有之專利件數為7,188件，但專利授權件數僅有748件，僅約一成左右（約10.41%），明顯不足。因此，為強化我國創新能量之獲利能力，爰提案要求行政院，於三個月內，提出有效提昇我國專利商業化成果之辦法。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明：如案由。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：賴士葆　　費鴻泰　　吳育昇"
            },
            {
                "speaker": "主席",
                "content": "  連署人：羅明才　　侯彩鳳　　呂學樟　　楊仁福　　郭素春　　趙麗雲　　盧嘉辰　　簡東明　　鄭汝芬　　潘維剛　　蔣乃辛　　陳淑慧　　李明星　　江義雄　　羅淑蕾　　劉盛良　　鄭金玲　　蔡正元　　盧秀燕"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第二案，請提案人趙委員麗雲說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  趙委員麗雲：（13時54分）主席、各位同仁。本席及楊委員瓊瓔、潘委員維剛、劉委員盛良等38人，有鑑於出版品電子化的趨勢方興未艾，不僅電子書的產值驚人，已成國內外科技業者搶攻的市場，更由於它極可能將改變人類的閱讀方式，全球已有逾百所學校宣布使用電子書上課，電子書包的普及化已儼然成為未來時勢所趨。爰提案籲請教育主管機關儘速就電子書未來發展所涉的教科書及教具研發、教師訓練以及新教學方法的建立進行相關研究，並著手推動配套措施，俾及時掌握電子書發展趨勢，建構多元適性的教學與學習體系。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第二案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員趙麗雲、楊瓊瓔、潘維剛、劉盛良等38人，有鑑於出版品電子化的趨勢方興未艾，不僅電子書的產值驚人，已成國內外科技業者搶攻的市場，更由於它極可能將改變人類的閱讀方式，全球已有逾百所學校宣布使用電子書上課，電子書包的普及化已儼然成為未來時勢所趨。爰提案籲請教育主管機關儘速就電子書未來發展所涉的教科書及教具研發、教師訓練以及新教學方法的建立進行相關研究，並著手推動配套措施，俾及時掌握電子書發展趨勢，建構多元適性的教學與學習體系。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、傳統紙本書產品的發展趨勢已逐步朝向數位電子書的發展邁進，全球電子書的市場方興未艾，國外研究機構報告指出，至2013年前全球電子書的複合成長率將達到124%，其產值將超過25億美元。另據我國行政院推估，國內電子書產業鏈去（97）年產值為120億元，行政院於98年7月初指示經濟部、教育部及新聞局共同擬訂電子書產業行動方案，希望電子書產值在2013年達千億元。"
            },
            {
                "speaker": "主席",
                "content": "  二、全球已有逾百所學校宣布推廣電子書，其中包括了美國知名的普林斯頓、亞利桑那州、維吉尼亞大學，和香港、馬來西亞小學。我國教育部也正朝向鼓勵中小學多用電子書閱讀、書包減重，優先將教科書電子化目標邁進，顯然電子書包普及化已為未來時勢所趨。"
            },
            {
                "speaker": "主席",
                "content": "  三、為因應電子書包將成為教科書的形態之一，教師資訊化的程度就必須提升，教學模式也將隨之改變，爰提案籲請教育主管機關儘速就電子書未來發展所涉的教科書及教具研發、教師訓練以及新教學方法的建立進行相關研究，並著手推動配套措施，俾及時掌握電子書發展趨勢，建構多元適性的教學與學習體系。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：趙麗雲　　楊瓊瓔　　潘維剛　　劉盛良"
            },
            {
                "speaker": "主席",
                "content": "  連署人：張慶忠　　羅淑蕾　　蔣乃辛　　羅明才　　呂學樟　　盧嘉辰　　簡東明　　王進士　　鄭汝芬　　江義雄　　侯彩鳳　　郭素春　　黃志雄　　林正二　　帥化民　　陳淑慧　　李明星　　曹爾忠　　孔文吉　　黃偉哲　　康世儒　　廖婉汝　　鄭金玲　　紀國棟　　吳清池　　廖國棟　　朱鳳芝　　洪秀柱　　黃昭順　　吳育昇　　楊仁福　　李嘉進　　林德福　　陳秀卿"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第三案，請提案人李委員明星說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  李委員明星：（13時56分）主席、各位同仁。本院委員李明星、陳秀卿等15人，有鑑於台灣民眾越來越重視環保問題，以腳踏車為日常代步工具之民眾也日益增加。惟腳踏車欠缺安全性，尤其於夜間騎乘時普遍缺乏足夠的照明警示設備，安全問題堪慮。爰提案建請警察機關針對腳踏車違規問題應加強取締，並針對騎乘腳踏車未戴安全帽或夜間未加裝照明設備者加強勸導，以維護腳踏車騎士之人身安全。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第三案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員李明星、陳秀卿等15人，有鑑於台灣民眾越來越重視環保問題，以腳踏車為日常代步工具之民眾也日益增加。惟腳踏車欠缺安全性，尤其於夜間騎乘時普遍缺乏足夠的照明警示設備，安全問題堪慮。爰提案建請警察機關針對腳踏車違規問題應加強取締，並針對騎乘腳踏車未戴安全帽或夜間未加裝照明設備者加強勸導，以維護腳踏車騎士之人身安全。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、目前市區道路上以腳踏車代步之民眾有日益增加之趨勢，然腳踏車在速度上遠不及汽機車，在路上往往是弱勢的一群，腳踏車與汽機車甚至公車等大型車輛爭道的危險鏡頭屢見不鮮，這種情形在市區道路上尤其常見。"
            },
            {
                "speaker": "主席",
                "content": "  二、況且就現行法規而言，騎乘腳踏車上路並無路段之限制，就資格而言亦無需考照且無年齡之限制，有對於交通規則不甚了解或者不具備足夠的緊急應變能力之虞，對於整體交通順暢及道路安全皆有影響。"
            },
            {
                "speaker": "主席",
                "content": "  三、故為維護整體交通之順暢，並保護腳踏車騎士之人身安全，建請警察機關應加強取締腳踏車違反交通法規之行為。並針對未戴安全帽之騎士應加強勸導，夜間未加裝照明警示設備或有明顯不具安全駕駛能力者，除應勸導取締外，必要時應禁止其繼續騎乘腳踏車改以其他交通工具代步。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：李明星　　陳秀卿"
            },
            {
                "speaker": "主席",
                "content": "  連署人：潘維剛　　李嘉進　　吳育昇　　郭素春　　徐少萍　　孔文吉　　黃志雄　　吳清池　　洪秀柱　　林德福　　趙麗雲　　黃昭順　　朱鳳芝"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第四案，請提案人郭委員素春說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  郭委員素春：（13時57分）主席、各位同仁。不管高鐵未來命運如何，台灣鐵路的生存對於台灣的交通來說是非常重要且是必要的，尤其是國際村的時代來臨，很多人願意來台自助旅遊。但是台鐵和國際化接軌的成績可說是零，所有的車票看不到英文字，自動販賣機看不到英文字，車班要更換也聽不到英文廣播，這些都無法和國際接軌。因此本席建請台鐵，台鐵每年都編列文宣預算吸引觀光客，本席建議在語文方面要多著墨、多加強，才能吸引願意來台搭乘鐵路自助旅遊的觀光客，這樣對於帶動觀光和台鐵的業績才會有幫助，是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第四案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員郭素春、陳秀卿、洪秀柱等23人，鑑於台灣鐵路管理局各項服務措施國際化程度嚴重不足，以致於對國際人士來台自助旅遊造成極大之不便，影響外國人來台觀光之意願甚鉅，交通部在推動外國人士來台觀光投入大量宣傳經費之際，應加速推動台鐵各項服務國際化及提昇站務人員外語溝通能力，才是有效提昇台鐵服務品質之根本之道。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、國際旅客長期反映，台鐵車票上一個英文字都未標示，使得國際人士來台自助旅遊時造成極大之不便之外，台北車站的各項指標混雜不清，不只是外國人不清楚，國人時常在台北車站內走錯路更是常見，只好拿著車票到處找人尋問，如此的服務品質，要提昇國際遊客來台人數，恐將淪為口號。"
            },
            {
                "speaker": "主席",
                "content": "  二、民間鐵道專家更指出，有外國觀光客搭火車，人進了中南部火車站的月台、台鐵臨時通知原班車誤點要改換月台，但廣播沒英文，讓外國人傻傻地在原地等候，目前台鐵只有大站才有雙語廣播，對外國人士非常不友善，如此的服務品質要如何抓住國際觀光客？，各項通知雙語化是現今國際化社會中應有之服務，台鐵必須立即迎頭趕上。"
            },
            {
                "speaker": "主席",
                "content": "  三、台鐵目前設置在各站的自動取票機與儲值售卡機，最主要是方便網路訂票族取票方便，但操作介面只有中文版，許多由網路訂票的外國人，到車站只好到處求救，但台鐵站務人員的國際化程度也不足，常常無法有效回答外國朋友的乘車問題，未來台鐵站務人員之外語程度認證，應列入考核重要項目，否則台鐵將真的變成只有台灣人會坐的鐵路。"
            },
            {
                "speaker": "主席",
                "content": "  四、台鐵因應高速鐵路的競爭在各項服務水準應加速提昇，各項標示明確化及服務人員能力國際化應同時俱備，在全國拚觀光之際，才能有效吸引國際旅客搭乘之意願，對我國旅遊品質提昇才有明顯之助益。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：郭素春　　陳秀卿　　洪秀柱"
            },
            {
                "speaker": "主席",
                "content": "  連署人：翁重鈞　　徐少萍　　李嘉進　　廖國棟　　劉銓忠　　陳　杰　　吳清池　　李明星　　帥化民　　羅明才　　劉盛良　　朱鳳芝　　江玲君　　簡東明　　紀國棟　　蔣孝嚴　　黃昭順　　蔣乃辛　　趙麗雲　　吳育昇"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第五案，請提案人羅委員明才說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  羅委員明才：（13時58分）主席、各位同仁。本院委員羅明才、費鴻泰、盧嘉辰、黃昭順等36人，為提升大眾運輸系統效率與服務品質，培養民眾搭乘大眾運輸系統習慣，以達節能減碳，建請政府有關單位研擬規劃於都會區、公車網路密集區建置獨立式智慧型公車站牌網絡，方便公車族瞭解候車資訊，更可美化街容，改善旗杆式公車站牌雜亂林立之景象。我們可以看到很多人在大熱天苦苦等候「等嘸人」，所以資訊化是必要的，可以有助於行的便利及安全。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第五案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員羅明才、費鴻泰、盧嘉辰、黃昭順等36人，為提升大眾運輸系統效率與服務品質，培養民眾搭乘大眾運輸系統習慣，以達節能減碳，建請政府有關單位研擬規劃於都會區、公車網路密集區建置獨立式智慧型公車站牌網絡，方便公車族瞭解候車資訊，更可美化街容，改善旗桿式公車站牌雜亂林立之景象。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、台北縣政府預定於民國97年底設置獨立式智慧型公車站牌，取代旗杆式公車站牌；該站牌可同時顯示四線公車動態資訊，包含行經路線、行駛方向、公車目前離站數等，民眾更可透過網路、電話語音或手機，以及PDA等查詢公車預估到站時間，可減少民眾候車時間及焦慮。"
            },
            {
                "speaker": "主席",
                "content": "  二、為能促進節能減碳，培養民眾搭乘大眾運輸系統習慣，政府有關單位應研擬規劃於都會區、公車網路密集區建置獨立式智慧型公車站牌網絡，改善大眾運輸系統之效率與服務品質，增加民眾搭乘之意願。"
            },
            {
                "speaker": "主席",
                "content": "  三、獨立式智慧型公車站牌佔據街道空間小，不必因建置候車亭佔用人行道空間以影響行人通行，更可美化街容，改善旗杆式公車站牌雜亂林立之景象，降低阻隔街道商家視線的影響。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：羅明才　　費鴻泰　　盧嘉辰　　黃昭順"
            },
            {
                "speaker": "主席",
                "content": "  連署人：孔文吉　　趙麗雲　　吳清池　　蔣孝嚴　　林建榮　　林滄敏　　徐少萍　　林德福　　江義雄　　陳秀卿　　李明星　　鄭汝芬　　林鴻池　　廖正井　　黃義交　　劉盛良　　郭素春　　林明溱　　李嘉進　　簡東明　　陳淑慧　　羅淑蕾　　周守訓　　楊仁福　　李復興　　王進士　　黃志雄　　吳志揚　　紀國棟　　吳育昇　　朱鳳芝　　林正二"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第六案，請提案人侯委員彩鳳說明提案旨趣。（不在場）侯委員不在場。本案暫不予處理。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第七案，請提案人吳委員清池說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  吳委員清池：（14時）主席、各位同仁。今天這個案子雖然不是什麼大案子，但是至少它關係到民生問題，本案是由本席與其他幾位委員共同提案，有鑑於有些弱勢團體，包括中度殘障及重度殘障的家庭，在裝設及收看有線電視之費用係按照社會的標準收費，本席等提出這個案子，籲請NCC能夠重視中度及重度殘障的低收入家庭，讓他們在有線電視的費用方面能夠享受半價的優待，是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第七案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員吳清池等12人，有鑑於殘障家庭大多生活不易，為減輕殘障家庭之生活負擔，行政院國家通訊傳播委員會應針對中度及重度殘障家庭裝設及收看有線電視之費用予以調降，特請行政院國家通訊傳播委員會研擬給予中度殘障家庭半價優待、給予重度殘障全額免費。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明：為保障中度及重度殘障家庭之收視權益，行政院國家通訊傳播委員會應立即對中度殘障家庭裝設及收看有線電視給予半價之優待、重度殘障家庭完全免費裝設及收看有線電視給予補助，以保障弱勢族群權益、減輕其等負擔。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：吳清池"
            },
            {
                "speaker": "主席",
                "content": "  連署人：廖國棟　　劉盛良　　趙麗雲　　羅明才　　侯彩鳳　　簡東明　　林滄敏　　李嘉進　　紀國棟　　楊仁福　　陳秀卿"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第一案，請提案人羅委員淑蕾說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  羅委員淑蕾：（14時1分）主席、各位同仁。本席及鄭委員汝芬等20人，根據新聞媒體報導，現今高鐵原始出資大股東之一—大陸工程公司，擬於今年11月2日將召開臨時股東會，通過將大陸工程（2526）股票下市，並轉型成為「欣陸控股」，並由欣陸控股取代大陸工程，成立包括營造、建設與環工等三大事業體的投資控股集團。由於大陸工程為高鐵大股東之一，且高鐵在今年底將進入償債高峰期，如主管機關對其監理鬆散，恐將導致大陸工程利用此一模式，透過併購轉投資公司、資產重估作價等財務槓桿操作，稀釋高鐵的投資風險後而兔脫，有債留全民的疑慮。為避免高鐵龐大的累積虧損702億元，因五大股東紛紛撤退，形同官股為最大股東，不但承擔高度債務風險，更恐將由全民買單！建請主管機關與金管會等應要求高鐵公司五大原始股東，依照當初承諾比例完成增資及聯貸案後，大陸工程公司始得轉換為控股公司，否則不准其輕易下市，避免損及股民權益。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第一案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員羅淑蕾、鄭汝芬等20人，根據新聞媒體報導，現今高鐵原始出資大股東之一—大陸工程公司，擬於今年11月2日將召開臨時股東會，通過將大陸工程（2526）股票下市，並轉型成為「欣陸控股」，並由欣陸控股取代大陸工程，成立包括營造、建設與環工等三大事業體的投資控股集團。由於大陸工程為高鐵大股東之一，且高鐵在今年底將進入償債高峰期，如主管機關對其監理鬆散，恐將導致大陸工程利用此一模式，透過併購轉投資公司、資產重估作價等財務槓桿操作，稀釋高鐵的投資風險後而兔脫，有債留全民的疑慮。為避免高鐵龐大的累積虧損702億元，因五大股東紛紛撤退，形同官股為最大股東，不但承擔高度債務風險，更恐將由全民買單！建請主管機關與金管會等應要求高鐵公司五大原始股東，依照當初承諾比例完成增資及聯貸案後，大陸工程公司始得轉換為控股公司，否則不准其輕易下市，避免損及股民權益。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、根據統計，自今年九月底起到民國103年4月，高鐵公司歷年所發行的特別股、公司債（海外可轉債）將先後到期，合計逾600億元，若政府不出手，高鐵恐面臨撐不下去的局面！但在此同時，據新聞媒體披露，高鐵的五大原始股東，卻紛紛抽腿撤守，包括富邦金控認賠，長榮集團縮手，太電每日申報轉讓持股，只剩東元與大陸工程苦撐。"
            },
            {
                "speaker": "主席",
                "content": "  二、由於高鐵財務惡化後，政府從原本BOT的「零出資」，變成到現在泛官股已成高鐵最大股東（含國營事業、公股行庫、基金會等），甚至政府還為高鐵擔保近八成的債務，而五大財團從大股東變小股東，卻仍擔任高鐵董監事，主導高鐵經營決策。"
            },
            {
                "speaker": "主席",
                "content": "  三、且高鐵累計虧損達702億元，而明年2月高鐵特別股有100多億元將到期，月底另有68億元公司債到期。而高鐵46億股特別股由97個公營機構（公營、法人）、個人、外國機構持有買單，包括兩家公營事業機構台灣金控25億元、土地銀行20億元，持股比率共占9.71%，在99年度的預算書中均編列要將特別股贖回轉換為普通股，而其他29家金融機構持股約44.55%，以高鐵公司目前的財務狀況，就算認購的銀行想贖回特別股，台灣高鐵也沒有能力贖回，也因此將衍生更沈重財務壓力！"
            },
            {
                "speaker": "主席",
                "content": "  四、目前由台銀籌劃中的高鐵財務重組方案，3,900億元的新聯貸案中，並未將明年特別股到期的贖回資金需求計入，公股銀行無法贖回的可能性相當高。且現今高鐵的聯貸案第一聯合授信案已動用3,074億元，剩下未動用授信額度為159億元，至於第二聯合授信案則已動用655億元，等於全數動用，估計銀行對高鐵的總曝險金額合計數高達3,695億元，高鐵未來若要再跟銀行團伸手，恐讓政府承受相當高的或有風險！"
            },
            {
                "speaker": "主席",
                "content": "  五、為避免大陸工程利用此一模式，透過併購轉投資公司、資產重估作價等財務槓桿操作，稀釋高鐵的投資風險後而兔脫，有債留全民的疑慮；且按現今高鐵五大股東紛紛撤退的局勢下，形同官股為最大股東，政府承擔高度債務風險，恐將由全民買單！建請主管機關與金管會等應要求高鐵公司五大原始股東，依照當初承諾比例完成增資及聯貸案後，大陸工程公司始得轉換為控股公司，否則不准其輕易下市，避免損及股民權益。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：羅淑蕾　　鄭汝芬"
            },
            {
                "speaker": "主席",
                "content": "  連署人：徐少萍　　江連福　　帥化民　　吳育昇　　林建榮　　楊仁福　　蔣孝嚴　　廖國棟　　李嘉進　　吳清池　　李明星　　羅明才　　劉盛良　　朱鳳芝　　江玲君　　紀國棟　　黃昭順　　陳秀卿"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第九案，請提案人廖委員正井說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  廖委員正井：（14時3分）主席、各位同仁。本院委員廖正井等33人，針對近年來部分保險經紀公司用「優惠存款」、「理財帳戶」及「存款送保險」等以不實的方式對消費者進行招攬壽險保單爭議頻傳，全台受害民眾逾百，受害金額逾億元。保險業者與民眾間之保單契約，基於雙方專業及資訊顯不對稱，所訂定型化契約建請行政院消費者保護委員會依「消費者保護法」第11條之1第3項規定公告一定期間之審閱期，以確保民眾權益。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第九案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員廖正井等33人，針對近年來部分保險經紀公司用「優惠存款」、「理財帳戶」及「存款送保險」等以不實的方式對消費者進行招攬壽險保單爭議頻傳，全台受害民眾逾百，受害金額逾億元。保險業者與民眾間之保單契約，基於雙方專業及資訊顯不對稱，所訂定型化契約建請行政院消費者保護委員會依「消費者保護法」第11條之1第3項規定公告一定期間之審閱期，以確保民眾權益。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、自92年起財政部核定全球、宏泰、幸福、國華、國寶等保險公司銷售「增額壽險保單」以後，永達、維琳、台名、錠嵂等新成立的保險經紀公司，以不實的方式對消費者進行招攬壽險保單，分別用「優惠存款」、「理財帳戶」及「存款送保險」等字眼鼓吹消費者將定期存款轉為壽險保單，誤導保戶認定為優於銀行定存利息的高投資報酬之「分紅保單」，全台受害民眾逾百，受害金額逾億元。"
            },
            {
                "speaker": "主席",
                "content": "  二、按「消費者保護法」第11條之1第1項規定，「企業經營者與消費者訂立定型化契約前，應有三十日以內之合理期間，供消費者審閱全部條款內容。」同條第3項規定，「中央主管機關得選擇特定行業，參酌定型化契約條款之重要性、涉及事項之多寡及複雜程度等事項，公告定型化契約之審閱期間。」"
            },
            {
                "speaker": "主席",
                "content": "  三、保險業者與民眾間之保單契約，基於雙方專業及資訊顯不對稱，所訂定型化契約建請行政院消費者保護委員會依「消費者保護法」第11條之1第3項規定公告一定期間之審閱期，以確保民眾權益。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：廖正井"
            },
            {
                "speaker": "主席",
                "content": "  連署人：林滄敏　　林明溱　　蔣孝嚴　　陳福海　　吳清池　　朱鳳芝　　劉盛良　　黃昭順　　蔡錦隆　　紀國棟　　陳秀卿　　賴清德　　黃志雄　　吳志揚　　黃義交　　鄭汝芬　　侯彩鳳　　江玲君　　郭素春　　徐少萍　　簡東明　　李嘉進　　楊仁福　　江義雄　　趙麗雲　　洪秀柱　　李明星　　孔文吉　　羅明才　　林德福　　林建榮　　林正二"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第十案，請提案人黃委員志雄說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  黃委員志雄：（14時4分）主席、各位同仁。本院委員黃志雄等22人，針對政府積極推動環島自行車路網，但仍一直存在整合面的問題，自行車能否普及、全民運動能落實，行車安全是最重要的因素，在一般道路上自行車總要和機車與汽車搶道，造成很多騎士安全上的顧慮。爰此，建請交通部研擬在全國道路橋梁兩側加設或加掛便道，讓通行的自行車不必擔憂被汽機車擠壓，造成危險。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第十案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員黃志雄等22人，針對政府積極推動環島自行車路網，但一直存在整合面的問題，自行車能否普及，行車安全是最重要的因素，在一般道路上自行車總要和機車與汽車搶道，對自行車騎士人身安全造成很大的威脅。爰此，建請交通部研擬在全國道路橋樑兩側加設或加掛便道，讓通行的自行車不必擔憂被汽機車擠壓。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、面對國際油價高漲時代，自行車風潮在全球掀起，但政府積極推動環島自行車路網，一直存在整合面的問題，自行車能否普及，行車安全是最重要的因素，在一般道路上自行車總要和機車與汽車搶道，對自行車騎士人身安全造成很大的威脅。"
            },
            {
                "speaker": "主席",
                "content": "  二、國內自行車道分別由體委會、交通部及內政部管轄，無論是環河步道或省縣鄉道，硬體設施都規劃的不錯，但無法連貫成區域性網路，不利民眾使用，未來應由交通部統合，打造友善自行車旅遊環境，並建請交通部研擬在全國道路橋樑兩側加設或加掛便道，讓通行的自行車不必擔憂被汽機車擠壓。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：黃志雄"
            },
            {
                "speaker": "主席",
                "content": "  連署人：吳清池　　朱鳳芝　　趙麗雲　　吳育昇　　江義雄　　紀國棟　　林建榮　　李嘉進　　江玲君　　羅明才　　邱鏡淳　　盧嘉辰　　簡東明　　廖國棟　　呂學樟　　陳根德　　李復興　　林滄敏　　羅淑蕾　　鄭金玲　　林正二"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第十一案，請提案人陳委員秀卿說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  陳委員秀卿：（14時6分）主席、各位同仁。本院委員陳秀卿等36人，鑒於臺灣家庭結構變遷迅速，普遍出現單親、隔代、寄養等家庭型態，對小朋友家庭教育影響重大。爰建議行政院應正視此一問題，責成相關部會，整合資源，積極研擬短中長期因應方案，妥為處理。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第十一案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員陳秀卿等36人，鑒於臺灣家庭結構變遷迅速，普遍出現單親、隔代、寄養等家庭型態，對小朋友家庭教育影響重大。爰建議行政院應正視此一問題，責成相關部會，整合資源，積極研擬短中長期因應方案，妥為處理。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、由於社會變遷迅速，且受全球性不景氣等影響，社會中主要的家庭結構—核心及三代家庭數量逐年下降，隔代及單親家庭的比率卻相對升高。從數據中除了看見隔代教養家庭在這幾年中的成長，也發現社會中的基本單位—家庭，其組織型態已經發生了巨大的轉變，這對小朋友的家庭教育影響重大，也將影響國家未來長遠發展。"
            },
            {
                "speaker": "主席",
                "content": "  二、爰提案要求行政院應正視此一問題，責成相關部會，整合資源，探究家庭功能不彰問題及社會機制協助解決之道，積極研擬短中長期因應方案，妥為處理。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：陳秀卿"
            },
            {
                "speaker": "主席",
                "content": "  連署人：趙麗雲　　陳　杰　　徐少萍　　郭素春　　林建榮　　楊仁福　　邱鏡淳　　廖國棟　　孔文吉　　朱鳳芝　　蔣孝嚴　　張嘉郡　　羅明才　　羅淑蕾　　李明星　　呂學樟　　黃志雄　　劉盛良　　吳清池　　江義雄　　費鴻泰　　紀國棟　　帥化民　　廖正井　　李嘉進　　鄭金玲　　江玲君　　吳育昇　　李鴻鈞　　黃昭順　　林明溱　　侯彩鳳　　蔡錦隆　　陳根德　　鄭汝芬"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第十二案，請提案人盧委員秀燕說明提案旨趣。（不在場）盧委員不在場，本案暫不予處理。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第十三案，請提案人簡委員東明說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  簡委員東明：（14時6分）主席、各位同仁。本院委員簡東明等11人，針對莫拉克颱風受災戶認定標準限定要設籍災區且有居住事實，惟災區範圍迄今尚未確定，且未於災區設有戶籍者無法請領政府各項災害補助金，為協助實際受災民眾得以從寬、從速、從簡等方式請領各項救助措施，俾在災後重建工作上迅速自立，爰建請行政院儘速公告莫拉克颱風災區範圍，放寬災區民眾資格認定標準，俾確實保障災區民眾權益，並確實推動災後重建工作。是否有當，提請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第十三案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員簡東明等11人，針對莫拉克颱風受災戶認定標準限定要設籍災區且有居住事實，惟災區範圍迄今尚未確定，且未於災區設有戶籍者無法請領政府各項災害救助金，為協助實際受災民眾得以請領各項救助措施，俾在災後重建工作上迅速自立，爰建請行政院儘速公告莫拉克颱風災區範圍，並放寬災區民眾資格認定標準。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、總統馬英九在下鄉訪視莫拉克颱風受災地區與民眾時，就指示災民認定要從寬、從速、從簡，希望能讓災區民眾能立即感受政府的行動力與執行力，協助災民能在災後重建工作中迅速站起來。但因目前的災害救助規定受災戶認定標準要設籍災區且有居住事實，致使許多為了家庭生計或子女教育而將戶籍遷往他縣市的民眾，因未符合需設有戶籍之規定，致使民眾雖居住於災區，也實際受有損害，卻無法請領任何扶助措施的荒謬情景，政府救助災區民眾的美意也因而打折。"
            },
            {
                "speaker": "主席",
                "content": "  二、莫拉克颱風災後重建特別條例授權行政院研訂發布相關子法，俾推動相關重建工作，惟莫拉克颱風「災區範圍」迄今仍未完成劃定，對於災民的資格認定自然會受到影響，爰建請行政院儘速公告災區範圍並從寬認定災民資格，俾確實保障災區民眾權利，並切實推動災後重建工作。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：簡東明"
            },
            {
                "speaker": "主席",
                "content": "  連署人：李明星　　鄭汝芬　　郭素春　　李慶華　　周守訓　　楊仁福　　廖正井　　蔣孝嚴　　洪秀柱　　陳　杰"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第十四案，請提案人蔣委員乃辛說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  蔣委員乃辛：（14時8分）主席、各位同仁。本院委員蔣乃辛、洪秀柱、陳秀卿等13人，為照顧弱勢單親家庭子女，保障其受教權，內政部於「特殊境遇家庭扶助條例」第八條中，訂定對於特殊境遇家庭子女教育費得減免學雜費百分之六十，以幫助此類弱勢學生讀書向學。然而此項教育補助規定卻排除了高級中等以上學校部分學制，如空中大學、進修學校及在職專班等學生，不得申請減免。此規定造成許多單親家庭、中低收入戶或經濟弱勢家庭之應屆畢業生子女，無法享有減免補助，學費負擔沉重，嚴重影響其受教權。為落實社會救助法與政府扶弱政策，爰提案要求相關單位，研議修正特殊境遇家庭扶助條例，針對應屆畢業學生且無工作事實，視其家庭實際經濟情況，彈性調整學費補助，以確實照顧弱勢家庭子女。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第十四案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員蔣乃辛、洪秀柱、陳秀卿等13人，為照顧弱勢單親家庭子女，保障其受教權，內政部於「特殊境遇家庭扶助條例」第八條中，訂定對於特殊境遇家庭子女教育費得減免學雜費百分之六十，以幫助此類弱勢學生讀書向學。然而此項教育補助規定卻排除了高級中等以上學校部分學制，如空中大學、進修學校及在職專班等學生，不得申請減免。此規定造成許多單親家庭、中低收入戶或經濟弱勢家庭之應屆畢業生子女，無法享有減免補助，學費負擔沉重，嚴重影響其受教權。為落實社會救助法與政府扶弱政策，避免扼殺經濟弱勢家庭子女的升學機會，本席爰提案要求相關單位，研議修正特殊境遇家庭扶助條例，針對應屆畢業學生且無工作事實，視其家庭實際經濟情況，酌予彈性調整學費補助，以確實照顧弱勢家庭子女。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、特殊境遇家庭扶助條例於98年01月23日修正通過，其立意在為扶助特殊境遇家庭解決生活困難，給予緊急照顧，協助其自立自強及改善生活環境。其中第八條規定，其子女或孫子女就讀國內公立或立案之私立高級中學以上學校並符合社會救助法第五條之三第一項第一款規定之範圍，得申請教育補助：1.就讀高中高職減免學雜費百分之六十。2.就讀大專院校減免學雜費百分之六十。"
            },
            {
                "speaker": "主席",
                "content": "  二、然而，根據教育部「特殊境遇家庭之子女就讀高級中等以上學校學雜費減免實施要點」規定，特殊境遇家庭子女或孫子女，二十五歲以下於國內就讀高級中學以上學校，得申請學雜費減免，但就讀下列學校或班別不得申請：1.空中大學；2.高級中等以上進修學校；3.在職專班；4.學分班；5.僅於夜間或假日上課；6.遠距教學。由於進修學校就是以前的夜間部，向來都是經濟上較弱勢的應屆學生，得以用半工半讀的方式，繼續升學的重要管道，教育部排除上述班別不給予減免學雜費，等於斷了弱勢家庭學生的「升學機會」，嚴重影響其受教權。"
            },
            {
                "speaker": "主席",
                "content": "  三、由於此種排除規定，將迫使經濟弱勢學生必須放棄求學，或是支付昂貴的學雜費，這絕不是社會救助法與政府扶助弱勢應有的作法。因此，本席要求相關單位應就現有補助規定進行研議修正，針對應屆畢業學生且無工作事實，視其家庭實際經濟情況，作為補助標準，以真正照顧更多特殊境遇家庭之學生，保障其受教權。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：蔣乃辛　　洪秀柱　　陳秀卿"
            },
            {
                "speaker": "主席",
                "content": "  連署人：林正二　　郭素春　　吳清池　　徐少萍　　鄭金玲　　吳育昇　　潘維剛　　趙麗雲　　孫大千　　帥化民"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第十五案，請提案人陳委員福海說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  陳委員福海：（14時10分）主席、各位同仁。本院委員陳福海等33人，鑑於金門縣等離島地方政府工程專業管理經驗與人力不足，重大公共工程規劃執行管控能力有限，以致重大工程推動困難重重，嚴重影響地方建設。目前金門地區港口、湖庫等大型工程相繼推出，正嚴格考驗金門縣政府執行能力，惟基於地方整體發展及工程推動順利起見，建請中央針對金門港等重大工程成立專案小組協助規劃辦理。是否有當，提請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第十五案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員陳福海等33人，鑑於金門縣等離島地方政府工程專業管理經驗與人力不足，重大公共工程規劃執行管控能力有限，以致重大工程推動困難重重，嚴重影響地方建設。目前金門地區港口、湖庫等大型工程相繼推出，正嚴格考驗金門縣政府執行能力，惟基於地方整體發展及工程推動順利起見，請中央針對金門港等重大工程成立專案小組協助規劃辦理。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、金門離島地區近幾年推動重大公共工程，因為離島地區機關編制較小或經費有限，工程專業管理人力不足、經驗缺乏，以致近年相關重大建設從規劃到發包招標，問題叢生，無法如期如質完工，如攸關金門地區未來發展的「金門港埠整體規劃及未來發展計畫（96-100年）」，惟全案迄今仍未獲通過、金門水頭港區＃1、＃2號碼頭工程案自91年起歷經二次招標，廠商皆因各種因素中途解約，亦迄未完工，嚴重影響金門地區整體發展。"
            },
            {
                "speaker": "主席",
                "content": "  二、金門地區目前仍有諸多重大建設陸續推動中，如連接大小金門的大橋工程、修正之「金門港埠整體規劃及未來發展計畫（98-100年）」、「金門下湖人工湖第2標後續土建工程」及離島地區水資源改善工程，均亟需相當人力及充足經驗的專業人員來規劃與執行，惟金門縣政府恐力有未逮。"
            },
            {
                "speaker": "主席",
                "content": "  三、為克服金門縣政府重大公共工程面臨之困難，請公共工程委員會、交通部、內政部營建署等單位，積極協調金門縣政府，瞭解問題之爭癥結，並請抽調適格人員，與金門縣政府合組專案小組，全力予以協助，務期金門地區重大公共工程能順利投建。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：陳福海"
            },
            {
                "speaker": "主席",
                "content": "  連署人：孔文吉　　陳淑慧　　朱鳳芝　　郭素春　　楊仁福　　趙麗雲　　李嘉進　　廖國棟　　吳清池　　劉盛良　　林明溱　　林滄敏　　羅明才　　陳秀卿　　林建榮　　洪秀柱　　江義雄　　蔡錦隆　　呂學樟　　費鴻泰　　簡東明　　黃昭順　　吳育昇　　李明星　　廖正井　　李復興　　黃志雄　　吳志揚　　黃義交　　羅淑蕾　　林正二　　鄭金玲"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第十六案，請提案人吳委員育昇說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  吳委員育昇：（14時11分）主席、各位同仁。本院委員吳育昇、郭素春、陳秀卿等21人，依據《莫拉克颱風災後重建特別條例》，發現全民健康保險、農民健康保險、及國民年金保險、勞工保險及就業保險被保險人因颱風受災者，於災後一定期間內應負擔之保險費，應由政府給予一定的補助與減免，但是我們發現跨部會連繫不足，造成一國兩制，由勞委會、內政部所主導的農保、國保、勞保，補助標準一致，但健保竟然無法補助，也就是說，健保補助漏了受災戶，淹水的十幾萬受災戶居然都不在所謂的健保補助範圍內，嚴重影響馬總統曾經向災民表達「從寬認定，協助補助」的政策要領。建請行政院比照勞委會所公布的農保、國保、勞保補助，一致辦理。"
            },
            {
                "speaker": "主席",
                "content": "  第十六案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員吳育昇、郭素春、陳秀卿等21人，認為依照《莫拉克颱風災後重建特別條例》第10、11與12條規定，全民健康保險、農民健康保險、及國民年金保險、勞工保險及就業保險被保險人因颱風受災者，於災後一定期間內應負擔之保險費，由政府支應。然而，卻出現內政部、行政院勞工委員會與行政院衛生署三方對受災者認定標準不同，極易造成受災民眾情感上的不公平。莫拉克颱風重創南部災區，本著協助受災民眾，建請行政院應儘速重新修訂《莫拉克颱風災後全民健康保險保險費補助及就醫協助辦法》當中對受災者認定的標準，並比照行政院勞工委員會所公布之免繳對象來認定。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、馬總統曾向災民表示，政府不論對於災區劃定或補助金都是從寬認定，手續申辦從簡，發放從速。然而，各部會橫向聯繫不足，造成對於受災者認定的不同，恐造成受災民眾反彈，質疑政府刁難受災民眾。"
            },
            {
                "speaker": "主席",
                "content": "  二、各部會主管保險免繳費用認定對象的不同"
            },
            {
                "speaker": "主席",
                "content": "  提案人：吳育昇　　郭素春　　陳秀卿"
            },
            {
                "speaker": "主席",
                "content": "  連署人：徐少萍　　廖國棟　　陳　杰　　吳清池　　李明星　　羅明才　　劉盛良　　朱鳳芝　　盧嘉辰　　簡東明　　紀國棟　　洪秀柱　　黃昭順　　李嘉進　　蔣孝嚴　　蔣乃辛　　林德福　　楊仁福"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第十七案，請提案人蔡委員錦隆說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  蔡委員錦隆：（14時12分）主席、各位同仁。本院委員蔡錦隆、羅淑蕾等40人，鑑於我國社會陷入實質薪資減少的困境中。對此，政府應儘速重新檢討物價政策，並推出有利物價下降之政策，如此才能刺激消費，活絡國家經濟。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第十七案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員蔡錦隆、羅淑蕾等40人，鑑於我國社會陷入實質薪資減少的困境中。對此，政府應儘速重新檢討物價政策，並推出有利物價下降之政策，如此才能刺激消費，活絡國家經濟。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、按，去（97）年我國受雇員工平均薪資為45,125元，只增加0.03%。扣除物價上漲率，實質薪資減少3.50%，再加上全球金融風暴，人民購買力下降。自民國91年景氣復甦以來，薪資成長緩慢，我國社會陷入實質薪資減少的困境中。"
            },
            {
                "speaker": "主席",
                "content": "  二、經查，一年多前起物價頻隨原物料價格上漲，雖近來國際能源及小麥玉米等價格頻降，但台灣民生物價仍不動如山。對此，本席以為現今整個大環境購買意願已下降，我國國民的消費力已開始緊縮，若不儘速重振民眾信心、提高民眾的購買意願，在不久的將來，我國將陷入嚴重的通膨風暴中。"
            },
            {
                "speaker": "主席",
                "content": "  三、爰此，本席建議國營事業（如中油、台電、台糖等）應推出可降低營運成本的政策，以助降低物價、刺激民眾消費。同時，行政院穩定物價小組應儘速重新檢討相關物價政策，與相關部會跨部會合作，提出一套有利物價下降之政策，以刺激消費、活絡國家經濟。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：蔡錦隆　　羅淑蕾"
            },
            {
                "speaker": "主席",
                "content": "  連署人：李鴻鈞　　陳福海　　江連福　　廖正井　　朱鳳芝　　吳志揚　　黃昭順　　簡東明　　王幸男　　趙麗雲　　林郁方　　陳　杰　　李明星　　廖國棟　　江玲君　　林明溱　　吳清池　　羅明才　　郭素春　　林滄敏　　劉盛良　　林德福　　徐少萍　　費鴻泰　　孔文吉　　楊瓊瓔　　盧秀燕　　林正二　　黃志雄　　李嘉進　　吳育昇　　吳敦義　　鍾紹和　　黃義交　　江義雄　　陳秀卿　　紀國棟　　侯彩鳳"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第十八案，請提案人費委員鴻泰說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  費委員鴻泰：（14時12分）主席、各位同仁。本院委員費鴻泰等29人臨時提案，鑒於菸害防治法新制實施後，亂丟菸蒂的裁處案件逐月升高，且道路側溝變成現成的「菸灰缸」，水溝蓋下面盡是滿滿菸蒂，菸蒂中殘餘的化學物質會滲透到排水系統，污染環境，為維護環境整潔，本席建議行政院責成相關單位，在各重要路口、商圈、捷運站、車站、航空站、計程車招呼站等人潮聚集的重大出入口區域，加強取締亂丟菸蒂者，以維護環境整潔。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第十八案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員費鴻泰等29人，鑒於菸害防治法新制實施後，亂丟菸蒂的裁處案件逐月升高，且道路側溝變成現成的「菸灰缸」，水溝蓋下面盡是滿滿菸蒂，菸蒂中殘餘的化學物質會滲透到排水系統，污染環境，為維護環境整潔，本席建議行政院責成相關單位，在各重要路口、商圈、捷運站、車站、計程車招呼站等人潮聚集的重大出入口區域，加強取締亂丟菸蒂者，以維護環境整潔。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、98年1月11日菸害防治法新制實施後，亂丟菸蒂的裁處案件逐月升高，單單二月份亂丟菸蒂裁處案件數就比去年同期暴增將近一倍。又因辦公室、餐廳、飯店、KTV、公務機關等室內公眾場所全面禁菸，癮君子只好到馬路、騎樓抽菸，使得道路側溝變成現成的「菸灰缸」，水溝蓋下面盡是滿滿菸蒂，菸蒂中殘餘的化學物質會滲透到排水系統，污染環境。"
            },
            {
                "speaker": "主席",
                "content": "  二、以臺北市菸蒂亂丟情形增加為例，近三年「臺北市監理處北區分處」和「捷運士林站一號出口」等處蟬連取締亂丟菸蒂地點前三位，而遭裁處金額，從96年646多萬元，增加到97年1,085多萬元，而今年截至3月18日止，罰鍰就高達310多萬元。根據臺北市政府環保局資料，在菸害防治法新制實施後，因亂丟菸蒂遭裁處案件數，光是在2月份就高達1,374件，是1月份的兩倍多，同時與去年同期相比，增加將近一倍。"
            },
            {
                "speaker": "主席",
                "content": "  三、為維護環境整潔，本席建議行政院責成相關單位，在各重要路口、商圈、捷運站、車站、計程車招呼站等人潮聚集的重大出入口區域，加強取締亂丟菸蒂者，以維護環境整潔。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：費鴻泰"
            },
            {
                "speaker": "主席",
                "content": "  連署人：楊仁福　　陳秀卿　　吳清池　　鄭汝芬　　呂學樟　　羅淑蕾　　廖正井　　林滄敏　　江義雄　　江玲君　　李嘉進　　陳福海　　鄭金玲　　劉盛良　　朱鳳芝　　侯彩鳳　　蔣孝嚴　　趙麗雲　　丁守中　　羅明才　　廖國棟　　郭素春　　林德福　　簡東明　　孔文吉　　徐少萍　　李明星　　紀國棟"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "  現在進行第十九案，請提案人林委員正二說明提案旨趣。"
            },
            {
                "speaker": "主席",
                "content": "  林委員正二：（14時14分）主席、各位同仁。本院委員林正二、林滄敏、趙麗雲等27人臨時提案，鑑於學校霸凌事件頻傳，引起台灣社會對於校園霸凌的關注。霸凌無所不在，小至排擠大至圍毆，無一不是霸凌的體現，根據兒福聯盟的調查，有四成以上的小孩在遭受霸凌時選擇「忍一忍」，如果不是靠父母的細心，或見義勇為的路人，幾乎不會浮上檯面。霸凌事件有其階段性，剛開始可能是言語上的挑釁，或是較為輕微的肢體動作，累積到一定程度就會爆發霸凌事件。爰請教育部及相關單位，提出有效辦法，以保護學生之求學安全。是否有當，敬請公決。"
            },
            {
                "speaker": "主席",
                "content": "  第十九案："
            },
            {
                "speaker": "主席",
                "content": "  本院委員林正二、林滄敏、趙麗雲等27人，鑑於學校霸凌事件頻傳，引起台灣社會對於校園霸凌的關注。霸凌無所不在，小至排擠大至圍毆，無一不是霸凌的體現，根據兒福聯盟的調查，有四成以上的小孩在遭受霸凌時選擇「忍一忍」，如果不是靠父母的細心，或見義勇為的路人，幾乎不會浮上檯面。霸凌事件有其階段性，剛開始可能是言語上的挑釁，或是較為輕微的肢體動作，累積到一定程度就會爆發霸凌事件。爰請教育部及相關單位，提出有效辦法，以保護學生之求學安全。是否有當，請公決案。"
            },
            {
                "speaker": "主席",
                "content": "  說明："
            },
            {
                "speaker": "主席",
                "content": "  一、校園霸凌事件嚴重，尤其以一般鬥毆事件占多數，而記大過的原因，以肢體暴力、抽菸、辱罵師長為主，不過就是因為民國57年實施國民義務教育之後，國中因屬義務教育，並無開除機制，學校根本拿少數霸凌學生沒輒。"
            },
            {
                "speaker": "主席",
                "content": "  二、學校記過只是手段，不是最後的目的，學校應該針對學生進行後續輔導，少數家庭失能的學生，也必須結合社政單位共同輔導，另以技藝教育的方式引導學生學習。相關政府單位應立即全面調查學校訓輔人員的專業度，不足者則應該再教育，健全學校的訓輔制度，才能使霸凌事件真正有效的改善。"
            },
            {
                "speaker": "主席",
                "content": "  提案人：林正二　　林滄敏　　趙麗雲"
            },
            {
                "speaker": "主席",
                "content": "  連署人：陳淑慧　　江義雄　　鄭汝芬　　蔡錦隆　　鍾紹和　　陳秀卿　　黃昭順　　林明溱　　李嘉進　　劉盛良　　邱鏡淳　　黃志雄　　林建榮　　楊仁福　　朱鳳芝　　吳清池　　洪秀柱　　郭素春　　簡東明　　黃健庭　　吳志揚　　李明星　　吳育昇　　李復興"
            },
            {
                "speaker": "主席",
                "content": "  主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，通過。"
            },
            {
                "speaker": "主席",
                "content": "報告院會，臨時提案已全部處理完畢，下午2時30分繼續開會，進行施政方針之質詢，現在休息。"
            },
            {
                "speaker": "主席",
                "content": "休息（14時15分）"
            },
            {
                "speaker": "主席",
                "content": "立法院公報　第98卷　第46期　院會紀錄"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（14時30分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。繼續進行對行政院院長的施政方針質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "蔡委員錦隆",
                "主席",
                "吳院長敦義",
                "吳部長清基",
                "施部長顏祥"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請蔡委員錦隆質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "（14時31分）主席、行政院吳院長、朱副院長、各部會首長、各位同仁。非常恭喜所有的新團隊，院長的能力很好，在短短的二天內就能夠組成堅強的內閣團隊，有柔軟的身段又是行動內閣，能夠無縫接軌，讓人民有高度的期待；本席希望未來在吳院長的領導下，台灣能夠趕快走出金融風暴的陰霾，也能夠讓台灣的經濟發展向前行。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "  本席上午看到院長一直都沒有時間答復，媒體說這是「無聲內閣」；本席認為院長是學歷史的，院長是不是應該有時間向國人報告未來的內閣，能夠提供人民什麼樣的日子跟發展？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（14時33分）主席、各位委員。面對國人高度的期許，新的行政院團隊應該是行動與廉能能夠解決問題並協同全國人民共同奮鬥，以打造讓台灣更富足康樂的國度，這是我們共同的期待。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "本席認為人民是睜大眼睛在看，尤其歐巴馬組個內閣卻3、4個月都搞不定，院長能夠這麼快的組成堅強團隊，一定可以帶領台灣有更好的發展，本席要祝福我們內閣能夠提供人民高度的答案。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "  另外，本席希望我們內閣團隊對災後重建的工作一定要用心，趕快給災民一個溫馨的環境，也讓台灣儘快恢復生機；但在前後內閣無縫接軌的部分，本席在97年10月17日及98年3月17日與98年3月24日曾兩次針對國中小免費營養午餐提出質詢，劉院長也同意了，新聞局長曾特別召開記者會表示明年一定會實施，並公開宣示絕對要辦理免費營養午餐；惟從劉院長送來的總預算卻發現有一些出入，跟補助國中小免費營養午餐的政策顯然有一點落差，請問院長是否知道這件事？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝蔡委員的指教，我為了讓答復有明白的依據，現在有三點報告如下：第一，關於劉前院長承諾明年全面實施國中小免費營養午餐一節，本院對此承諾並無改變；第二，中央補助地方政府中小學午餐費，除99年度於一般性補助款編列12億元以外，又於振興經濟擴大公共建設特別預算就學安全網中學校午餐費之補助項目編列12.39億元，及加強補助國民教育經費項目增編29億元，以上合計53.39億元；第三，99年度特別預算增編29億元加強補助國民教育經費，由各縣市優先運用於學童免費營養午餐，至目前已擴大實施免費午餐之縣市，則可使用於營養午餐、整建或興建午餐廚房及其他與學生安全、衛生、健康等相關設施之用。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  綜合以上之三點，中央政府編列53.39億元要幫助各縣市實施國中小學童免費營養午餐；不過，其中有8個縣市已經自行宣布可以在其縣市內實施免費營養午餐，對於增加補助與教育經費有關部分就可以作為他們認為跟學校午餐或必要的其他建設，有一些縣市說不定基於優先考量，而不想辦理免費營養午餐，也可以將中央政府補助的經費酌用於其他跟教育有關項目，即中央已經願意從編列預算中以53.39億元全面推動國中小學童免費營養午餐，至於最終要落實，還得各縣市政府有齊一步伐，就有機會實現全面實施。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "謝謝院長的功德無量，因為有一些小朋友在學校當被師長問起沒有繳交營養午餐費時，基於自尊心，他們多不願意說或根本不想說明理由，本席感到心裡很難過，在這麼發達的社會，為什麼會有這麼嚴重的思想落後現象，尤其是師長怎麼可以當著其他學生面前問這種事，雖然本席沒有小孩子在讀國中小學，但本席認為國民應有平等受義務教育的機會，現在中央政府已經全部撥給經費，且有8個縣市已經實施了，本席要求各縣市能夠全面實施，而不是有一些縣市願不願意做可自由決定，本席認為這樣才公平；例如甲縣跟乙縣是鄰縣，甲縣有兒童免費營養午餐，乙縣卻沒有，學生要怎麼辦，是不是會造成不公平？"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "  所以，本席認為關於53.39億元部分，應該是要責成各縣市全面實施營養午餐，這樣才是對的，如果讓各縣市自由選擇可辦或不辦，當然會造成不平等的情形，統統都是中華民國的人民，為什麼會有差別待遇呢？院長可否是在這方面責成全國各縣市要統一全面辦理國中小免費營養午餐？再者，相關經費應該編列在一般的公務預算裡面，不能有部分編列在特別預算內。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "  我剛剛看過預算資料，不曉得院長看過沒有？就像「教學卓越」及「頂尖研究中心」的經費過去都是特別預算，現在則改編在公務預算，這樣公務預算當然會被排擠啊！所以我認為營養午餐的相關經費應該改列為一般公務預算，強制全國各縣市一定要全面辦理國中小營養午餐，而不是編在特別預算裡面。請問院長對此有何看法？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "中央已經對辦理國中小學童營養午餐免費的經費編足補助額度，理論上和實務上可以合一。假如各縣市政府願意統統辦理國中小學童營養午餐免費，自然就符合蔡委員的期待；假如有些縣市自己已經決定辦理，譬如廚房已經蓋好了，中央政府補助的錢還要他們蓋廚房來為國中小學童的營養午餐投資的話，就變成重複了；此外，也可能會有一些縣市覺得自己一般居民的財務狀況都還不錯，不一定要辦理國中小營養午餐免費。所以，採取強制性的做法恐怕也不一定最適當。不過，基礎統統有了，只要各縣市都依照教育部的規劃，就可以辦到國中小營養午餐免費。當然未來還是要多聯繫各縣市。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "我還是認為全面實施比較恰當。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "  接下來，我看了我們的大學教育，心裡感到很難過。比方說，教學卓越和頂尖研究的補助方式為什麼會改為一般的公務預算呢？這樣的補助方式應該要檢討，因為這些錢幾乎都是十幾所大學在拿的，有些大學的錢用不完，甚至用來做花圃。這件事我可以私下向院長報告。他們的錢太多了，花不完，但是有太多學校都很慘，尤其是私校，他們缺乏經費，卻沒有能力去爭取，導致這些學校慢慢萎縮。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "  本席認為，所有專長應該都有各自發揮的機會，比方說，有些經費補助藝術方面，有些經費則補助機械、化學或資訊方面，讓每所學校都可以凸顯自己的特色，這樣才對。譬如我喜歡畫畫，可是經費偏偏用來補助那些公立學校沒有學畫畫的。所以我覺得這些錢太浪費了，尤其我們看到媒體報導，很多大學生英文之「菜」，竟然「菜」到連講都講不出口。請問目前國內有多少比例的大學生在英文方面能夠聽、說、讀、寫都流利？這種現況能稱得上「教學卓越」、「頂尖研究」嗎？這些名詞好虛榮，卻沒有實質的內涵！而且這些經費都由少數學校把持，對於多數的學校和科系並沒有實質的幫助。我覺得這種做法非常浪費，相關經費應該編列在特別預算裡面，有所限制才對。請問院長對此有何看法？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "當初決定以「5年500億」的經費來推動頂尖大學，是希望在全世界的競爭當中，我們中華民國台灣的大學能夠在世界舞台上為台灣爭光，用意是鼓勵我們的很好的大學能夠在各個領域和世界第一流的大學比美，提升我們台灣的教育、文化、學術水準，這是好的政策。不過，假如發生了剛才您所說的那些狀況，好不容易拿老百姓的納稅錢來獎勵、補助這些尖端的學校，卻被拿去蓋花圃，或者有些學校的錢多到用不完，那就辜負了原先的目標。我想，蔡委員剛才指教的這個缺點我們一定要改正。再者，也不一定都是指一個領域或兩個領域，有不同的領域，讓它百花齊放，各個領域都有傑出的表現，應該也是我們追求的目標。這兩點我們會請教育部做個檢討。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "我私下向吳部長報告那所學校，你可以去參考一下；他們錢多到用不完！我是希望這些錢能用在各個科系，包括私立學校和公立學校，讓他們都能有突出的領域。如果這330億當中有1億或2億用來補助體育學校，我想很多項目都可以在奧運拿金牌。但是很可惜，這些錢只有少數幾所學校在用，其他學校因為太弱勢了，根本無法與這十幾所學校競爭，導致差距越來越大，明星學校有更多學生願意去擠，弱勢學校更沒有人要讀，這樣將造成整個教育不只不公，而且無法競爭，各科系也沒有辦法百花齊放。這項缺點請院長和部長思考一下，研究看看是不是能夠改將相關經費補助全國的頂尖科系，而不是補助學校。尤其是私校，我覺得他們應該和公立學校站在平等的地位，來爭取這些經費，讓有心辦學、百年樹人的好學校、好科系能夠發揚光大，這樣才是國家之福。對不對？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們一定會就原有的目標進行檢討。剛才蔡委員所指教的部分，我們請教育部一併列為檢討時的參考依據。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "現在總預算退回去了，我也希望這些經費應該改列為特別預算，而不是編在公務預算裡面。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "  剛剛還提到一件事情，我要向院長報告，同時請吳部長實施。現在的執政團隊未來在歷史上的定位是什麼？院長是讀歷史系的，應該很清楚。剛剛講到大學生的英文程度，其實不只這點而已，我們的路牌和各項教學名稱的翻譯沒有一項是統一的。你可以去看看，所有電影明星的名字應該都是一致的，不會隨便人家翻譯，大家都不會弄錯才對，但是我們國內的英文、日文，甚至簡體中文，都是隨便哪個人都可以翻譯、隨便採取什麼方式翻譯都可以。所以本席希望教育部在未來2年內一定要落實統一英文譯名，就如同秦始皇統一六國，他的歷史定位後人自有評定，但是他有幾個功德，譬如統一文字和度量衡之類，這些都在後人心中留下美好的回憶；當時的「書同文、車同軌」，到現在我們人民都還記憶猶新。所以我希望教育部在2年內統一國內的英文和所有用詞的翻譯，包括日文甚至中國的簡體字，都應該要統一，這樣學生才有所依據。否則這所學校這樣教，那所學校那樣教，每個縣市政府的路牌也隨便他們去編！現在人家連「北京」這個字的英文都改了，我們所用的卻和人家不同。我們說台灣要和世界接軌、要國際化，如果連最基礎的這點都做不到，往後要如何發展？對不對？部長可否承諾2年內落實將英文譯名統一？"
            },
            {
                "speaker": "吳部長清基",
                "content": "我會來努力。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "這件事一定要做。我想可以召集全國各大專院校英文系的學者和語文學家這類的專家。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "因為這牽涉到通用拼音與漢語拼音始終有不同的主張，所以在譯文方面比較不一致。本人將請教育部針對此項議題進行積極研究。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "康熙辭典迄今仍流傳萬世，院長是歷史系出身，應該很清楚這是一定要做的事情。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "  請問吳部長，教育部能否在兩年內落實？"
            },
            {
                "speaker": "吳部長清基",
                "content": "我將與國語委員會召開委員會議，就蔡委員所提出的問題來努力，希望針對語文翻譯的用字、用詞能夠有個定準，並成為大家共同遵循的標準。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "請問部長，這部分在兩年內就可以完成嗎？"
            },
            {
                "speaker": "吳部長清基",
                "content": "我們會努力完成。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "謝謝部長。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "  另外，本席方才提及政府要設法提升台灣的經濟，坦白說，全世界的經濟在遭遇金融風暴之後，世界各國的經濟沒有呈現V字型，大概是呈現L型，台灣的情況比世界其他的國家好一點，但我們也不是最強的。我們看到許多的媒體在報導ECFA時特別強調，國內磁磚、襪子等各行業都表示，如果政府簽署ECFA將造成台灣莫大的困境，哪些產業將會倒閉，將提升台灣的失業率，屆時台灣人民就會沒有飯吃。院長，本席認為兩岸簽署ECFA是勢在必行之事，由於東協組織在2012年即將實施，如果台灣欲進入東協組織，而兩岸卻未簽署ECFA，我們根本就沒有辦法進入東協組織。對不對？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "ECFA的簽訂當然要海峽兩岸在對等、尊嚴的情況之下透過協商來達成，而且根據我們處理ECFA簽署案，我們必須要符合下列三項前提：國家需要、民意支持與國會監督。換言之，我們主要是以台灣為主、對人民有利的路線，在此情況下，我們會很審慎的爭取到更多的民意支持後，在國會監督之下，政府再與大陸進行相關協商及談判，乃至於簽訂協議。我想，各方對於ECFA優點與缺點的討論都很多，它不是絕對沒有缺點，但是，如果我們不簽署ECFA的話，可能未來台灣連出口都會遭遇關稅的差等待遇，將會使得台灣產業與產品的競爭力喪失大半，這對於台灣多數產業而言，將會面臨莫大的危機。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  至於兩岸簽署ECFA之後，台灣有若干弱勢產業，包括一部分的工業，或者是大部分的農特產業，我們應該有一套照顧國內產業及絕對堅持不開放的準則，包括大陸的勞工不開放；國內有830項的農產品不開放；1,300項的工業產品不開放，這些都是政府在協商ECFA簽署之前，我們已經有的基本共識，所以這部分一定會在蔡委員的鼓勵之下，我將責成經濟部及陸委會等相關部會選擇比較適當的時機，請他們開始著手與大陸進行協商。本人必須再次強調政府處理ECFA簽署案，我們必須符合國家需要、民意支持與國會監督三項原則之下，能夠迅速地達成大家的期待。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "本席非常感謝吳院長能夠體恤民情，對簽署ECFA之後一些弱勢產業能夠給予照顧，甚至採取完全不開放、堅持底線，希望你們能夠有所把持，不能讓台灣產業就平白的奉送或消失。本席看到媒體有相關報導，若兩岸簽署ECFA之後，預計有百分之十的產業會受到影響，但有百分之九十的產業會受益。尤其，如果我們沒有加入東協組織，未來台灣在關稅的競爭上會有很大的差距，也會造成這百分之九十的產業流失，這對未來的經濟可能會造成更大的影響，本席認為，這不止是產生勞工失業的問題而已，很可能會造成更大的經濟風暴。事實上，曾副院長一直很關心台灣加入東協組織一事，而且他都自掏腰包帶著我們衝鋒陷陣到東南亞各個國家進行努力，但是，本席發現政府在這方面並沒有向人民說明得很清楚。像本席過去建議經濟部應該針對這部分多做廣告，讓我們的百姓能夠清楚此事。像今天院長在此的答復就讓我看得很清楚，我就會比較放心，不然，我真的很不放心，我實在為台灣這些產業感到憂心。如果台灣的這些產業倒閉，未來國內的失業率豈不是會更高？方才院長提及有些部分你會堅持底線不開放，本席就會比較放心，但是，經濟部應該多做廣告讓全國百姓瞭解，如果我們沒有簽署ECFA，未來勢必會影響到我們加入東協組織；如果我們沒有加入東協組織，在2012年之後將剩下台灣變成亞細亞的孤兒，屆時台灣出口貨品的百分之九十可能都要增加百分之五至百分之二十的關稅。日前曾副院長帶著我們赴東南亞國家奔波，但令我們感到遺憾的是，直到今天仍有幾個國家尚未設置代表處。事實上，台灣加入東協必須獲得各成員國家的同意，我們必須逐一與各個國家進行協商。本席記得目前尚有三個國家尚未互設代表處，包括柬埔寨、緬甸與寮國等國家，未來我們要如何加入東協組織？請問施部長，我們準備好了嗎？"
            },
            {
                "speaker": "施部長顏祥",
                "content": "委員關心我們與東協的關係，事實上，在這段期間我們與東協的關係有著相當大幅度的改善，因為我們在過去有一段時間與東協國家，包括泰國、馬來西亞、新加坡的雙邊會議都停止了，直到去年陸陸續續開始恢復召開雙邊會議，此其一。"
            },
            {
                "speaker": "施部長顏祥",
                "content": "  二、方才委員提及柬埔寨、緬甸等國家，目前我們確實沒有設置正式的駐外單位，我們將透過貿協或鄰近國家的駐外單位進行補強，但是，就現今整體情況而言，經濟部在與東協加強合作方面，我們是比過去要樂觀很多。謝謝。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "如果沒有加入ECFA，我想新加坡也不敢跟我們簽，因為我們去參訪馬來西亞、菲律賓、寮國、柬埔寨與越南等國家，他們即已清楚的表明很擔心兩岸沒有簽署ECFA。如果兩岸可以從ECFA先簽署，未來我們加入東協組織便可說是邁進了一大步。但是，部長方才並沒有清楚的答復本席，到底經濟部有何作為讓百姓能夠瞭解政府簽署ECFA的重要性，而且我們一定要趕快簽署？事實上，我們要在有尊嚴、對等及公平的立場上保護台灣的弱勢產業，我們要儘速的簽署協議，你方才尚未對我們進行宣示。"
            },
            {
                "speaker": "施部長顏祥",
                "content": "謝謝蔡委員的指教。對於蔡委員所垂詢的問題，本人作如下的答復：一、有關ECFA的宣導工作，過去經濟部有在做，但是，我們看得出來基層民眾對此尚有很多的不瞭解，我們將會同新聞局做更積極的釐清工作，讓全國民眾得以瞭解，並給予支持。二、就目前推動ECFA的一般程序而言，在第一階段有關非正式的洽談一直都沒有間斷過。另外，我們原訂在10月與對方展開正式協商的期程，目前也還沒有改變，我們會儘量來促成。以上報告，謝謝。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "本席認為，部長要趕快執行，當我們看到媒體逐項在報導國內的弱勢產業，經濟部應該要透過廣告讓百姓在透明、公開的資訊下讓他們瞭解，不要讓他們擔心受怕。就像院長方才向我說明得很清楚，我就會比較安心，要不然我真的不放心，到底台灣的未來要怎麼辦？如果我們沒有簽署ECFA及加入東協組織，台灣會不會被世界的潮流所淹沒？最近我們看到許多的新興國家崛起，尤其是金磚四國，像中國大陸吸金的情況太嚴重，而印度、印尼等國家最近也都很強，甚至許多資金都流向巴西或其他的新興國家，然而，國際資金流入台灣的數量可以說是比他們少很多，我真的很擔心，未來台灣如果沒有加入東協，一旦被邊緣化，台灣很多產業一定會因為關稅、競爭力等問題被逼得出走，轉移到比較有競爭力的地方經營，進而導致整個台灣的經濟垮下來，本席認為現在是很嚴肅的時候，即使我們要加入東協，時間上可能也來不及，可否請院長宣示一下，我們可不可能成為東協加四？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果我們和大陸簽署ECFA協定、協議，並經過立法院通過，我們和東協10個國家之間才能建立比較親近的夥伴關係，屆時和他們簽署類似FTA的自由貿易協定就比較可能，所以如果我們能順利解決ECFA問題，問題就比較容易解決，相信蔡委員剛才已經看到問題所在了。換句話說，在我們和大陸沒有適當解決這個問題以前，東協國家就比較不會那麼積極地和我們談FTA問題，我想這是很重要的狀況，也是我們必須面對的。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "至少院長要給我們一個願景嘛！請問我們什麼時候可以成為東協加四？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "一定要兩岸都同意才能簽，不是我們單方面可以決定的。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "我們要有決心嘛！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們會盡可能克服困難，由民調數據可知，過去約有7成民眾不知道什麼是ECFA，經過過去的行政團隊加強宣傳以後，現在已有7成民眾知道，而且支持度高達5成5至5成6，由此可見目前已經有好的進展。"
            },
            {
                "speaker": "蔡委員錦隆",
                "content": "加油。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "鄭委員金玲",
                "主席",
                "吳院長敦義",
                "毛部長治國",
                "王部長清峰",
                "李部長述德"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請鄭委員金玲質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "（15時2分）主席、行政院吳院長、朱副院長、各部會首長、各位同仁。最近這幾天，高鐵的問題鬧得沸沸揚揚的，在此情況下，我們可不可以讓高鐵停開？你敢不敢？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（15時2分）主席、各位委員。不能讓它停開，因為現在每天有8萬人搭乘高鐵。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "讓它倒閉呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "也不能讓它倒閉。倒閉後，若要恢復，政府就要花幾千億去收購。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "不管是現在的國民黨政府或過去的民進黨政府，本院所有委員沒有人敢，也沒有人想讓高鐵倒閉，讓高鐵停駛，就是因為絕對不能停駛，所以高鐵公司的殷董事長就吃定了政府、吃定了全民，在民進黨執政的8年期間，本院很多委員在交通委員會一再提醒民進黨政府，高鐵是一個很大的窟窿，其中有很多弊案及安全問題，但是民進黨政府都置之不理，不但不理，還自動配合，今天有這個結果，是我們早就預料到的。本席認為，今天是我們開始追究責任、反省的時候，現在這個沈重的包袱已經丟給你、丟給國民黨了，此時正可考驗吳內閣是否有處理危機的能力，同時也是讓你展現能力的機會。高鐵問題已於7月送請監察院調查，今天報紙報導，監察委員痛批高鐵不只是失敗的BOT，而且是弊案，不過我認為這個弊案和阿扁貪污的弊案一樣，即使全國人民都知道阿扁貪了很多錢，但能用法律追回來的錢並不多，高鐵的問題也是一樣，原始股東掏空高鐵，但是最後因大家怕高鐵倒閉、停駛會影響全民，所以他們就有溜的機會，如何防範這些人偷溜，是你的重任。高鐵的虧損高達702億，本來的資產1,053億，虧損金額高達其中的三分之二，為處理相關問題，今天高鐵董事會特別召開臨時會，請問你們預定的董事長人選是不是歐晉德先生？"
            },
            {
                "speaker": "毛部長治國",
                "content": "是。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "這也是殷琪高招的地方，她上任以後聘請和藍營非常接近的歐晉德先生擋在那裡，將來你們追究責任時真的會礙手礙腳的，但是我要提醒吳內閣，你們一定要以全民的福利、守住全民的錢為主，不能因為他跟藍營很接近就放鬆，這點你做得到嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "跟鄭委員報告，第一、我們要讓高鐵維持良好的營運，服務我們的國人，因為高鐵已經是我們中華民國最重要的交通大動脈。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "沒錯。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "第二、政府的處理方式要達到不增資、不增加擔保、不把特別股換成普通股的基本準則，還要運用原來的經營團隊，讓他們重組，使公股能在董事會裡面享有主導的權力，讓公司的治理朝向更健康的目標。第三、公司的治理要讓它減除沈重的利息、折舊攤提負擔，另外還要開源節流、提升效率，場站的開發也要積極、活化，這些都要等董事會的主導權由政府、泛公股取得以後才可望成為事實，基本上，一定要保持以上的目標都能達成，絕對不能讓它成為另一個公營公司，這是我們在所有選項中所採取的最好方法。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "高鐵虧損702億，負債4,400億，即使換了新的董事長，還是一樣那些人在營運，屆時高鐵的債務是否要由政府負擔？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不會，基本上，我們不增加投資，也不會增加擔保，透過剛才報告的那幾個公司治理方式，應該可以有效地改善高鐵的財務狀況。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "希望政府真的能做到，不要再拿錢出來，也不要由政府背這個債務。台灣高鐵公司在投標的時候標榜政府零出資，才擊敗對手，五大原始股東—大陸工程、東元電機、長榮國際、太平洋電纜、台北富邦銀行在籌措階段只籌到二百多億，不料後來政府投入的資金竟然高達37%，由此可見，政府零出資的承諾已完全跳票，這五家公司也違反BOT精神，請問院長，我們該不該要他們負起承諾的責任？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "高鐵不增資，是銀行團不願意和他們談判所謂的借新還舊，才形成僵局，進而造成高鐵有極大的現金流量危機，這也是這次董事會改組，由泛公股主導董事會的最大原因。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "本席要提醒院長，如果我們不追究責任，將來所有承包公共工程的公司都會以不合理的價格先搶標，搶到以後，只要政府不給錢，他們就讓公司倒閉，我們一定要防範這個問題。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "了解。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "所以責任一定要追究。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是。監察院已經著手進行調查，台北地檢署也開始分案調查。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "我有看到，監察院的資料我全部都有，謝長廷擔任行政院長的時候，指示航發會出資45億，限期購買高鐵特別股，還有很多公營事業與政府基金出錢投資，目前已提出糾正案，這部分我有看到。民進黨知道高鐵公司違反投標時的承諾，然後配合公司下令國營事業的政府投資，所以針對謝長廷的問題，本席希望行政院也要追究責任。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "有關航發會去投資的事……"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "不是！是誰指定他買啊？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "監察院已經對當時的林陵三部長提出彈劾案。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "不，不止！我很認真的看了，謝長廷也在其中，所以你們回去好好研究好不好？沒關係！院長，今天我的時間也不多……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這個案子還在處理中。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "本席再點出來這個問題，目的就是希望你們要注意。還有許多出資投資的國營事業，在決策的過程中都罔顧專業、自身利益與風險的評估。台糖、中鋼、臺灣銀行、臺灣土地銀行、合作金庫、兆豐銀行、第一銀行、華南銀行、彰化銀行、臺灣中小企業銀行、航發會及中技社等等，當時各事業主的主管人員都是阿扁總統派的。所以請你們調查他們有沒有為了個人的官位而犧牲公司與投資人的利益？請你們深入調查本席方才所提到的這些公司。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "方才委員所提及譬如中鋼、開發基金還有台糖，他們買的是普通股。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "有公股的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "至於兆豐金與台銀等公司則是買特別股。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "只要是政府管得到的，屬於政府的，我們都要做深入的調查。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這部分都在監察院的調查範圍當中。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "這點我當然知道。方才本席所提及的內容，我都查得清清楚楚的，所以我已深入的瞭解。但是行政院有行政院的責任，監察院有監察院的責任。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  還有，關於五大原始股東的部分，今天的報紙有刊載，大陸工程投資了75億元，但是他們做了多少工程？根據他們自己所說的是255億元，但是監委查出來的是1,062億元，還有東元電機投資52億元，然後包71億元，但是監委查出來的是415億元；太電集團投資39億元，他們自己報42億元，但是查出來的是338億元；長榮集團投資43億元，高鐵自己報257億元，但是監委查出來的是764億元，投資295億元，包了2,585億的工程。另外，富邦集團投資86億元，然後高鐵公司要向富邦貸款時，他們說報了208億元，其實富邦只給他們16億元，就連富邦都不敢借錢給他們了，富邦自己是股東卻不敢借錢給他們，可見他們的信用多不好啊！倘若這些都有違法，我們就要去調查。我們要很認真的將其調查出來，這是展現你們危機處理能力的時候。當然，監察院蒐集了很多很好的資料，你們可以去看看，配合監察院，一定要好好的糾正這個案子。我們曾在委員會苦口婆心的提出來告訴他們，但他們就是不聽，一意孤行的，所以今天是追究責任的時候。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  我們都知道，高鐵大概花了5,000億元，預估一天有20萬人次的載運量，但是現在一天只有8萬人次，截至年底，預估虧損675億元。現在政府要接管，我們應該如何來突破？方才院長提及要請歐晉德先生接任董座，我相信你對他應該是有信心的。我說真的，希望你們能好好的做，讓營運狀況好轉。如果營運部分做不好也是沒辦法的，做生意嘛！對不對？這是很重要的。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  另外，除了籌資的弊案與營運的困境之外，還有安全問題。關於安全問題，我想院長也擔任過立委，我們在交通委員會一再地提出來，雲嘉南地區有地層下陷的問題，一年下陷10至12公分，我們一再地提醒他們，但是他們一直都不理。我相信這2、3年是新的大概沒有什麼問題，但是5年後呢？一旦下降50公分後，屆時高鐵的子彈列車可能就變成雲霄飛車了。這是非常危險的，所以今天我們國民黨接手了，希望你們要注意安全方面的問題，因為我們不想造成傷亡。我們也不想去證實，當初民進黨因為不聽我們的話，所以造成一些後果。我們不希望如此，所以希望你們能注意安全問題，不要發生任何事情。院長，你們能不能針對這部分做全面的檢視，看看該如何做，好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝鄭委員的提醒，我們會請交通部基於主管官署的立場，針對安全部分再做一次必須的檢視。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "對！一定要去做，方才我們不是有幸災樂禍的想法，我們並不想看到高鐵有一天會發生事情，但是今天我們知道有這個問題時，我們提出來，希望能趕快改進。好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是的。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "本席針對高鐵的問題提出很多質詢，法務部的王部長也在這裡，你們要幫忙吳內閣，該查出來的就查，該怎樣做就怎樣做。"
            },
            {
                "speaker": "王部長清峰",
                "content": "是的。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "交通部的責任就更重了，讓我們大家一起來努力！"
            },
            {
                "speaker": "王部長清峰",
                "content": "這是職責所在。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "對！另外，交通部前幾天公布關於機場的排名，我們桃園縣掉了很多名次，我們也知道，1960年蔣經國先生推動十大建設，當時中正機場是第一名的機場，也是臺灣人的驕傲，沒想到這幾年來，我們沒有進步但人家在進步。在民進黨執政時對於排名部分一直硬拗，但我覺得那些都不重要，現在最重要的是如何提升我們的排名。關於這點，新就任的朱副院長在面對媒體時曾提及，在兩岸直航後，今年桃園機場的營運應該能提升。但是我認為只靠兩岸直航的單一政策不足以有效的提升，提升競爭力最重要的是要改善體制，要脫胎換骨，所以要重新找回原來的競爭力。過去航空城的主導是營建署，但是主導推動航空城條例通過的是朱立倫縣長，也就是現任的朱副院長，當時毛部長尚未上任，但在推動時本席也曾幫忙連署，全部都是我去連署的，然後縣籍的立法委員全都積極參與委員會與院會的協調，使其很快的通過。希望吳院長能夠將這部分的主導權交給朱副院長，本席不是因為他是桃園縣的子弟才這樣說，而是因為他有全面的經驗，所以我認為交給他會比較好，因為第一，新內閣將我們的層級從部會提升到院會，第二，借重朱副院長的長才，真正的落實航空城的計畫，這也是馬總統的愛台十二大政見之一，然後你也可以做出很漂亮的成績。你們可不可以這樣做？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我非常同意鄭委員的指教。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "可以嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們在這個部分的業務，的確是已經推請朱副院長來代表行政院督導此事。另外，有關國營國際機場園區股份有限公司設置條例，已經經立法院三讀通過，並於98年7月8日總統公布，交通部也辦理了國營國際機場公司規劃案的招標，98年7月完成招標簽約，預計明年1月完成規劃，到11月就要輔導現有的航空站改組為國際機場公司。我想這些制度上的變革，都希望桃園國際機場將來能煥然一新，來迎接與全球所有的國際機場進行競爭，爭取更多的客源與貨源來充裕國家的競爭力。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "方才院長說得很好，有關桃園國際機場公司的成立，院長也講了一些程序，其中要成立董事會，董事設置13人至15人；監察人3至5人。目前你們有沒有規劃人選呢？既然前面已經講……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "關於這部分，是不是請交通部來說明。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "你們有沒有規劃人選？"
            },
            {
                "speaker": "毛部長治國",
                "content": "這部分的組成，基本上我們在設計上是會包括地方政府代表。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "對！你們有沒有規劃人選？"
            },
            {
                "speaker": "毛部長治國",
                "content": "有中央部會的代表與……"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "不是，我現在問你們有沒有規劃人選？"
            },
            {
                "speaker": "毛部長治國",
                "content": "還沒有具體人選，還在作業當中。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "你看！馬總統都這麼關心，吳院長也很清楚，那你為什麼這樣子？你又不是新人，雖然你是剛剛上任，但是你對交通方面……"
            },
            {
                "speaker": "毛部長治國",
                "content": "這部分我們有一個時間表。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "其實人選早就放在心裡了。怎麼可能到現在都還沒有人選呢？這樣的話，我們如何能把這部分放心地交給你們呢？本席第一個就不放心。"
            },
            {
                "speaker": "毛部長治國",
                "content": "鄭委員放心，關於這件事，我們一定是要使命必達，務必要做好。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "至少讓我們看到這個人選是有能力的，而不是酬庸某人，塞一個人到我們桃園來。此事攸關全國民眾，所以，本席希望這部分的人選能夠盡早定案，讓我們知道是誰要來領導這部分。"
            },
            {
                "speaker": "毛部長治國",
                "content": "瞭解。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "院長，這件事很重要，不能用酬庸的方式，如果隨便找一個人塞進來，本席第一個反對。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我完全贊成委員的指教。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "如果這件事能夠具體落實，對整個國家有益，也是你的政績。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  此外，機場航空城捷運線要發揮最大效益的話，必須仰賴國際或民間來投資，並配合我們的基礎建設。目前我們桃園航空城周圍有中山高、捷運、高鐵等交通建設，整體看來，在長短程大眾運輸系統方面似乎非常完整，但是，本席要告訴你，其實並不完整、不夠健全。因為，若要使捷運系統成功營運，經過的路線應該是人口多的地區，以捷運機場線而言，向北的部分沒有問題，因為它延伸到台北捷運，台北人口多、使用者也多；但是向南的部分，我們當時一再向你們交通部爭取，現在往南是到中壢火車站，本席要告訴你們，其中比較熱鬧的大概只有兩個站，但這兩個站，騎摩托車或走路都還ok，唯一可以用的就只有單一功能，就是搭到機場，如果只有單一功能，使用率很低的話，恐怕會變成蚊子線。本席也一再要求交通部，希望這部分能從中壢火車站延伸到龍崗地區，亦即火車站的後站，後站包含的範圍中有多所大學，包括清雲大學、中原大學、元智大學、南亞大學，另外還有六軍團、士校、兩百多萬的百姓及很多工廠。如果這條線不能延伸到龍崗，不就等於白搭了？之前本席也一再向劉前院長質詢此事，劉前院長說要慎重研究、考慮延長的計畫，現在他又走了，所以，本席要再對吳院長說，這條線一定要延長到龍崗。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我請交通部將此併到桃園地區捷運計畫一起做檢討。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "不是檢討而已，過去主管人員都答應我說要做檢討，但最後都沒有下文。本席今天要抓住這難得的總質詢機會，一定要院長承諾，因為這件事很重要。雖然朱縣長現在不當縣長，他也知道這部分的重要性。或許你會告訴我這需要很多的經費，本席原來也是這麼認為，但我知道交通部長有這個能耐，因為高捷此次不是增加了119億嗎？為什麼我們桃園機場線不能增加呢？"
            },
            {
                "speaker": "毛部長治國",
                "content": "像這種捷運的投資，是有其一定的進度。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "沒有錯，如果你願意把這部分納進去規劃，時間慢一些都無所謂，但是，如果你不規劃，前面做的這些都沒有用。"
            },
            {
                "speaker": "毛部長治國",
                "content": "桃園的捷運系統目前還在規劃當中，必須經過一定的程序要走。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "話是沒錯，但你要把本席今天的話聽進去，為什麼要延伸到龍崗地區的原因就在此。"
            },
            {
                "speaker": "毛部長治國",
                "content": "就我的瞭解，在整個規劃之中是有這個段落。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "本席的意思是，延伸到龍崗地區的話，就會一氣呵成，並不會增加太多經費，停下來做的話反而浪費更多錢，在此特別向交通部長提出此事。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  此外，從精省之後，地方政府的重整規劃一直是一個很熱門的議題，馬總統喊出了三都十五縣，今年行政院核定了台北縣、台中縣市、台南縣市、高雄縣市的升格直轄市案，這些升格案一定案，未升格的縣市政府深恐自己淪為二等公民，包括本席也很擔心我們桃園縣的資源比直轄市少，也擔心社會福利和建設跟不上直轄市。當然，我們還差3萬人就可以升格準直轄市，但是，這都還未定案。廖部長還在任時，信誓旦旦地表示，一定不會有差別待遇，絕對不會有一、二等的差別，但是，在精省之後，地方政府唯一的上級機關就是中央政府，差別就在於財稅分配基準不同，為此，本席特別去詢問財政部，財政部官員表示，此次財政收支劃分法的修法原則有七：一、把餅做大，增加統籌稅款的規模。二、公式入法，避免逐年檢討、修正。三、劃一直轄市、縣（市）分配基礎。四、統籌稅款和補助稅款合併考量，而且只增不減。五、優先彌補收支差短，兼顧財政的努力。六、因應地方改制，明定新增的準直轄市財源保障公式及應該搭配業務移撥與支出的移轉計畫。七、強化地方的財政紀律。據他們表示，其餘細節因尚未經過行政院核准，還不敢提供給本席。本來本席只是想看看資料就好，不做討論。就因為他們不肯給我資料，所以，今天本席要跟你們討論這部分。部長，有時候委員向你們要資料，你們若能夠早點給資料，也可以讓院長輕鬆一點。其中提到建立財稅分配公式，能否請院長說明這個公式將依據哪些變數來分配？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "財政部所擬的這些要點，我都知道，也是支持的。而且，在地方制度法修正之後，現在直轄市就從原來的2個增加為5個，其中的財政收支劃分法一定要有所調整。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "政府一再說沒有差別，但本席還是要逐條跟你們確認，才能放心，因為本席是桃園縣立委，必須對我的縣市負責。請說明這個公式係依據哪些參數來進行分配的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "關於細節部分，我請李部長答復。"
            },
            {
                "speaker": "李部長述德",
                "content": "誠如方才院長的提示，今天政府為了均衡地方財政，增加地方財政的自主性，所以，在財政收支劃分法對分配的部分應該要依照公式來計算。其次，公式的部分，基本上而言，就是基準收入與基準支出，所謂基準收入係指以其本身的稅課收入、相關自有財源收入作為基礎，視其基準支出，加上土地面積、人口、營業額等相關基本支出，兩相比較之後，短差的部分，用中央政府統籌款或補助款去補足，以提升地方財政的自主性，使其財政運作能夠……"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "本席瞭解。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  關於第三項原則，即劃一直轄市、縣（市）分配基礎，剛才你們也說根據同一個公式分配出來的，應該是不會有問題，院長也保證不會，本席相信院長。至於第五項原則，優先彌補收支差短，兼顧財政努力。這是否代表創稅能力越好的縣市能夠得到越高的財稅分配？"
            },
            {
                "speaker": "李部長述德",
                "content": "這一定是要如此，自己能夠創造更多的財源，中央就給予更多的獎勵和優惠。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "本席之所以提出這一點，係因現行的財政收支劃分法對努力創稅的縣市相當不公平。以桃園縣為例，我們3年來，平均徵收的稅收是1,500億，95年是1,974億、96年是1,496億、97年是1,383億，但回歸到我們縣政府的財稅總額只有330億元左右，回饋和創稅的比例完全不對稱，大概只有兩成。換言之，桃園縣縣民每年繳5元，收到的回饋卻只有1元，這對我們是非常的不公平。因此，今天本席向財政部長提出這一點，希望財政部一定要做到。近年來，我們桃園縣的人口增加率在全國的排名都跑在前面，少子化的情況在我們桃園縣是看不到的，每年的成長率是2.51%，到今年8月底為止，我們的人口數是197萬人。就是因為人口聚集很多，也配合教育部的小班小校，所以近年來桃園已經增加了45所學校，總共花了94億，反觀南部則是減班減校。另外，朱縣長為了增加稅收，他很喜歡招商，雖然招商有成，但也花掉很多的經費，還有廠商的聚集及貨運的運輸，這讓我們兩百多條的馬路及橋梁都必須進行維修，其中還包括二十幾個工業區的維修費用，以上都是為了提升當地人民生活品質所必須付出的。也就是說，我們努力在創稅，但仍須花掉很多建設的成本，而且是由桃園縣的所有縣民來負擔，我們認為這是非常不公平的。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  現在朱立倫離開縣長的職位，加入行政院團隊，本席希望他還是應該帶著當時當縣長的心情，能夠努力向上爭取，屆時不要不好意思，也不要手軟，必須很公平的為我們桃園縣去做爭取。你們不要因為他曾經當過桃園縣長，就不讓他發言，有時他必須站在桃園縣民及桃園縣長的立場，能夠為我們多說一點話。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "  其次，每年桃園縣的預算赤字都有15億，新版的財政劃分法修正後，能不能將這部分的赤字彌平呢？"
            },
            {
                "speaker": "李部長述德",
                "content": "就制度面來講，應該不會發生，這牽涉到執行的問題，由中央及地方一起來努力，共同提升財政紀律及效果。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "這次88水災的問題，桃園縣雖然很幸運，但我們也很擔心有一天會發生在我們這裡，上一屆的所有桃園黨籍立委提出石門水庫集水區整治特別條例的法案已經通過，行政院並編列250億的預算。本席發現相關整治工程進度落後0.7%，不過95年至97年的預算執行為139.7億，可是實際上卻只用了6成的79.9億，照道理講，進度到哪裡，錢就要用到哪裡才對，為什麼會差到30%左右呢？本席對此感到非常納悶。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "從工程的實務上來看，有時進度會在前，但是工程款的支付要等到估驗或真正完成後才會進行付款的動作。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "我希望執行機關不要謊報工程進度，或怕上級驗收而被揭穿，所以不敢申報真實的情況。針對石門水庫的部分，本席希望院長能夠督促水利署趕快去做，在做好之後，如果有風有災的話，你也不用到桃園縣來。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "對，謝謝。"
            },
            {
                "speaker": "鄭委員金玲",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "張委員花冠",
                "主席",
                "吳院長敦義",
                "施部長顏祥",
                "毛部長治國"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請張委員花冠質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "張委員花冠",
                "content": "（15時33分）主席、行政院吳院長、朱副院長、各部會首長、各位同仁。首先恭喜吳院長上任，最近每天在電視上都可以看到院長，本席覺得你曝光時的表現，看起來比舊內閣是有所進步的，你標榜的庶民經濟及行動內閣是不錯的口號。"
            },
            {
                "speaker": "張委員花冠",
                "content": "  針對你未來的施政方針，本席特別提出幾個問題來請教你。首先，行動內閣的口號是不錯的，但是未來的績效會如何，本席就不知道了。台灣有兩種比較有前途的科技產業，一是晶圓代工，另一個是DRAM產業。目前DRAM產業面臨兩個問題，同時也是兩難的問題。第一，就是這5家廠商向銀行貸款的部分將近有4,000億，如果這些DRAM廠商倒了，大概會拖累到我們所有的銀行。第二，我們的DRAM產業根本就沒有技術，完成都是代工的角色，所以他們在世界舞台上是沒有競爭力的。"
            },
            {
                "speaker": "張委員花冠",
                "content": "  舊內閣時的尹部長一向都是有口號，而沒有行動。從去年8月DRAM產業發生問題時，連馬總統都說：不救DRAM，就不配當台灣的總統。到現在已經過了快1年，想要成立TMC引進技術來解決業界的問題，但是到現在連影子都看不到。新的內閣對於DRAM產業，你們要如何去解決這個問題呢？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（15時35分）主席、各位委員。這個問題的確很值得重視，我也請朱副院長著手來瞭解這件事情。如果政府要出資輔導DRAM產業，那就要他們有核心技術，也就是自己要擁有核心的技術。如果技術還是要仰賴外面的人，投再多的錢進去，那可能是個無底洞。假如擁有核心技術，而且還有其他的重要配套及創新領先的部分，政府去扶助他們，他們才能屹立不拔。"
            },
            {
                "speaker": "張委員花冠",
                "content": "你說的這些話，現在的部長在過去舊內閣是次長時，都講過同樣的話，就是技術要引進來，並整合業者，才能真正解決這個問題。然而迄今已經快1年了，日本在3個月內，針對爾必達挹注300億資金，而且還幫他們解決1,000億的銀行貸款問題。韓國政府也是馬上處理，一個是11億美金來解決貸款問題，另一個是1兆8,000萬也是解決銀行的問題。這兩個政府都是資金到位，連規劃也都到位。日本政府也講得很清楚，技術絕對不可外移，所以才會挹注資金來拯救這個產業。"
            },
            {
                "speaker": "張委員花冠",
                "content": "  然而到目前為止，我們的TMC都還沒有「生」出來，最近才成立公司，登記的資本額才50萬，我們這個TMC是沒有人、團隊、技術及合約，本席請問，TMC要繼續做嗎？國發基金還要投進去嗎？救災有黃金時刻，而這也是一種產業災害，現在黃金時刻已經過去了，經濟部還要繼續去投資TMC嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這部分請經濟部施部長說明。"
            },
            {
                "speaker": "施部長顏祥",
                "content": "針對DRAM產業，我就兩部分做一簡單報告，第一，個別產業的紓困動作，包括貸款展延的工作，政府部門都有在辦理。第二，有關委員關心的TMC，目前已經成立，不過資本額很低，馬上就會進行增資的動作，一增資就可以有上百億以上。"
            },
            {
                "speaker": "張委員花冠",
                "content": "我的問題是政府要不要投入資金？救災黃金時刻已經過去了，我們還需要TMC嗎？一個外行人要進入業界，製造出第6家或第7家，這對業界而言，不過是增加一位競爭者而已，而且TMC根本就沒有技術、團隊及合約，你們還要將我們納稅人的錢投進去嗎？我只問這個問題。"
            },
            {
                "speaker": "施部長顏祥",
                "content": "TMC主要就是技術生根，作法是跨國進行策略結盟而引進技術，這家公司一定要與國外的公司進行相互授權及交叉持股，這是TMC的基本條件，目前正朝這個方向進行規劃及談判中。"
            },
            {
                "speaker": "張委員花冠",
                "content": "我知道的就是要去買他們投資下去的10%的新特別股，但是日本政府在拯救爾必達時，很清楚交代技術絕對不可以外移，日本政府的資金到位時，他們的規劃也到位了，這是非常清楚的事情。你們不要想TMC只投資10%就可以取得技術，這是不可能的事情。現在救災的黃金時刻已過，我希望政府不要再浪費納稅人的錢，將資金投入在一個完全外行的TMC團隊，好不好？"
            },
            {
                "speaker": "施部長顏祥",
                "content": "跟委員補充說明一點，台灣和日本雙邊對於TMC和爾必達的合作，都是樂見其成。"
            },
            {
                "speaker": "張委員花冠",
                "content": "部長講樂見其成，但是我明明看到他們政府就是反對技術外移到這裡。所以本席要提醒經濟部，不要再犯上次尹部長的錯誤，不要再重蹈錯誤，否則，將來TMC政策如果不對的話，請告訴我，是由誰來負責？"
            },
            {
                "speaker": "施部長顏祥",
                "content": "我們一定會盡最大的努力，尤其要投入政府的資源，我們一定會非常慎重。TMC一開始規劃時的基本目標就是要讓政府投入資源最大化，所以只要……"
            },
            {
                "speaker": "張委員花冠",
                "content": "如果沒有技術合約的話，本席要代表中華民國的國民，不准政府再投入任何一毛錢！好不好？"
            },
            {
                "speaker": "施部長顏祥",
                "content": "我們瞭解。"
            },
            {
                "speaker": "張委員花冠",
                "content": "好，現在再回頭來關心我們嘉義的問題。"
            },
            {
                "speaker": "張委員花冠",
                "content": "  眾所周知，阿里山是陸客喜歡來的第一觀光地點。其實這次風災，阿里山景點是完好的，問題在於整個交通網都已經破壞掉了。本席不知道，那天總統和院長到阿里山公路71公里處看了什麼，準備要怎麼樣解決我們的問題？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那天總統到阿里山台十八線去看，我也陪同去看了。當然那天……"
            },
            {
                "speaker": "張委員花冠",
                "content": "你們是去看什麼？是看路修好了嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "關於道路整個的搶通方面，隨後幾天在毛部長親自督軍下，現在道路已經搶通了，不過只能行駛四輪的……"
            },
            {
                "speaker": "張委員花冠",
                "content": "就是傳動車而已。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "要達到我們期待的中型巴士能夠通行的狀況，可能要到年底。有關比較詳細的部分，本人請毛部長來說明。"
            },
            {
                "speaker": "毛部長治國",
                "content": "我向委員說明，現在的狀況就如院長所說，四輪傳動車可以通行。我們已經進一步要求公路局和觀光局—這兩天我會找他們來談，進一步確認九人座的小車等級，能夠排出時間表按照海拔一路上山。"
            },
            {
                "speaker": "毛部長治國",
                "content": "  如果九人座車可以開始通行—這絕對早於年底，觀光局會安排九人座的免費接駁車，把觀光客接駁上山。"
            },
            {
                "speaker": "張委員花冠",
                "content": "部長，這些話過去你都說過了。其實這樣做基本上並不能解決問題。"
            },
            {
                "speaker": "張委員花冠",
                "content": "  阿里山觀光產業要重建的問題在於，我們只有點，沒有網，沒有交通網！沒有交通網的觀光景點會變成什麼？會變成魯賓遜漂流記！就只是1個孤島，上面只剩下魯賓遜和那隻叫做「星期五」的狗！以目前你們的速度來看，阿里山只有搶修，要等到大型巴士可以把遊客帶進去，本席認為，我們的阿里山會消失2年！如果現在不解決交通網的問題，阿里山會消失2年！"
            },
            {
                "speaker": "張委員花冠",
                "content": "  本席在這裡要提出比較具建設性的建議，也就是說，我們要有新的思維。以目前全球氣候的變遷來看，天災地變每年都可能隨時發生，所以要解決阿里山這種森林遊樂區的交通問題，我們應該要建立空中走廊的概念。換句話說，除了部長方才講到部分的修復工作外，本席認為，我們應該找出替代性的，或是新開發的交通網，譬如說空中走廊。"
            },
            {
                "speaker": "張委員花冠",
                "content": "  那天院長也稍微提到這樣的想法，本席認為纜車是很好的，或是空中飛行器—直昇機，都可以把旅客帶進去。尤其現在所有阿里山觀光景點最大的問題，也是沒有停車的空間。所以本席希望，行政院能夠對像阿里山這樣重災區的觀光產業重建，有比較積極的作為。例如纜車、空中飛行器這類新開發或替代的交通網絡，你們是否願意有較積極的想法或作為？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝張委員的指教。我會請交通部即日就開始，選擇適當的地點來籌建纜車。當然纜車將來必須經過很嚴謹的環評審查，所以到底最後能不能核准，還要看環評的結果，不過，至少交通部可以先進行興建纜車的可行性規劃。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  也有人建議，以現在阿里山鐵路發生路基問題的地方相當多的狀況來看，將來或許只保留一部分有特色，也就是「倒退嚕」的火車路段，纜車說不定可以考慮在有比較寬闊的奮起湖地點做一銜接。如此一來，一方面可以保持張委員所說，上阿里山進出的交通，不是只有路面而已，也可以有纜車，甚至於將來各種條件若是經評估可行的話，也不排除直昇機。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  但是直昇機的考慮就更大了，因為那裡霧氣很重。那天我陪總統到阿里山，下山時霧已經使能見度變得非常、非常差。使用直昇機，牽涉到安全問題、天候問題和經濟的問題，所以我認為，纜車不失為可以規劃可行性的方向。"
            },
            {
                "speaker": "張委員花冠",
                "content": "本席很高興院長願意多元思考，讓我們阿里山整個觀光產業有一新契機，可以解決交通網路的問題。我覺得，纜車是一定要做的，希望院長當場可以指示由哪個單位做窗口，馬上編列規劃預算，馬上進行評估。好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我現在已經請交通部毛部長負責，由交通部進行對阿里山交通興建纜車的可行性做規劃和評估。"
            },
            {
                "speaker": "張委員花冠",
                "content": "院長，如果纜車規劃成功，將來阿里山的纜車可能會比阿里山更有名，會讓院長名留青史。所以這件事情請院長非常用心，積極來做阿里山纜車的規劃工作。好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝。"
            },
            {
                "speaker": "張委員花冠",
                "content": "其次，前內閣搞了個縣市升格，老實說，升的是天怒人怨。大家都譏笑這完全只有政治考量，沒有良心考量，也沒有國土規劃和區域均衡發展的考量。"
            },
            {
                "speaker": "張委員花冠",
                "content": "  這種為了選舉的升格方式，為了解決周錫瑋的問題把台北縣升格，之後為了堵住人家的口而要把高雄縣、市一起升格。然後因為大家在吵，又為了堵大家的口要把台南縣、市以文化古都之由來升格，可是我們嘉義縣和雲林縣以農業特區的概念，提出農業直轄市的申請，卻被內政部悍然拒絕，打了回票。"
            },
            {
                "speaker": "張委員花冠",
                "content": "  本席認為，你們的作法完全是政治考量。院長是南投人，以這種升格的方式來看，未來南投會和嘉義縣有一樣的痛！以這種升格的方式，台灣這麼小，有5個院轄市，現在卻只有修改地制法—是為了台中縣、市的升格而量身訂作的修法，並沒有把財劃法、行政區劃法一起修改，會產生我們嘉義縣永遠無法翻身的問題！院長來自南投，應該和本席有一樣的感受，是不是？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝張委員的指教。張委員方才說「天怒人怨」，我實在很難同感。不過……"
            },
            {
                "speaker": "張委員花冠",
                "content": "因為你沒有聽到，南部好多人……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "比較實際的形容應該是「幾家歡樂幾家愁」，不過愁的其實也不必愁。因為比較愁的，像桃園縣只差3萬人口就可以到達準直轄市的地位，我想，這是指日可待的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  其實這次發動並不是從台北縣始，張委員應該很清楚，依照順位來說是台中市、縣合併升格，成為地方上極強烈的共同意識，因為南、北都有了直轄市，中部發展感覺有此需要。而由於有台中市、縣升格，所以台北縣有為什麼不能升格的疑問，因為台北縣的人口比台中市多很多。然後高雄市、縣也有意見，認為高雄市面積那麼小，人口那麼多，高雄縣面積那麼大，人口也破了100萬人，如果兩者合起來讓高雄市有腹地發展的空間，高雄縣有窗口，更有躍上舞台的條件，所以高雄市、縣的合併就變成非常重要的共識。而台南縣市也會說他們是台灣的古都，所謂「一府二鹿三艋舺」，究竟政府把「一府」放在哪裡？所以就……"
            },
            {
                "speaker": "張委員花冠",
                "content": "雲林、嘉義怎麼辦？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "其實我們也是順應輿情，怎麼會天怒人怨呢？"
            },
            {
                "speaker": "張委員花冠",
                "content": "雲林、嘉義怎麼辦？我們是三等公民啊！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "當然這方面讓妳有點失望，我坦白講……"
            },
            {
                "speaker": "張委員花冠",
                "content": "我不是失望，我關心的是嘉義未來怎麼辦？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "通常都是人口密集、工商鼎盛的地區才劃作直轄市，而雲嘉是以農業為主，所以將來政府應該將雲嘉發展為一個以農業為主、生態觀光非常有潛力的地區。南投亦是如此，所以南投縣沒有去搶搭升格直轄市的列車，主要是因為他們知道自己的定位所在。"
            },
            {
                "speaker": "張委員花冠",
                "content": "南投和嘉義縣一樣糟，但南投現在比較沒有那麼悽慘，因為南投有一個行政院長，而嘉義縣卻沒有。不然的話，院長你搬到嘉義來住好了。"
            },
            {
                "speaker": "張委員花冠",
                "content": "  事實上，你我都很清楚，你現在這種官方說法是不具說服力的。從國土的整體規劃和均衡發展來看，目前這種情形以後可能會變成大者恆大、小者恆小。以前嘉義人都很認命，過去國民黨執政時，所有的科技產業都沒有我們的份，所以嘉義縣還是停留在農業大縣的地位，嘉義縣有一半的人口和土地都是從事農業，但其實我們和雲林加起來有127萬人口，早已達到125萬人口的標準。本席認為，農業特區、農業直轄市的概念都很好，但現在政府卻不將此列入考慮。既然是行善日，希望院長也能service一下，稍微對嘉義縣好一點，好歹現在也應該有一些補救措施。記得上回劉院長曾說要公布一項建設開發條例，既然如此，是不是也能搞一個雲嘉農業建設開發條例呢？或是重新再受理雲嘉升格案？你是不是能夠考慮一下？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "其實雲林縣、嘉義縣、南投縣都已經是直轄縣了，這和直轄市有什麼差別呢？現在省已經虛級化了……"
            },
            {
                "speaker": "張委員花冠",
                "content": "差很大！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "而且財政收支劃分法也明定財政收支的劃分，不會因為沒有變成直轄市，所以所分到的就比較少，其實有沒有升格，在財政收支劃分方面並不會有差別待遇。政府一定是同等重視，不會獨厚直轄市，我們對於直轄縣同樣也是非常重視。"
            },
            {
                "speaker": "張委員花冠",
                "content": "本席對新內閣抱持著一些期待，尤其你來自南投，它是和嘉義縣有著同樣背景的農業縣。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我一定不會辜負你的期望。"
            },
            {
                "speaker": "張委員花冠",
                "content": "你們那兒同樣也沒有港口和機場，完全是靠著一些山和美景在生存，事實上，南投的發展和我們嘉義一樣的困難。相信院長應該很清楚，以現在財政收支劃分法的規定，嘉義和南投要翻身是非常困難的。如果是因為每次大小選舉時，國民黨在嘉義縣都沒辦法選贏，所以就這樣懲罰我們，實在太不公平了！本席在此提出兩項具體的補救措施，第一是重新受理我們的雲嘉嘉合併升格案，重新考慮台灣以農業出發的雲嘉農業特區概念。第二是現在就擬定一項雲嘉開發特別條例，如此才能對我們有所補償，讓雲嘉地區的老百姓能夠感覺舒坦一點，而不再認為政府永遠都是看不起雲嘉這些農業縣，好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "哪可能會有看不起的狀況？其實我並不反對每個縣市針對自己的特色營造成功，如果需要中央政府協助的話，我們一定全力以赴。至於要不要訂定一項特別條例，那麼考慮層面可能就很寬廣了，如果針對雲嘉嘉制定一項開發特別條例的話，請問彰化縣需不需要也有一項特別條例呢？而張委員所關心的本人的故鄉要不要也有一項特別條例呢？"
            },
            {
                "speaker": "張委員花冠",
                "content": "我也不反對啊！事實上，台灣這麼小，卻搞了五、六個院轄市，本來就是一個笑話，但本席希望政府不要把農業縣當作笑話來對待。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我想不會的，農村再生條例就是一個發展的……"
            },
            {
                "speaker": "張委員花冠",
                "content": "本席代表的是雲嘉農民的心聲，尤其現在政府正積極推動簽定ECFA，當然，對於石化、紡織、機械等產業而言，他們目前有一些困境，但簽定ECFA到底是不是短多長空，其實我們都必須再作考量。不過，簽定ECFA之後，對於農業所帶來的負面衝擊，政府到目前為止都還沒有加說明，本席認為這是非常沒有良心的行為。本席希望執政當局能夠重視中南部農民的心聲，好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝張委員，我必須再次說明，其實政府並不是沒有提出說明，現在至少有3件事是已經很確定的，一是不會開放中國大陸的勞工來台，二是830項的農產品不會開放，三是1,300樣的工業產品不會開放。基本上，這些都已經透過很多管道向民眾報告過了，也因為有這些報告，所以我記得在幾個月前的民調當中，有七成的人不知道ECFA是什麼，而現在變成有七成的人知道ECFA。另外，當初支持簽定ECFA的人有29%，反對的人有32%，而現在已經變成有百分之五十幾的人支持簽定ECFA。"
            },
            {
                "speaker": "張委員花冠",
                "content": "沒有這回事，這個民調不準！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果多數民調都是如此呈現的話，就不能說它不準。"
            },
            {
                "speaker": "張委員花冠",
                "content": "本席再提醒院長一下，你的ECFA雖然暫時不會去動農業這些項目，但將來對於我們農業的衝擊卻絕對是非常負面的，在此本席還是要代表雲嘉的農民，請執政當局注意一下。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們一定會牢記您的叮嚀和民眾的期望。"
            },
            {
                "speaker": "張委員花冠",
                "content": "另外，馬總統在選舉時曾對嘉義縣開出一張支票，他說布袋港是兩岸的直航港口，這件事對於目前的內閣而言，其實是非常麻煩與棘手的。雖然總統已經開出這樣的支票，但我們卻眼見這樣的支票是會跳票的，而貴黨的民意代表居然還公然引狼入室，邀請中共國台辦來嘉義布袋港，聲稱是要幫馬總統埋單、開發布袋港，這件事已經引起嘉義縣民極大的反彈。"
            },
            {
                "speaker": "張委員花冠",
                "content": "  在此本席要請教一下，過去政府將布袋港列為高雄港的輔助港，我們知道，現在高雄港的吞吐量每年都在下降，它自己根本都吃不飽了，怎麼可能有時間去想開發布袋港的事情？目前布袋港水深只有3米，也就是說，只有一千噸以下的船隻能夠進得來，一千噸以上的船隻根本無法駛入港內，因為水深很淺。在這種情況下，布袋港如果要開發的話，就要趕快把南北防波堤延長出去，而這方面需要56億的經費。"
            },
            {
                "speaker": "張委員花冠",
                "content": "  當初馬總統開支票說要開發布袋港時，大家高興得要死，但是到今年為止，在你們所送過來的99年度預算當中，本席並沒有看到任何有關這方面的預算編列，只有一項為數2,000萬的規劃費，可見你們根本沒有真正想要開發布袋港。甚至4年5,000億的特別預算當中，也沒有與此相關的經費，在這種情況下，本席實在非常擔心馬總統所開出的支票跳票，如果真是這樣的話，恐怕嘉義縣民會非常反感。現在剛好碰到吳院長上任，在我們把預算退回重審時，是不是可以請你交代交通部，請他們馬上在99年度先編列預算，作為開發布袋港的經費，好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝張委員的指教，2,000萬先作為規劃經費，這本來就是第一步，如果沒有經過規劃而立刻編列興建預算，恐怕在預算的編列上會有一點困難。待這項規劃案進行到一定程度時，如果的確可以定案立刻實施的話，當然我們就會編列施工的相關預算。"
            },
            {
                "speaker": "張委員花冠",
                "content": "你們是新內閣，或許你並不清楚布袋港開發案的可行性評估已經進行了一、兩年，並不是現在才講這件事的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "可行性評估之後，接著就是規劃、施工的……"
            },
            {
                "speaker": "張委員花冠",
                "content": "其實，這些東西都已經講一、兩年了，如果行動內閣的效率是這樣的話，老百姓是不會滿意的。一、兩年過去了，這個案子已經規劃設計了這麼久，結果卻沒有任何進度，現在我們只看到明年編列了2,000萬的規劃費，如果是這樣的話，恐怕到馬總統第一任任期下台時，草圖才稍稍呈現而已，這等於是劃大餅來讓我們充飢，這樣的作法老百姓是不會滿意的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我請毛部長來說明一下好嗎？"
            },
            {
                "speaker": "毛部長治國",
                "content": "報告張委員，布袋港最大的問題就是漂沙問題非常嚴重，其淤積很難清除。"
            },
            {
                "speaker": "張委員花冠",
                "content": "所以才要興建南北防波堤。"
            },
            {
                "speaker": "毛部長治國",
                "content": "所以在規劃上，我想這個問題是基本難題，要先有適當的對策，後續才有可能進行投資，此處在技術上要澈底加以釐清。"
            },
            {
                "speaker": "張委員花冠",
                "content": "本席向你說明一下，本席很關心且很清楚布袋港的情況，你們每年都編列三、四千萬進行淘沙，其實最大的問題在於要把南北防波堤做出去，到達外海才有可能到達10米深，如此才能讓大船可以入港。若想繁榮布袋港，成為兩岸直航的港口，都只是在畫大餅充飢。CQIS也沒有什麼作為，都沒有聽到要如何做，只是簡單擺一下櫃台而已，只是在應付嘉義人。上一次連戰及蕭萬長選正、副總統時，也喊說要把布袋港升格為商港。本席要告訴大家，布袋商港的笑話就是只有在宣布升格當日，有一艘5,000噸的船進來轉了一圈，現在時間經過了這麼久，已是八年多以後，我們從來也沒看過大船，所以本席希望行動內閣真要有行動，如此老百姓才會滿意。本席在此要很誠懇地提醒一下吳院長，真的不要讓馬總統的政見跳票。"
            },
            {
                "speaker": "張委員花冠",
                "content": "  最後，本席要談到高鐵的問題。雖然民進黨的委員都在此罵你，可是本席要稱讚一下院長，本席覺得你很厲害，她讓達賴包車坐高鐵，所以你們不想讓殷琪吃得這麼好，對中共有交代。古人杯酒釋兵權，你們則是一會釋殷琪，舉行一次董事會就把殷琪弄掉。其實要解決高鐵的問題也很簡單，只要延緩攤提年限即可，與銀行談貸款利息，大概就可以解決他們的問題。所以本席要在此稱讚你很行，很厲害。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不會，謝謝委員。"
            },
            {
                "speaker": "張委員花冠",
                "content": "庶民經濟又是你喊出來的口號，本席比較關心的問題是：現在更換歐晉德擔任董事長之後，不知他有什麼能耐比殷琪好，但是本席希望政府不要再投入資金，好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "政府不增資；不會將特別股變成普通股；不會增加擔保，在此情況下，第一目標要維持高鐵正常營運。"
            },
            {
                "speaker": "張委員花冠",
                "content": "所以班次不會減？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "接下來因為要解除僵局，銀行團認為5大股東都不要增資，連100億元都不增資，卻要借數千億元，用借新還舊的方式，根本不予理會。因為彼此僵持不下，所以11月高鐵的現金流量出現問題。如果等到高鐵倒閉，政府要花數千億元購買，如此豈不是讓國庫難以負擔？所以現在這個方法就是最好的方法，等到銀行團建立起信心，借新還舊就變得可能，如此折舊攤提的年限就可以延長，以其現有的營運收入，票款收入就足足有餘，可以抵充營業支出，只不過因為付利息及攤提的負擔讓高鐵產生虧損。"
            },
            {
                "speaker": "張委員花冠",
                "content": "其財務結構是其最大的……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "所以我們對高鐵未來的營運有信心。"
            },
            {
                "speaker": "張委員花冠",
                "content": "所以你很了解，其實這個問題只在於政府要做或不做而已。殷琪在擔任董事長時，就不想讓她吃得這麼好，利用達賴來台包車下高雄……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這與達賴沒有關係。"
            },
            {
                "speaker": "張委員花冠",
                "content": "沒有關係，你們想要順便對中共……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這是冤枉的事情，不能這麼講。"
            },
            {
                "speaker": "張委員花冠",
                "content": "如此對北京有交代，也可以修理殷琪，如此一來政府就可以出手。但是庶民經濟很重要，所以本席希望你們不但不要漲價，反而還要降價，每天4萬人次就可以變成8萬人次，讓多出來的人次每天都會感念吳院長的德政。所以本席建議把票價再降低，好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這是民營高鐵公司的權責。"
            },
            {
                "speaker": "張委員花冠",
                "content": "既然是庶民經濟就該有一些具體的措施。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "委員講的話，高鐵公司一定會聽到。謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員建榮",
                "主席",
                "吳院長敦義",
                "李部長述德",
                "吳部長清基",
                "戴主任委員遐齡",
                "林委員建榮書面質詢"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員建榮質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "林委員建榮",
                "content": "（16時4分）主席、行政院吳院長、朱副院長、各部會首長、各位同仁。恭喜吳院長組成行動內閣，符合全民的期待與希望，吳院長有好的開始就是成功的一半，辛苦你了。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  首先要請教吳院長，你特別提出庶民經濟的概念，希望能將經濟的政策目標，轉向照顧中產階級及經濟弱勢的人民。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  朱副院長也強調，庶民經濟是要把經濟發展換成民眾關心的議題，這些都符合大家的期待。但是政府本來就是要讓人民過著快樂安康的生活。現在出現一種現象，就是期望對租稅及教育加以改革，希望能在推出庶民經濟的概念下加強貫徹，但是在本席提到這兩項改革之前，本席要請教院長，若要透過庶民經濟讓庶民翻身，有何重要方向？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（16時6分）主席、各位委員。謝謝林委員的指教，其實這不是方向轉向，只是兼籌並顧。所以馬總統所提的愛台12項建設，新年度有三千七百多億元，準備大力進行推動。對於6大新興產業，我們也編列三百七十幾億元，要在99年度進行推動，所以這些是為了創造更好的經營環境，這也是政府始終不變的重要目標。除此之外，我們還考量到一般百姓生活切身相關之處。很多民眾都會感覺到，有些大企業的年營業額動輒三、五千億台幣，可是用的工人只有數百人，因為都是採取自動化生產，東西是銷到外國。沒有錯，如此GDP是有成長，可是這與民眾的距離似乎比較遙遠，所以當政府重視重大建設時，希望我們的團隊也能注意到升斗小民，就是一般民眾，如家庭主婦到菜市場買菜；計程車小黃的駕駛朋友則要養家活口；很多貨櫃車司機奔馳在高速公路上，他們同樣要養家活口。所以對於一般市民應該多投注一些關心，聽聽他們的心聲及願望，做好一些改善工作，讓他們過更好的日子。如此兼籌並顧，可以注意到大事，也可注意到小事。大企業可以獲得良好的發展空間，使出口業興旺。但是庶民所關心的行業，政府也可提供更好的空間，這就是我提出庶民經濟的理念，請多指教。"
            },
            {
                "speaker": "林委員建榮",
                "content": "本席很敬佩吳院長，你的政策轉向提出具體做法，令全國百姓所樂見。但是依本席的看法，若想讓庶民翻身，政府要有勇氣及決心推動這兩項改革。剛才院長提到的政策有大事有小事。本席則要提到兩項，一為庶民租稅的改革；另一則為庶民教育的改革。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  最近政府不斷降低富人的賦稅負擔，例如遺產稅的稅率一下由50%降到10%，免稅額還提高到1,200萬元，但是還有許多工商團體表示不滿意，認為還是太高。可是反過來看，我們多年來都在爭取降低一般中低收入戶的個人所得稅率，直到最近才勉強調降了1%。我國的稅收有7成來自薪資階層的個人所得稅，這些所得僅是GDP的4成左右。但是主要所得來源之資本利得、企業家盈餘占GDP高達6成，然其負擔卻不到3成。因此台灣原本以累進稅率縮短貧富差距，但就此統計數字來看，反而變成累退稅制，以致庶民租稅的平均負擔反而高於企業及富人，此與大家所關注院長擬推動的庶民經濟有失衡的現象，該項數據實在值得我們參考。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是的，謝謝委員提醒。也因為狀況如此，所以我們所有減稅的資金來源大體多來自促產條例的落日條款，可回收1,400多億的稅收。至於遺贈稅的減免，主要希望海外數以億計或數以兆計的資金能夠回流台灣，其最後還是會活化台灣的經濟狀況。而庶民稅捐經過檢討，可從綜合所得稅提升寬減額、扣抵額，並接受立法院建議與決議。雖然這方面政府不是沒有兼籌並顧到，但您的提醒很正確，今後我們仍應努力讓廣大的庶民百姓的稅負合理，並保持在一定的額度內，讓其他具較大能力的高所得者，可以多負擔一些國家建設的責任，也應多讓他們參與。"
            },
            {
                "speaker": "林委員建榮",
                "content": "對，所以本席在此建議我們院長和部長應大力推動庶民租稅的改革，以落實租稅公平，縮短貧富差距，降低庶民的租稅負擔，提高其實質所得。"
            },
            {
                "speaker": "李部長述德",
                "content": "您方才提到幾個重要數據，請容我向您報告。過往我們調降米酒稅的稅率，從185元降到30元，受影響的多達幾百萬人，這是庶民經濟的第一個落實。"
            },
            {
                "speaker": "李部長述德",
                "content": "  其次，我們對於大宗物資的關稅、營業稅、貨物稅也酌予調整，以減輕大多數消費者的租稅負擔。"
            },
            {
                "speaker": "李部長述德",
                "content": "  再者，曾特別提到的汽車產業，我們也調降其相關貨物稅，期使汽車產業能逐步復甦，同時也造就許多就業機會，這些點點滴滴都是庶民經濟的落實，謹提供委員參考。"
            },
            {
                "speaker": "林委員建榮",
                "content": "謝謝。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  另外，關於教育改革的統計數據，根據學者的調查資料顯示：台大學生出身農家子弟的比率低於2%，出身勞工家庭的比率低於7%。人力銀行的統計調查也顯示台大學生的家庭背景都屬於社經地位較高者。在此我們也要恭喜部長，我們國家的教育部長將近有10年不是出自師範體系，而吳部長能受到馬總統及吳院長所賞識、器重接任教育部部長。本席也是教育體系出身。從吳部長的資料了解，吳部長從小家境非常清寒，出身三級貧戶，母親還曾打工。在吳部長的求學過程中，一路走來完全依靠獎學金、公費以及不服輸的堅毅精神，而今擔任我們全國最高的教育主管，非常恭喜你，希望我們吳部長好自為之，能運用我們師範的概念將教育辦好。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  在此，本席要向你建議，這問題在過往4次會期已一再強調，但有逐漸下降之趨勢。現在公費沒有了，獎學金也越來越少，實因經濟不景氣之故。所以現在很多學生多仰賴助學貸款，甚至有的只好輟學前去找尋工作，這對我們人才的培育將造成很大的損失。現在中低收入戶的助學貸款120萬元以下者，利率還達1.6%，為此，本席一再爭取零利率，現在企業借款、一般銀行借款也多接近零利率。所以院長、部長能否支持助學貸款的利率朝向零利率，同時延長還款期限？請問是否有此計畫？"
            },
            {
                "speaker": "吳部長清基",
                "content": "謝謝林委員。關於中低收入戶助學貸款的利息，現多由教育部幫忙付，甚至直到學生畢業後1年都還幫忙付息。如果學子畢業、當完兵回來，開始就業，其每月所得收入若在25,000以下者，還可延長3年。因此我們希望能盡量減輕學子的學費負擔。"
            },
            {
                "speaker": "林委員建榮",
                "content": "金融界及教育部所擔心的是我們學生的助學貸款沒有抵押，但有連帶保證人，應不成問題。加上將來他畢業之後如果沒有如期償還，一旦他離開學校進入社會，就會信用破產，這將攸關他未來的前途發展，因此這個層面應該也不用考慮，所以我們可否繼續努力朝零利率的方向發展，如此方能真正達到所謂庶民教育改革的第一步。"
            },
            {
                "speaker": "吳部長清基",
                "content": "林委員的提議，確實有檢討的空間，我們將與財政部及相關單位，就法令方面研商利率可否降到……"
            },
            {
                "speaker": "林委員建榮",
                "content": "請院長能夠答應，所謂庶民經濟絕不是喊喊苦民所苦而已，這將只會流於口號治國。方才院長已經說得很具體，不要只是新編幾個庶民感受指標應付了事，而應該拿出我們的勇氣和決心。簡單的說，就是要實現劫富濟貧的程度，以期社會能更趨公平。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  再者，關於加速台日漁權的談判問題。本席的選區在宜蘭縣，近來經常發生我們漁船和日本船隻的糾紛事件，我們馬英九總統於96年10月以總統參選人的身分對漁民拍胸脯說，日本自訂經濟海域亂抓我國漁民，若其當選後，日本仍不改善，將採取同樣的方法對付日本漁民，迫使日本談判漁權問題。甚至我們馬總統還說，他抓我們的，我們也來抓他的，屆時看他們是否願意來談。他曾表示我們不侵略別人，但也不容許別人來侵略我們。最近，我們的福爾摩沙酋長2號及前陣子聯合海釣船事件都是在劉前院長和吳院長就任交接沒多久所發生的，他們來這麼一下子，似乎要凸顯漁權的問題。本席無意責備外交部、海巡署、農委會對此事的處理，但我們實在不希望發生這種事，一旦發生就搞得天翻地覆，地方亦不得安寧，因此本席建議院長，因為海權的談判不似主權談判那麼複雜，牽涉甚廣，所以關於漁民的困難和生計；我們一定要好好設法解決。請問院長，漁權的談判問題，何時要進行？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝林委員的關心。我的岳父即為漁民，因此，我了解漁權談判對於漁民作業權益及收入和生活有很重要的關連。一方面，我們希望能加快和日本就漁權問題達成協議，另外，也同時希望能和大陸進行兩岸漁業合作，如此，臺灣的漁民、漁船一旦與大陸海岸邊緣有所接觸時，即能進行合作。如果兩岸能就漁業合作達成共識，或許也能加速台、日間的漁權談判。所以，我會請農委會、外交部等相關部會加速進行。"
            },
            {
                "speaker": "林委員建榮",
                "content": "目前兩岸關係大幅改善，我相信這是台日海權談判的有利時機，也有助於談判，因此請這幾個單位能做好準備。此外，本席也要代表漁民感謝外交部、海巡署及農委會，在漁民發生狀況時，所做的諸多努力與付出。不過，本席仍建議加速談判，以解決問題。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  冬山河在1996年舉辦名校划船比賽後一舉成名，讓臺灣邁入划船比賽國家行列中。冬山河的自然條件很好，河寬170公尺，即令最窄的部分也有140公尺，尤其漲退潮相差不到一公尺。院長曾經擔任過多年的高雄市長，應當知道高雄的左營訓練中心已經改為國家訓練中心，換言之，將體育資源集中於南部！在亞洲國家中，如韓國、日本或中國大陸，均設有國家水上運動訓練中心。有鑑於此，本席及宜蘭鄉親，特別是國內愛好水上運動者，均期盼能早日設立國家水上運動訓練中心。為此，本席請教過中華民國划船協會陳秘書長，他表示，全臺灣走透透，除非中央不設置國家水上運動訓練中心，否則非宜蘭冬山河不可！感謝交通部毛部長，將東北角國家風景區延伸到宜蘭南方澳，並更名為東北角及宜蘭海岸國家風景區，規劃了很多水上運動項目及場所。經本席一再向體委會聯絡、爭取，體委會曾於民國92年撥款500萬讓宜蘭縣政府進行規劃報告，可惜因為經費龐大，最後該份報告胎死腹中。縱使如此，本席仍一再於立法院中爭取。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  請教吳院長及戴主委，臺灣是否需要成立國家水上運動訓練中心？"
            },
            {
                "speaker": "戴主任委員遐齡",
                "content": "謝謝委員的關心，尤其林委員長期以來都很關心水域運動。其實水域運動即包含跳水、游泳、輕艇、划水及划船等項目，以划船為例，目前划船訓練場地有日月潭、阿姆坪、台南運河、高雄蓮池潭等，但無可諱言的，冬山河確實是非常好的訓練場地。以下是我的建議，請委員參考。就划船來說，冬山河是一個很好的地點，是以，北部的選手會在此地進行培訓。目前羅東高中、羅東高商和宜蘭大學，都有一些很好的划船選手，不如請縣政府先成立基層訓練站，俟時機成熟了再成立水域中心。如果貿然成立國家水域中心，那麼教練、選手培訓、賽數、學業及運科資源、行政資源等軟硬體，均尚未成熟……"
            },
            {
                "speaker": "林委員建榮",
                "content": "本席曾經邀請體委會官員，及對水上運動有興趣的人去冬山河看過。誠然，或許有人認為冬山河僅為一地方河流，但我們認為冬山河有很好的自然條件，也有既有設備，其範圍還可從東北角海岸延伸過來。不可諱言，水上運動包含廣闊，因此，不僅要有計畫，還要有設備，而不是說設就設。但我們真的很希望臺灣能設立國家水上運動訓練中心，不要把國家的體育資源全都放在南部！再說，各項水上運動與訓練，不都在冬山河嗎？主委剛剛所說的是冬山河現況，並認為這樣怎麼能成為國家水上運動訓練中心？但我認為如要提升並深化我們的國家體育與旅遊，這是一個可行的方向！不知院長以為如何？是否可邀請產官學等相關人士來進行評估？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝林委員。冬山河不但風景優美，如果真要設立水上運動訓練中心，冬山河確實是很好的選項之一。因此，我會請體委會就林委員剛才所指教的項目，包括北臺灣所有可以發展的水上運動，由體委會和縣政府進行研究、合作。如可行，至少可以讓冬山河成為北部水上運動訓練中心，由縣政府負責，體委會給予各種經費支援。這是初期部分，日後參與的選手增加了，實力提升了，或許有機會和國際籍選手一較高下，而談升級了。"
            },
            {
                "speaker": "林委員建榮",
                "content": "本席可以接受院長的說法！這不是老王賣瓜，自賣自誇，冬山河及東北角國家風景區有足夠的條件滿足潛水、帆船等各項水上活動，問題在於缺少開發計畫！我相信這地方是具有潛力的！尤其北宜高速公路通車後，宜蘭到台北不過50分鐘，可說是一個非常適合的地方。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我會請體委會依照林委員所指教的項目，先進行會勘與研議，先從北部水上運動訓練中心做起。"
            },
            {
                "speaker": "林委員建榮",
                "content": "請院長交代體委會，宜蘭縣政府也會主動配合，希望經由中央與地方的相互合作，能讓這塊寶玉發光、發亮！"
            },
            {
                "speaker": "戴主任委員遐齡",
                "content": "謝謝林委員。"
            },
            {
                "speaker": "林委員建榮",
                "content": "另外，很多委員均提及政府介入高鐵營運一事。對於吳院長就任不久，即能採取行動介入高鐵營運，本席深表支持與贊同。本席長期於交通委員會關心高鐵營運，畢竟高鐵已經成為臺灣一項很重要的運輸工具。"
            },
            {
                "speaker": "林委員建榮",
                "content": "  現在政府雖然介入，但總有退場的一天，因為高鐵總歸仍屬民營，其性質屬於BOT。在這點上，本席認為政府一定要說清楚，並訂定退場的時機與原則。政府不能永遠介入，最後還是要還其民營本色！請問院長對此有何看法？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝林委員。我們並不希望高鐵成為國家的國營或公營機構，而是要保持其原有民營公司的形態，但是政府一定要輔導、監督其健全營運，這樣才能確保這條中華民國台灣最重要的交通大動脈之一，這是台灣的榮耀，也是民眾需要的交通工具。至於何時要退場，可能要等到輔導其營運上軌道後，反虧為營，甚至考量讓股票上市，讓全民共同擁有台灣高鐵，我覺得這樣是比較好的方式，也就不需要由政府注入資金變成國營公司來處理。"
            },
            {
                "speaker": "林委員建榮",
                "content": "毛部長在交通委員會經常接受委員質詢有關高鐵的事情，毛部長的答復技巧很好，他說要在適當的時機處理，現在就是適當時機。本席為何會提出這個問題？本席並不是在政府才剛要開始做就想到以後的退場問題，而是希望這個部分不要變成政府另外一個大包袱，這是本席關心的，本席認為政府應該要有這方面的準備，而且要讓全民知悉，畢竟高鐵原本是民營、BOT的機構，如果能夠恢復其原來的性質，應該是我們的希望。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "好，謝謝。"
            },
            {
                "speaker": "林委員建榮",
                "content": "最後是有關宜蘭城南基地的問題，科學園區宜蘭基地的預定地有三處，紅柴林基地因為無法開發，雖然有五百多公頃的土地，也已經在本席的協調下宣布放棄。中興基地的問題也很複雜，現在唯一剩下的只有城南基地，而且已經將相關問題解決了，它原本是在94年6月定案，編列預算73億6,600萬元，呂國華縣長就任後，經過本席在中央與他的配合，包括都市計畫變更、環境影響評估、土地徵收等繁雜手續都一一克服，本席非常感謝中央有關部會給予的協助。現在預定要在10月2日正式開工，進入實質的開發，這也是北宜高速公路帶給地方的繁榮，除了原來的龍德工業區、利澤工業區有廠商進駐之外，現在大家的目光都集中在城南基地。10月2日的開工日期是國科會訂定的，但是剛好是星期五，是立法院召開院會的日子，所以本席今天要拜託院長，最好是院長向立法院請假來主持開工，這樣才符合我們的希望，因為這個基地與資訊科技有關，關係到宜蘭地區及整個國家未來的發展。但是院長要出席的確是有困難，因此本席建議由朱副院長或李主委來出席，至少要李主委出席，不過最好能請朱副院長出席，這只需要請假半天就可以了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這部分必須要王院長或曾副院長接受我們的請假才行，否則列席立法院是我們最重要的職責。"
            },
            {
                "speaker": "林委員建榮",
                "content": "所以本席在今天總質詢的最後提出了上述的感謝與這樣的請求，請院長給予協助。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我不會有問題，但是最重要的是院會的主席與質詢的委員。"
            },
            {
                "speaker": "林委員建榮",
                "content": "立法院這裡，本席會請曾副院長來幫忙，最好的情況就是由朱副院長蒞臨指導，不然至少也要請李主委到場。謝謝。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝委員。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": ""
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  九月二十二日（星期二）下午（約3：30-4：00）施政總質詢"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  一、「庶民經濟」如何讓庶民翻身"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  二、加速台日漁權談判"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  三、國家水上運動訓練中心"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  四、政府介入高鐵營運"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  五、10/2新竹科學園區，宜蘭縣城南基地動工進入實質開發"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  一、「庶民經濟」如何讓庶民翻身"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  前言"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  行政院長吳敦義上任後即提出「庶民經濟」概念，希望能夠將經濟政策目標轉向照顧中產階級及經濟弱勢的人民。吳院長認為，真正貼近人民生活，能讓民眾感受到經濟興衰的，其實是股市點數、餐廳與娛樂場所生意、航空貨運業務，甚至在高速公路上奔馳的貨櫃車數量。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  而朱副院長日前視察經建會也表示，庶民經濟就是要把經濟發展換算成民眾關心的議題，將責成經建會與主計處一個月內研擬比照公布消費者物價指數的模式，定期公布「生活物價指數」，未來失業率的公布也會著重在就業機會的創造。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  問題"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊政府的施政目標本來就是要讓全民過得更好更快樂更幸福，而不是只照顧財團、企業及富人的利益。本席認為，院長您提出的「庶民經濟」政策本意很好，「庶民經濟」或「庶民經濟指標」都是要貼近民情，讓民眾能清楚了解自己身處的經濟環境的好壞。不過，數據歸數據，「庶民經濟」的重點還是在於政府到底能不能夠提出正確且積極的作為來照顧庶民；也就是，政府要如何將經濟政策目標轉向照顧中產階級及經濟弱勢的人民。請院長扼要舉例說明未來「如何讓庶民翻身」的具體政策措施方向。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊本席認為，「如何讓庶民翻身」？政策應該要有勇氣有決心推動「庶民租稅改革」與「庶民教育改革」兩項重大政策，才能展現院長您的「庶民經濟」的中長期政策效果。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  舉個例來說，近年來政府不斷降低富人稅賦負擔，遺產稅率一下子從50%大幅降到只有10%，免稅額則提高到1,200萬元，這樣子竟還有工商團體抱怨10%稅率太高！相對的，爭取了好多年，中低所得的個人所得稅率直到最近才勉強調降了1%。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  另就租稅負擔比率來說，我國稅收當中七成來自於薪資階級的個人所得稅，而這些所得僅佔GDP四成左右，然富人主要所得來源的資本利得及企業盈餘佔GDP比例高達近六成，卻只負擔不到三成租稅，本來台灣是透過「累進稅率」來縮短貧富差距的，結果卻退步演變成「累退稅制」，庶民平均租稅負擔占其所得比率竟然遠高於企業與富人！這就是院長您要推動庶民經濟所應該關切的失衡現象。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊所以，本席希望院長能大力推動「庶民租稅改革」，就是落實租稅公平，縮短貧富差距，降低庶民租稅負擔，提高庶民實質所得。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ※(請教育部長吳清基上台)"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊本席要提到另外一項「庶民教育改革」。我國多年來荒腔走板的教育改革，產生了一個嚴重的後遺症，就是社經地位強勢的家庭壟斷珍貴的教育資源，弱勢家庭相對失去公平受教育的機會。根據學者調查資料顯示，台大的學生，出生於農家子弟的比例低於百分之二，來自勞工家庭的比例，低於百分之七；人力銀行也統計出台大學生家庭背景多屬社經地位較高的現象。弱勢家庭學生從小受教機會及教育品質都明顯屈居劣勢，導致往後只能就讀學費高昂教育品質不佳的後段私立學院，學費高昂就業競爭力又差，逾期繳不出學貸的比例當然也高，家庭經濟弱勢加上大學就學貸款的沈重負擔，讓這群「庶民之子」越陷越沈淪。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊本席在此也要恭喜吳部長，終於在間隔近十年後，再次有出身師範體系的教育部長，以前師範體系代表保守僵化，但是近十年的所謂教育改革也呈現很多亂象，讓學生及家長詬病，本席也是來自師範體系，希望與部長共勉，請部長展現新的師範思維，在穩定中協助學生得到最好的教育品質。從部長的簡歷中得知，部長出身三級貧戶，父親早逝、母親打零工，苦學中靠著獎學金、公費及不服輸的精神，一路拼到現在，成為中華民國的教育部長。本席與部長的成長經驗有許多雷同，但時代不同，以前我們有獎學金、公費，現在公費沒有獎學金很少，學生唯一的依賴就是政府的助學貸款，不然就犧牲學業去打工。部長和本席能靠獎學金、公費翻身，現代的庶民學子要如何翻身呢？請教部長？"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊本席認為，「庶民教育改革」的意義就是要讓庶民及其子女後代擁有更公平的教育機會，避免貧窮隔代移轉的惡性循環。本席要求，請院長及部長儘快實施「學生助學貸款免利息」措施，讓家庭年收入在新臺幣120萬元以下的中低收入家庭學生借款人完全免利息。這是本席在本屆任期內至今就「學生助學貸款免利息」第五次的質詢，本席一再反覆要求，已經講了二年，講到現在連金融機構的存款都已經面臨零利率、無利息的地步，如果年收入在新臺幣120萬元以下的中低收入家庭的學生還要為助學貸款付出1.6%的利息，實在不合理。日本的學貸借款條件則為父母年收在日幣998萬元（約329萬新台幣）以下的學生可獲無息貸款，比我國還寬鬆，但學期成績必須達到及格的「平均分數以上」。雖然在本席數度的質詢下，政府已協調金融機構大幅調降助學貸款利率，劉前院長也允諾請教育部再繼續與金融機構協商，希望達到零利率。請教院長及部長，現在協商進度如何？經濟再怎麼不景氣，絕不能苦了小孩。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊本席知道政府與金融機構的立場是，助學貸款因無擔保品，與一般貸款不同，要免利息有困難，但本席卻認為，助學貸款雖無擔保品，但有連帶保證人，且學生是以珍貴無瑕的前途作擔保，不還款，學生進入社會的信用會有不良記錄，政府不必預設立場，這完全是還款機制設計的問題，政府不應該讓中低收入家庭學子再背負學貸的利息負擔。請院長及部長立即落實「家庭年收入在新臺幣120萬元以下的中低收入家庭學生助學貸款免利息，並展延還款期限」，以達成教育機會公平，這是長遠實現政府庶民經濟美意的第二個關鍵。不過，從近日發生的家暴家庭的學生申請不到學貸，銀行要學生提出保護令，教育部還說，家暴家庭父母一定要離婚，學貸才可免利息，形同銀行與政府聯手要求學生的父母限期決裂等等不近人情現象看來，與院長您的「庶民經濟」方向有很大的疏離。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊總之，「庶民經濟」絕不是喊喊「苦民所苦」，流於口號治國，或只是新編幾個「庶民感受指標」應付了事就算了，接下來是要看新內閣是否真有決心推動庶民租稅改革與庶民教育改革，簡單的說就是要實現某種程度的「劫富濟貧」，這一切都將考驗新內閣的智慧。請院長及部長加油！"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  二、加速台日漁權談判"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  前言"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  民國96年10月，馬總統當時還是總統參選人時，曾對漁民拍胸脯說，日本自訂經濟海域，濫抓我國漁民，若當選後日本仍不改善，將用同樣方法對付日本漁民，迫使日本談判漁權問題；總統甚至說，「他抓我們的，我們也抓他的，看他們願不願意來談？」「我們不侵略別人，但也不容許別人侵略我們」。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  問題"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊院長，本席選區在宜蘭縣，宜蘭縣漁民一年到頭都在面臨與日本巡邏船的角力、對抗，在您上任沒幾天就發生「福爾摩沙酋長二號」海釣船遭日本巡邏船扣押事件，本席懷疑，是不是日本新任首相鳩山由紀夫在向我國的新任行政院長嗆聲、下馬威？而更巧合的是，去年劉前院長上任不到一個月，也同樣發生日本船撞沉我聯合號海釣船事件，兩件台日漁權紛爭分別發生在兩位行政院長剛新上任時，這種巧合似乎是在提醒院長您要好好積極處理「台日漁權談判」的棘手問題。去年，劉前院長說，已要求日本儘速重啟台日漁權談判，討論漁民權利，與永續維護漁業資源問題；也要求外交部，啟動「釣魚台因應小組」，檢討維護主權，與建構面對類似爭端再起時更細緻的標準作業程序。請教院長，所謂維護主權與更細緻的標準因應程序為何在這次事件中完全看不出來？我國的海釣船竟然是在我方執法線內遭強行扣押回日本，甚至海巡署官員還遭武力壓制在地上，主權尊嚴盡失，更不用說如何維護漁民權益與漁業資源。前面馬總統拍胸脯說的話，請問院長您要如何兌現？"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊請問院長，下次漁權談判預定在何時召開？本席認為，主權的事情很複雜，不容易談出結論，但漁民的生計困難卻是活生生一天天赤裸裸在上演，所以漁權談判才是當務之急。政府告訴漁民說，只要在暫定執法線內捕魚就沒事，但是日方巡邏艇還是經常到我暫定執法線內扣船押人，之前新同泉六十八號漁船就在我方執法線內被扣，付了一百多萬元人船才獲釋，當時為何不見我方海巡艇維護主權也扣押他們入侵我執法線的海巡艇？這樣軟弱的海巡署編再多預算，造再大的船也沒用！"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊日本劃下二百浬經濟海域，把台灣漁民的傳統漁場都劃進去，劃到我東北角門口來了，宜蘭縣漁民不斷受到騷擾、驅趕、扣押，苦不堪言，請教院長，難道沒對策嗎？政府保護不了，只會事後聲明抗議，難道要漁民自力救濟嗎？「福爾摩沙酋長二號」遭日方扣押當時，我政府還背後捅一刀，接續開罰，傷口灑鹽，非常不當。院長，本席認為，即使我漁船有越界捕魚事實，也不容日方越界過來扣船押人，我漁船有本事跑回我執法線內，我方海巡艇就應該強勢押人船，帶回台灣自己處罰，而不是任憑日方來去自如帶走我漁船，您同不同意本席說法？是不是應該列為爾後的標準作業程序？如果連自己的漁船在自己的執法線內都帶不回來，那馬總統拍胸脯說「他抓我們的，我們也抓他的」就根本是一句空話！"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  三、應速成立「國家水上運動訓練中心」"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  前言"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  自從1988年邀請日本早稻田及慶應大學划船隊來台比賽，宜蘭縣冬山河的划船競技便一炮而紅，我國也正式邁入划船運動的萌芽階段。1996年冬山河舉辦第一屆國際名校划船賽，之後連續舉辦十年，因經費爭取困難而中斷至今，然冬山河親水公園的競技河道仍然是國內各項國手選拔、國手集訓及國內外重大賽事的最佳首選標準場地。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  宜蘭縣政府於92年6月間曾完成「國家水上運動訓練中心興建計畫」規劃案報體委會，經體委會與行政院經建會數度審查，最後因用地費過於龐大中央無力負擔，計畫草案終遭擱置至今。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  問題"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊院長，本席曾向中華民國划船協會陳堅錐秘書長印證過，陳秘書長非常了解國內外划船場地設施的優劣生態，他就不諱言說，冬山河親水公園是全國最佳的划船場地，目前全國所有培訓及重要賽事都一定要在冬山河舉行，否則無法竟其功。即使選手在左營國訓中心或日月潭或台北大佳河段進行訓練，一定還是要回到冬山河做最後的整合訓練，原因無他，因為冬山河是唯一標準的划船競技河道。冬山河河段水道平直，最寬達170公尺、最窄也有140公尺，可設6個水道，符合國際標準，漲退潮水深差距不超過1公尺，水流穩定，腹地夠大。至於東北季風及多雨問題，陳秘書長說，這都不會影響訓練及賽事。請問院長，在這種主客觀條件下，是不是值得中央再投入更多的資源，將冬山河強化提升為「國家水上運動訓練中心」等級？這樣的構想其實不只是本席或地方鄉親的期盼，真正抱最大期許的反而是所有的專業選手及教練。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊另一方面，院長，您當過高雄市長，左營訓練中心您應該不陌生，本席認為，我國運動選手訓練資源長年側重於高雄左營，民國九十年左營訓練中心又升格為「國家運動選手訓練中心」，更造成國家體育資源的集中化，形成南北發展不均的現象。現在北宜高已通車，宜蘭縣成為北部都會的最重要發展腹地，陽明大學的生技醫學與清華大學的資訊科技亦將深根進駐蘭陽地區，展望未來，不論體育人才的開發或專業院校、學術研究機構等體育後勤資源的潛力極為雄厚。本席認為，除了前述專業的理由，再就全國體育資源的分配角度而言，政府都應該在宜蘭縣積極規劃成立「第二國家運動選手訓練中心」，著重在冬山河的水上運動選手的訓練與賽事的舉辦，也就是成立「國家水上運動訓練中心」，與左營相互輝映，將宜蘭縣強化為北部體育發展重鎮，有效提升我國水上運動競技水準。院長，您的看法如何？"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊亞洲的日本、韓國、中國大陸皆設有「水上運動訓練中心」，專責培訓選手及統籌競賽事宜，然我國至今沒有一個類似的統籌培訓兼賽事的基地，院長，您知道嗎？像冬山河一年到頭舉辦重要賽事，竟連專屬的選手村、賽務中心及室內訓練場地都沒有，非常荒唐。因此，近幾年來本席極力促成「國家水上運動訓練中心興建計畫」案的起死回生，希望中央能利用冬山河現有的軟硬體設施、優越的自然條件及豐富的賽事經驗，擴大整合為國家級水上運動划船、輕艇、龍舟、滑水、帆船等標準競賽場地及選手的培訓基地，再進一步結合全民的休閒觀光旅遊與青少年育樂，成為多功能水上運動中心。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊不過，本席近期在與體委會協調的過程中，體委會竟說，「根據冬山河目前的現況，僅適合作為基層訓練基地之用，不符合國家運動訓練中心的規模。」明顯擺出敷衍的態度，令本席感到非常不服氣。沒錯，冬山河雖然是國內最優、最標準的場地，但與國外相較，還是差一大截，這就充分顯現政府的資源投注嚴重不足，不夠重視水上運動，所以本席才會在此極力呼籲要趕快成立「國家水上運動訓練中心」。本席希望體委會不要過於本位主義，不要完全漠視冬山河的優越條件及國內外選手專家的肯定。院長，本席要求您做政策的決定，我國到底需不需要一個「國家水上運動訓練中心」？如果院長的答案是肯定的，那冬山河就是第一首選的位址，不做他想。請問院長現在就立即指示體委會進行規劃，不要再怠惰。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊台灣是一個地處亞熱帶氣候的海島國家，水上運動是否蓬勃代表我國生活水平成長的高低，以及邁入先進國家的重要指標。除了冬山河外，東北角國家風景區管理處現在也規劃變身為北部水上活動的訓練基地，但運動項目性質不一樣，冬山河若能串連東北角福隆的帆船、風浪板訓練及龍洞灣的浮潛、進階潛水訓練，以及頭城竹安河口的風帆訓練、外澳的衝浪等，在「國家水上運動訓練中心」下設「訓練基地營」及「遊憩暨青少年育樂營」，將更具多樣性，也符合國人對深度旅遊的期待，本席樂觀其成。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  四、慶賀竹科宜蘭縣城南基地終於動工，進入實質開發"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  請委員於總質詢時代縣府邀吳院長、國科會李主委"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  於十月二日（星期二）上午十點蒞臨宜蘭市竹科城南基地主持開工破土典禮，因星期二仍為總質詢時間，請吳院長指派朱副院長或李主委向立院請假半天代為出席。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  總質詢補充議題"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  一、政府介入高鐵營運"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  前言"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  政府針對高鐵營運虧損、背負龐大債務與借款利息問題終於拿出具體對策，擬先換董事長，再改組董事會，由政府取得經營主導權，讓高鐵營運趨向正常化。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  問題"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊院長，本席長期在交通委員會，一直都關心高鐵的營運狀況，也認為政府應該積極拿出具體對策，不要讓高鐵陷入無法收拾的地步，畢竟高鐵的重要性與民生極為密切，不能說倒閉關門就關門，那樣子是全民皆輸，絕非良策。所以有人主張應先追究責任，或是讓高鐵財務跳票再讓政府收拾，本席認為這些策略都充滿情緒化，並無助於解決眼前問題，本席支持政府此時冷靜介入高鐵營運，唯有如此，才能真正掌握高鐵的問題核心，一方面維繫營運正常化，不要影響民生步調，另方面加速其營運結構的強化重整，並深入追究相關責任，給社會大眾一個清楚的交代。請院長及部長繼續加油。"
            },
            {
                "speaker": "林委員建榮書面質詢",
                "content": "  ＊本席雖對政府處理高鐵案的信心十足，但還是有些問題想請教院長。從政府這兩天的說明，似乎把高鐵問題初步簡化為，係因借款利息利率太高，負擔過重，導致高鐵嚴重虧損，那難道政府介入後逼著銀行團降低借款利率就可以讓高鐵卸下包袱，營運恢復正常，真那麼單純嗎？銀行團要降低利率，會不會反過來要求政府做擔保，讓政府越陷越深？五大原始股東說不增資就不增資，讓社會反感，也讓銀行團縮手，無法借新還舊，政府要如何讓高鐵五大原始股東負起責任？另外，這次政府介入高鐵，堅持「政府不收買、不增資、不轉換特別股」原則，朝營運正常、財務正常方向著手，本席認為，這些做法都很正確，但有進去就有出來，政府現在介入，也應該清楚訂出退場的時機準則，畢竟高鐵是民營公司，官股所占比例不高，BOT的現況未變，政府一定要說清楚要介入到什麼程度？不要又製造另一個包袱。就以上問題請院長說明！"
            },
            {
                "speaker": "主席",
                "content": "現在休息10分鐘。"
            },
            {
                "speaker": "主席",
                "content": "  休息（16時35分）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（16時54分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。"
            }
        ]
    ]
]