[
    [
        {
            "type": "interpdoc",
            "people": null
        },
        [
            "主席：現在開始進行質詢，余委員天改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。",
            "\n",
            "  余委員天書面質詢：",
            "\n",
            "  案由：本院余委員天針對日前國內因為林志玲小姐欠繳健保費的案子受到關注，雖然她欠費有其法律上的缺失，但是輿論都把焦點放在林志玲單一個案上，卻忽略全民健保制度有其制度上的問題，不但對她並不公平，也無助於整體健保制度的檢討。特向行政院提出質詢。",
            "\n",
            "  說明：",
            "\n",
            "  壹、林志玲欠繳健保費部分：",
            "\n",
            "  一、因為林志玲欠繳健保費的事情，有些政治人物大肆批評林志玲，還說「他非常不爽」，第一個按照政府的說法她的欠費已經繳清，第二個她沒有繳健保費，如果她要看病就必須要自費，自費的話就沒辦法利用健保資源，請問她有什麼特權？這些政治人物又在不爽什麼？",
            "\n",
            "  二、本席相信，這一陣子演藝圈的演藝人員又會被拿出來批判，有時候本席替這些演藝人員抱不平，這些演藝人員有名、曝光率高而且目標明確，只要欠稅、欠健保費被抓到，就跟小老百姓一樣，到最後一毛錢都跑不掉，真正欠費大咖的政府反而抓不到，如果把矛頭全部都放在這些演藝人員上，請問這公平嗎？",
            "\n",
            "  三、比如說，吳院長在二月份的時候說過其薪資是21萬，但按規定實際上應該是31萬4,080元，而健保的投保薪資是7萬元，但是按「全民健保投保金額分級表」的投保薪資應該是最高級的13萬1,700元，兩者要繳的健保費就有差了。是院長記錯、報錯？還是故意「以高報低」來申請健保？如果要追查健保欠費，是不是應該要從院長開始追查起？",
            "\n",
            "  四、目前全國欠稅、欠健保費最多的是誰？並不是一般平民老百姓，而是台灣的政府機關！像積欠勞健費部分前三名包括，台北市政府566億、高雄市政府346億、台北縣74億，而如果只算健保費的話，台北市政府欠了336億、高雄市欠了175億、台北縣欠了43億，政府是不是要先把這些地方政府所欠的健保費給追回來？",
            "\n",
            "  五、一般老百姓欠健保費，被催繳、被鎖卡、被強制執行，到最後都是要自己想辦法來還這筆錢，但是政府對於台北市政府健保費欠費的問題解決的辦法，是修改健康保險法，以後由中央政府來承擔地方政府所應該支出的補助費用，就是因為郝龍斌不想出錢，所以馬英九要拿全民的錢來幫他還嗎？",
            "\n",
            "  六、現在健保財務狀況有問題，政府的解決辦法，而且是唯一的辦法就是調漲保費，不管全民健保的性質怎麼樣，總而言之全民健保就是要集合大家的力量，讓弱勢族群可以獲得基本的醫療照顧，立意非常良善，本席絕對支持、也絕不希望健保倒閉，但是健保只要漲價就可以解決所有問題了嗎？如果是這樣的話，其他任何人都可以當這個衛生署長，不需要一定要楊署長吧？",
            "\n",
            "  七、更何況一般老百姓就算繳再多的保費，可是生病需要住院的時候還是很難等到健保床，老百姓錢多繳了，但是一切的服務還是跟以前一樣，那政府為什麼還要跟我多收錢、增加我的負擔？這是一個老百姓很基本的疑問，請問這樣的疑問算是民粹嗎？",
            "\n",
            "  八、解決健保財務的問題不是只有「開源」而已，更重要的「節流」，藥價黑洞的問題、醫院濫用醫療資源的問題，還有本席剛剛提到的地方政府欠費收對不回的問題等執，如果這些問題都解決了健保財政還是虧損的話，本席就贊成調漲保費！",
            "\n",
            "  貳、新流感疫苗部分",
            "\n",
            "  一、有關H1N1疫苗的問題，包括國光疫苗跟諾華疫苗政府共採購了1,500萬劑，但是截至今年3月22日為止只使用了大概566萬劑，只佔政府所採購的38%，現在政府說新流感的疫情已經緩和，是不是當初政府過度誇大疫情？",
            "\n",
            "  二、楊署長說其他人「理盲」，所以千錯萬錯都是別人的錯？請問院長跟署長還是要為國光疫苗背書？還認為為國光疫苗好嗎？根據衛生署給本席的公文，去年6月政府向國外採購疫苗，結果買不到、最後才由國光公司得標，7月下旬政府又向國外採購疫苗還是買不到，到了8月中旬才跟諾華公司採購疫苗。",
            "\n",
            "  三、換句話說，並不是因為國光公司的疫苗好，而是政府買不到更好的，所以政府不得已才跟國光、諾華買疫苗。國家發生疫情的時候，老百姓當然都想打疫苗預防，但是因為打疫苗而出人命的時候，老百姓要問政府疫苗安不安全？還有沒有更好的疫苗？難道這也是理盲嗎？",
            "\n",
            "  四、政府採購1,500萬劑疫苗，花了至少39.05億，這難道是政府的德政嗎？這些錢都是老百姓納稅的錢耶，一副「買了就買了，你們聽命行事就好」的心態？（建議：委員可以用激動的語氣表達本題）",
            "\n",
            "  五、現在新流感疫情已經緩和，但是疫苗還剩下六成以上，政府要怎麼處理？政府說要設法捐贈給邦交國，請問台灣的邦交國當中，有哪些國家發生疫情？有哪些國家向台灣求援？要怎麼送？還是說不管三七二十一，是台灣的邦交國就送？",
            "\n",
            "  參、演藝人員工作權益問題：",
            "\n",
            "  一、最近又有幾個資深演藝人員包括徐風、包括兩佰塊，都因為健康因素造成生活陷入困境，本席在演藝圈40幾年當然知道演藝生活大起大落，演藝人員不可能紅一輩子、不可能風光一輩子，但是如何去照顧這些資深的演藝人員，包括如何獎勵電視台或者製作單位，可以提供這些資深演藝人員演出的機會，相信政府一直在做，但是做的夠不夠這是一個問題。",
            "\n",
            "  二、更重要的問題就是本席一直想從制度上改善演藝人員的工作環境，比如說本席就曾經促成經濟部智財局訂出一個「表演人著作權授權契約範本」，就是希望透過這個契約的範本來達成演藝人員、製作單位跟電視台多贏的局面，本席一直要求政府可以多加推廣，希望政府不要只是口頭講講而沒有實際的作為，不曉得行政院推廣的情形怎樣？",
            "\n",
            "  肆、貧窮線問題",
            "\n",
            "  一、「貧窮線」（最低生活費）決定誰符合低收入戶，現在政府正準備調整「貧窮線」的標準，政府對於中低收入戶，是以收入為最低生活費的1.5倍以內為標準，但是為什麼不是1倍或者是2倍，而是1.5倍？政府預估在這種標準下會有18.78萬個中低收入戶，政府有沒有統計過在這個標準下，最近這幾年人數的成長狀況？",
            "\n",
            "  二、如果政府沒有統計過在這個標準下人數成長的狀況，怎麼知道這一群人需要政府的幫助？政府沒有這些數據，是因為政府沒有統計？還是不敢讓人民知道，在國民黨的執政下，台灣不但沒有「馬上好」，反而窮人變多了？",
            "\n",
            "  三、像台灣2月份失業率5.76%，而「假就業真失業」的實質失業率可能高達11%，這樣的數字院長可能沒有什麼感覺，本席講一個大家比較會有感覺的，97年度因為自殺而死亡的人數是4,128人，本席不知道為什麼現在已經4月底了，98年度的統計數字還沒有出來？政府是行政怠惰不想統計，還是不願意面對現實？",
            "\n",
            "  四、本席再舉幾個更有感覺的，前幾天台北縣有個男的，因為退伍之後一直找不到工作，結果就燒炭自殺死了，他的遺書說「如果救活成為植物人就不要再救了，免得浪費社會資源」，這個人只有28歲，可能就是覺得未來沒有希望了，所以年紀輕輕就選擇自殺。",
            "\n",
            "  五、本席再舉一個三重市今年一月份的例子，一個失業男子因為付不出房租又欠房東錢，最後燒炭自殺，他的媽媽在陪伴兒子的遺體一天之後也燒炭自殺，幸好媽媽是救了回來。本席不贊成自殺，但是本席想問問院長，政府的「苦民所苦，庶民經濟」在哪裡？"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員淑芬",
                "主席",
                "吳院長敦義"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請林委員淑芬質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "（10時59分）主席、行政院吳院長，各部會首長、各位同仁。在我質詢之前，有幾個問題不能免俗地要先請教院長。今天記者都很期待要問幾個問題，本席投其所好，第一個就先請問公務人員連續3年考丙的話就要回家吃自己的問題，雖然現在時間修改為10年，但是我覺得很不公平，公務人員考丙3次就要回家吃自己，如果人民要政務人員回家吃自己，也該有一個參考指標。院長，如果政務官滿意度或信任指數連續5個月或6個月不斷下跌，你認為指數應該要定為多少？應該是50%還是60%？今天「遠見」報導，你的聲望已經連續5個月下跌，好像也該回家吃自己。我認為你應該提出一套指標，如果政務人員在民調中的滿意度和信任指數不到60%，就該下台，你認為標準應該定為50%，是因為你現在民調只有47.3%。但是你已經連續5次下跌，請你研究看看是不是該回家吃自己，不如歸去。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "  您提倡「庶民經濟」，卻只是嘴巴說說而已，到底「庶民經濟」是一個口號還是政策的落實？你現在已經被人打了一個耳光，因為無殼蝸牛聯盟今天集結，發出怒吼，揚言如果政府不回應，年底就要在忠孝東路見。他們說：「房價飆，庶民苦。」他們說，政府只會徵詢企業大老及工商界的建言，從沒有聽過大多數想要有住所安身立命的百姓的心聲，更未曾對中下階層勞工、弱勢族群的房事有過關愛的眼神，所以他們只好自救。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "  院長，我知道你一定會說這種說法對你不公平，你有推出低價住宅政策，可是我要告訴你，身為一個年輕人，即便看到你推出平價住宅，我們還是覺得你是在把年輕人趕出台北，讓他們住到都市的郊區邊緣，負擔會更重。所以現在我們看到幼無所長、壯無所用、老無所終，這樣的庶民經濟，就算你再怎麼講，只要和人民的感受不同，你也沒有辦法再強力辯解，即使你的口條很好，善於辯解，總是要辯贏別人，但是今天無殼蝸牛發出怒吼，你有什麼看法？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（11時2分）主席、各位委員。謝謝林委員，你說幼沒有所長，怎麼會呢？我們放寬了中低收入戶的照顧標準，從3歲照顧到18歲。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "你說的和人民的感受不一樣，就不要再說了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "人民大部分的感受要和事實相符。我當然要說明。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "無殼蝸牛無殼可居，ECFA簽訂後，會增加10萬以上失業人口，這就是壯無所用，既然壯無所用，幼自然沒有所長，現在老也無所終。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "林委員，就算你拿評估ECFA最不利的發展預測結果來指出可能衝擊國內就業市場，使8到10萬名勞工失業，你也要看正面發展是增加25.3到25.6萬名就業人口，我們一平衡就知道了。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "無殼蝸牛沒有安身立命之處，現在已經要站出來抗議，如果年底有幾十萬人上街頭的話，你會很難看。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "林委員，房價過高的問題出現在北台灣的都會區，這是事實，但是我們也不能全面打壓房價，也沒有能力打壓，因為不應該打壓，有八成多是自有住宅。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "沒有人叫你打壓房價，今天人民只不過是說，你要提出一個政策，不管是什麼政策，你都該提出來，讓我們有一個殼，滿足最基本的需求，給他們一個家，給我們一個家。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "林委員，我們有在擬定健全房市的方案，其中有很多作法，包括補助租金、幫助青年安心成家專案、把現有的剩餘國宅釋出。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "但是人民還是一樣沒有家！連六星級的央行總裁彭淮南想要買一棟房子給他兒子也買不起，台大經濟學教授林向愷想要在台大附近買一棟房子，可是以他的存款來看，他只能買到一間廁所。就算是我，身為立法委員，當到第二屆，又當了十幾年民意代表，我都不敢買房子，因為我雖然現在有工作，繳得起貸款，但是我擔心以後不當民意代表時，沒有收入，立委都有可能淪落為無業者，到時候我要如何繳貸款？所以連我也不敢買房子，這個壓力不是你們這些有殼的人可以想像的。針對這個問題，希望院長一定要正視，今天不是民進黨要干涉和杯葛，是所有人都要站出來了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "林委員，即便是我，在擔任台北市議員8年期間，也有7年半是租屋住，不是每個人都能在北台灣都會區擁有喜歡的房子，這是事實，這也是我們政府要設法去解決的目標。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "你這樣說話，我聽不下去。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "就算你聽不下去，我也要說出事實給你聽。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "你說不是每個人在台北都有「喜歡」的房子，你是說，這些人民還要挑三揀四嗎？還要挑到喜歡的房子才買？你這句話是在侮辱無殼蝸牛，無殼蝸牛沒資格也沒能力去挑喜歡的房子。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "林委員，你沒有聽我報告，我們也在增加供給。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "你剛才怎麼可以說他們挑到喜歡的才要住？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我沒有講喜歡，我的意思是說，在北台灣都會區的確不容易做到讓每一個人都有自己喜歡住的房子，所以我們要提出增加供給在交通方便的郊區或都市中比較靠近捷運站的地區的房子，我們也在努力做。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "我剛才就說過，你是在趕年輕人出台北，你說的那些地方，住在那裡每天要通勤2小時，來回4小時，更何況郊區的其他生活條件、小孩的受教權……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告林委員，我們現在所找的那些地區，包括機場捷運的A7，到台北市火車站大約30分鐘左右。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "你有沒有算過通勤的成本？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這個地方和台北市很多地方相比，通勤時間並沒有相差很多。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "我今天提到壯無所用，其實不只是壯無所有，現在年輕人往往從頭被剝削到底。現在受薪者是新的貧窮階級，只要是受薪者就是新的貧窮階級，企業家為了經營事業而節省成本，高度使用勞動派遣員工，這是我們可以理解的，而政府對人民有責任，政府到底在勞動派遣方面要擔任什麼樣的角色？我們認為這個地方很有問題，不但如此，政府還帶頭打壓勞動條件，壓低勞動成本，所以我今天要特別指出非典型就業或派遣勞動力成為用後即丟的免洗勞動力商品一事。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "  院長，主計處從2007年才開始對臨時性的派遣人力有所統計，這是一個悲哀，派遣勞動力和臨時性工人使用了這麼多年，主計處竟然到2007年才開始有統計。全國勞工總數在98年是1,024萬，可是臨時性的人力派遣工作者有68萬7,000人，如果扣除部分工時，在98年有51萬7,000人是非典型就業人口，占了全體就業人口5.04%，由此可知，企業為了節省人事成本，強化勞動力支配的彈性，大量使用派遣人力。這些產業大軍到底有什麼特質？我們必須讓內閣知道。你要苦民所苦，就要從這裡開始。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "  按照工作型態區分其平均月收入，可以看到，一般勞工中全日制男性勞工平均收入是3萬8,255元，派遣人力則是男性為2萬661元，女性為1萬4,749元，平均月收入就剛好可以達到基本工資的基本線，那是一般正職勞工的51.67%。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "  我們再看第三個表。這些是受雇就業平均月收入的分配比率，工作型態是臨時性或是派遣的，他們的薪資區位落在哪裡？人數最多的是未滿1萬5,000元，在1萬5,000元至2萬元之間的是27.82%，2萬5,000元以內的是15.73%；但一般正職勞工的落點是在2萬至3萬5,000元之間，由此可知薪資收入差很多。雖然派遣勞動力中有部分是屬於部分工時，但是八成以上都還是全職工作者，所以這是一個非常嚴重的問題。因此我們說的新貧窮階級並非空穴來風，而是因為它是一個非常嚴重的問題。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "  對勞工而言是那樣；但是對雇主而言，卻是賺的不得了；對資本家而言，派遣員工確實省了不少的人事成本。我們都知道資本主義的危機就是生產過剩，但市場畢竟有限，在他無法去擴充那個市場時，他就只好從降低生產成本來開刀。而在降低生產成本方面，國際間都知道有兩個重要的關鍵，第一個就是將勞動條件彈性化，以壓低勞工的薪資；第二個是政府部門的支出減少，即社福部門的支出減少；這兩個都是在新自由主義下被犧牲的，現在我們先不談這些。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "  我們再來看看勞動派遣業在性別上有什麼顯著的狀況。勞動派遣業中以女性居多，而且以98年為例，女性部分工時平均收入只有1萬1,559元，而派遣業的平均收入是1萬4,749元，分別占男性工時的77.46%與71.39%，這就是性別上的薪資不平等，最高只有七成七，所以性別薪資不平等的問題非常嚴重。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "  如果從教育別來看，本席更是覺得非常悲哀。政府投資在教育部門的經費，有一半以上都是在高等教育，可是我們投入那麼多教育資源所養成出來的學生，不但在學校打工時就被當成派遣臨時人員在剝削，畢業後還是繼續當派遣人員，因為大專及其以上學歷者占派遣人力的最大比例；次高者是國中以下的學歷，這部分大多是中高齡的失業者去從事派遣人員，這種兩極化的情況，讓我們覺得很恐怖。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "  我們再來看一下年齡別，在非典型的勞動中，25歲至40歲占了4成，這是25歲剛畢業到40歲的青年期，也是派遣業裡面所占比例最高的；其次才是45歲至60歲的中高齡失業者。另外還有一項指數也相當顯著，就是15歲至24歲占了24.6%，如果把15歲至40歲加起來，就占了65%，而且我們還可以從中看出一個事實，那就是高學歷即高失業率，而且派遣業年輕化。這是個非常大的青年就業問題。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "  教育部在去年為了因應金融海嘯，編列一項到企業職場實習方案，而實習方案中的薪資，政府帶頭把畢業生的薪資拉到2萬2,000元，結果有位畢業生說他實習完以後老闆願意僱用他，但是他很害怕也很無奈，因為他雖然不用再實習，但起薪仍然是2萬2,000元；這就是人民的心聲，你們苦民所苦就要從這裡去看。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "  還有一點令我們不解，既然你們是花公帑，何苦要讓勞動條件如此下降？然後讓那些畢業生、那些受薪階級者，從此就必須在2萬2,000元的人肉勞動市場裡任人宰割。國家可以這樣協助企業把這些年輕人、這些勞工用完即丟嗎？我們政府花那們多錢所養成出來的青年，卻讓你們這樣的用，那會影響到我們國家的競爭力、也會動搖國本。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這就是為什麼我們這一年會那麼努力而把二十幾萬放無薪假的青年讓他們有機會回到工作崗位上，包括科學園區有十二萬人以及工業區有十幾萬人，我們努力做這些事，同時，我們還希望能在今年年底以前將失業率降到5%以下，我們有決心增加就業機會；而委員所提出來的都是主計處的報告，我們很清楚。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "職場實習只有三萬五千多個，而能夠拉抬景氣的是產業界自身的努力，那才是個國際市場的需求。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我希望每個人都有住宅、每個人都有工作、大家的待遇都能夠維持不錯的生活，對於目前做不到的部分，我很遺憾，但是我會努力。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "本席現在要告訴你的是，既然你要做，就要把它做好；結果你們推出到職場實習的方案，等於是在慷人民之慨的花人民的錢而去圖利資本家，那樣政府變成是最大型的派遣公司，這樣你們也等於是在直接破壞勞動市場的薪資，而且澈底將勞工給物化了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "林委員，我何嘗不希望媒介長期穩定的工作，但是很多人等不到黎明就掛了，難道政府不該推出黎明專案來幫助他短期就業而可以撒手不管？"
            },
            {
                "speaker": "林委員淑芬",
                "content": "現在他們等於是被政府大型的派遣出去，因為政府機關本身就是使用派遣人力最多的地方；企業為了省成本而用派遣人力，因為商人無祖國，他們是很現實的，但是政府不可以這樣。結果是政府帶頭用派遣，而把勞工當成商品，而且是把他們當成最便宜的商品在使用，因為那樣最節省成本，你們等於是帶頭將勞工物化為勞動商品，這是對勞工最大的侮辱。"
            },
            {
                "speaker": "主席",
                "content": "林委員，發言時間到了，可以了啦！"
            },
            {
                "speaker": "林委員淑芬",
                "content": "院長，我還說不到一半。"
            },
            {
                "speaker": "主席",
                "content": "還說不到一半？大家都是這麼說。"
            },
            {
                "speaker": "林委員淑芬",
                "content": "讓我再說一下。根據你們勞委會所做的統計，在公共行政業當中，派遣公司所提供的派遣服務有21.8%是提供給政府部門用的……"
            },
            {
                "speaker": "主席",
                "content": "請林委員把未及質詢部分改提書面質詢，好不好？行政院一定會以書面答復。"
            },
            {
                "speaker": "主席",
                "content": "  林委員淑芬：好啦！但本席最後要提出一個要求，請院長裁示。就是非典型就業（即派遣勞動力或臨時性的就業）的統計數字應該要公開，而且勞委會針對派遣業的狀況也有委託專業做研究、分析與調查報告，這些資訊都應該要公開給人民知道。因此本席要求你們行政部門對於所有派遣業的所有資訊，包括勞委會知道的部分，請公開讓我們調閱，這樣總可以吧？這是我唯一的小小要求。"
            },
            {
                "speaker": "主席",
                "content": "  主席：請問行政院有沒有問題？"
            },
            {
                "speaker": "主席",
                "content": "  吳院長敦義：主計處都有公布，謝謝。"
            },
            {
                "speaker": "主席",
                "content": "  林委員淑芬：沒有，我要的是勞委會所有的調查、研究和報告。"
            },
            {
                "speaker": "主席",
                "content": "  王主任委員如玄：向委員報告，因為所有的勞動派遣相關規定正在制定，而那是我們要作為法令制定的參考基礎。"
            },
            {
                "speaker": "主席",
                "content": "  林委員淑芬：你們也有委外研究，那是使用人民的公帑，提供給委員看有什麼要緊？"
            },
            {
                "speaker": "主席",
                "content": "  王主任委員如玄：我們如果有委外研究的部分，再提供給委員參考。"
            },
            {
                "speaker": "主席",
                "content": "  林委員淑芬：你們內部研究的也要；否則只提供給本席參考，可不可以？請院長裁示一下，請他們提供給我就好，因為那是最起碼的、也是最基本的。"
            },
            {
                "speaker": "主席",
                "content": "  主席：他們內部還在研究，可能還沒有成熟。"
            },
            {
                "speaker": "主席",
                "content": "  林委員淑芬：不是，他們已經做好了。"
            },
            {
                "speaker": "主席",
                "content": "  主席：能否已經成熟的部分就給她？也就是說研究中的就不必提供，但已經研究好了而且定案的就送給她。"
            },
            {
                "speaker": "主席",
                "content": "  王主任委員如玄：委員說的是我們研究的草案，那是我們內部的資料；我們委外研究的資料一定會給委員。"
            },
            {
                "speaker": "主席",
                "content": "  吳委員敦義：謝謝。"
            },
            {
                "speaker": "主席",
                "content": "  林委員淑芬：希望她能提供。"
            },
            {
                "speaker": "主席",
                "content": "  林委員淑芬書面質詢："
            },
            {
                "speaker": "主席",
                "content": "  ★非典型工作當道，勞工成為企業用後即丟的免洗勞動力商品！"
            },
            {
                "speaker": "主席",
                "content": "  行政院主計處自2007年首次將「臨時性、派遣人力」等非典型就業狀況，納入人力運用調查當中，主計處於民國97年、98年公布的「人力運用調查統計結果綜合分析」的報告呈現以下數字：97年總就業人口為1041萬3千人，其中部分工時者與臨時性、或人力派遣工作者為65萬人，占總就業人口的6.24%；如果僅計算臨時性與人力派遣工作者而扣除部分工作者，則為49萬8千人，占總就業人口的4.78%；相較於民國98年，總就業人口為1024萬1千人，較97年少了17萬2千人，但是部分工時者、臨時性與人力派遣工作者卻多了3萬7千人，增加了0.37%。去年「非典型就業的」的勞動人口占了總體就業人口的6.71%，人數也創下新高，為68萬7千人！"
            },
            {
                "speaker": "主席",
                "content": "  表一 民國97、98年 全體就業人數與非典型就業者人數"
            },
            {
                "speaker": "主席",
                "content": "  資料來源：行政院主計處"
            },
            {
                "speaker": "主席",
                "content": "  這些為企業節省人事成本、強化勞動力支配彈性的六十八萬產業後備大軍，他們的具體面貌究竟為何？他們的薪資所得多少？多半是哪些教育程度、年齡、是男性還是女性比較多在從事非典型工作？"
            },
            {
                "speaker": "主席",
                "content": "  薪資方面（詳見表二），部分工時者的薪資水準僅有全日工作者的37.22%，兩者差了21,737元，臨時性或人力派遣工作僅有全日工作者的51.67%，兩者平均月收入相差了16,734元。根據勞委會94年勞動派遣業營運狀況調查報告，派遣員工從事部分工時者占19.1%，從事全時工作者占80.9%，派遣員工儘管有八成是全時工作者，其薪資水準卻遠不如其他非臨時性或人力派遣工作者的全時工作者。由表三更可以看出，非臨時性或人力派遣工作者月收入多落在20,000-35,000元的區間，但是臨時性或人力派遣工作者卻大多落在未滿15,000到25,000元的區間。這正好可以解釋為何近幾年企業瀰漫起一股進用派遣勞工的風氣，從薪資結構上來看，對雇主而言，派遣員工確實為其省下不少人事成本。但對勞工來說，派遣即意味著得領取比正式員工低的薪水，面臨著同工不同酬的壓迫。"
            },
            {
                "speaker": "主席",
                "content": "  表二 受雇就業者按工作型態區分之平均月收入統計 （單位：新台幣 元）"
            },
            {
                "speaker": "主席",
                "content": "  資料來源：行政院主計處"
            },
            {
                "speaker": "主席",
                "content": "  表三 受雇就業者平均月收入之分配比率            （單位：新台幣 元）"
            },
            {
                "speaker": "主席",
                "content": "  資料來源：行政院主計處"
            },
            {
                "speaker": "主席",
                "content": "  從性別差異來看，部分時間、臨時性或人力派遣的女性就業者都比男性高，97年為33萬人、98年34萬7千人，非典型工作的男性就業者，97年是32萬人，98年34萬人，這個性別比如果與整體就業人口的性別比相較，則會發現一個很重要的現象，亦即，女性就業人口雖然比較少（整體就業男女比為56.22：43.78），但是從事部分時間、臨時性或人力派遣的女性就業者的比例卻比男性高，為男：女= 49.49：50.51（詳圖一）。至於不同性別的薪資水準，98年女性部分工時者平均月收入僅有11,559元，臨時性或人力派遣工作者的平均月收入為14,749元，僅有男性的77.46%、71.39%。"
            },
            {
                "speaker": "主席",
                "content": "  如果從教育程度來看（圖二），非典型勞動者的教育程度，占最多比例的為國中及以下的35.52%，其次為34.93%，更其次為高中職的29.55%，這與全體就業者的教育程度差別在哪？全體就業者的教育程度比依序為：大專及以上占41.89%，高中職為34.73%，國中及以下為23.39%，這個非常有趣的差異，即是非典型工作者的教育程度呈現兩極，要不就是國中以下、要不就是大專以上，兩者合計佔了七成。"
            },
            {
                "speaker": "主席",
                "content": "  至於年齡分佈方面（圖三），非典型勞動者以25-44歲為最多(40.29%)，其次為45-64歲 (32.6%）、15-24歲 (24.60%)以及65歲以上 (2.79%)。而全體就業者的年齡分佈則是25-44歲為最多 (57.57%)，其次為45-64歲 (33.34%）、15-24歲(7.27%)以及65歲以上 (1.87%)，比較全體就業者與非典型就業者的年齡分佈後，最明顯的差異在於15-24歲這個年齡區間，佔非典型勞動者的比例較佔整體就業人口的比例高出許多，從年齡與教育程度的交叉比對後發現，非典型勞動者有高學歷、年輕化的趨勢，更凸顯了年輕人就業問題之嚴重性。"
            },
            {
                "speaker": "主席",
                "content": "  青年就業問題，不僅因政府不當的挽救失業方案—大專生至企業實習方案拉低大專畢業生的薪資水準，更大的警訊是，原來有不少大專生都在從事非典型工作！非典型工作當道，反映的不只是資本階級對勞工階級的剝削、反映了性別結構的不平等，更嚴重的是，如今我們發現非典型工作還是一種「世代對世代的剝削」，尚未畢業的莘莘學子都是未來作為調整經濟結構的產業後備軍！政府每年花在高等教育的經費佔整體教育經費的一半以上！但大專生只能領到微薄的薪資，這不啻是國家幫企業訓練低廉且用過即丟的免洗勞動力。青年的就業問題已經影響到國家的競爭力、社會安全，甚至連帶地影響到年輕人的生育意願，未來將會動搖國本！"
            },
            {
                "speaker": "主席",
                "content": "  所以勞工團體長期以來一直不斷向政府及企業提出警告，應全面禁止派遣勞動，因為這是「企業的春藥」，但卻是「勞工的毒藥」！儘管目前無論從勞委會或主計處所得到的統計數字，可推估出目前派遣勞動者佔整體就業人口的比例還不到10%，相較於其他先進國家，台灣企業使用派遣勞動者的比例並不算太高，但派遣勞動者的使用比例不斷攀升卻是不爭的事實！要如何從體制面上未雨綢繆，讓派遣勞工的權益透過更明確的法律規範已獲得保障，未來更應該致力於非典型工作的減少，這才是相關主管機關應致力於改善的重點，但是我們看到前陣子經建會不僅要續推大專生至企業實習方案，連青輔會也在做職業媒合的工作（大專畢業生至非營利組織職場實習方案），還有各部門各種為了美化失業率數字得絞盡腦汁所提的各類短期就業方案，說這個政府為超大型的人力銀行或派遣公司一點也不為過！"
            },
            {
                "speaker": "主席",
                "content": "  ★「政府帶頭用派遣，勞工條件與公共服務品質兩頭空」！"
            },
            {
                "speaker": "主席",
                "content": "  從1999年經濟部開放以「人力派遣業」為營業項目之公司設立之後，使得人力派遣成為當今非典型工作中最為蓬勃的一種聘僱方式，根據行政院主計處95年針對全台灣工商及服務業普查的統計資料顯示，95年底全體工商業有運用派遣人力者共7,676家，平均每月使用派遣人數12萬6,451人，占僱用員工1.86%。有經營勞動派遣業務之工商業1,409家，平均每月派遣人數達12萬7,254人。到了98年，同樣是主計處所公布的統計資料，推估臨時工與人力派遣工作者的的人數卻高達51萬7千人，可見派遣勞工在這兩、三年內因全球性的不景氣而為企業大量運用。"
            },
            {
                "speaker": "主席",
                "content": "  而派遣員工所從事的職業類別多半為何？主計處所提供的數據是製造、醫療保健服務、營造及批發零售業，金融及保險、運輸及倉儲、通訊傳播等次之。"
            },
            {
                "speaker": "主席",
                "content": "  但是根據勞委會94年所做的「勞動派遣業營運狀況調查報告」，派遣公司所提供的派遣服務，卻是以其他服務業 (38.9%)、公共行政業 (21.8%)、傳統製造業 (19.0%)、金融及保險業(15.1%)、運輸及通信業 (9.5%)、非傳統製造業 (9.4%)、營造業 (9.0%)、醫療保健及社會福利服務業 (8.6%)、專業、科學及技術服務業 (8.1%)。"
            },
            {
                "speaker": "主席",
                "content": "  接下來本席要請院長回答兩個問題，第一個：為什麼主計處與勞委會所公布的資料會有這麼大的差距？第二個，根據勞委會94年「勞動派遣業營運狀況調查報告」，派遣公司所提供的派遣服務以公共行政業為第二高比例，是不是就是政府勞務委外的採購案？"
            },
            {
                "speaker": "主席",
                "content": "  ★勞委會大動作負面表列六大產業不得使用派遣勞工，實際上，勞動派遣業最大的客戶就是公部門！"
            },
            {
                "speaker": "主席",
                "content": "  一、請問院長，您清楚公部門有多少單位使用人力派遣嗎？究竟哪個政府部門可以說明公部門究竟有多少單位在使用人力派遣？"
            },
            {
                "speaker": "主席",
                "content": "  依據行政院人事行政局的解釋，他們能掌握的是編列人事預算所進用的公務人員及約聘雇人員、轉職人員。至於人力派遣、勞務委外部分，是由各部會編列業務預算執行，所以人事行政局無法掌握！"
            },
            {
                "speaker": "主席",
                "content": "  本席辦公室認為勞委會應該非常清楚！因為勞委會自94年首次進行「勞動派遣業營運狀況調查」，依據政府電子採購網決標公告顯示，勞委會編列百萬元的預算並於96年、98年各辦理一次！另外，去年也執行「公部門派遣勞工權益專案檢查」，並由各部會提供合作的人力派遣公司清單，合計88家！但是，勞委會僅提供94年調查報告，至於承攬政府業務人力派遣公司清單，卻基於擔心廠商競標權益，不願意提供！"
            },
            {
                "speaker": "主席",
                "content": "  二、為了節省人事成本，政府成為最大的要派公司，為了搶救失業率，政府帶頭破壞勞動市場？！"
            },
            {
                "speaker": "主席",
                "content": "  依據2005年勞委會「職類別薪資調查報告」統計，2005年1至7月，公營單位使用派遣的比率達41.18%，遠高於民營單位7.25%！以產業部門區分「工業部門」使用派遣中，公營單位使用派遣比率38.82%，民營僅7.75%；「服務業部門」，公營事業使用派遣比例達43.53%，民營業者僅6.62%！公部門作了最壞的示範，帶頭破壞勞動市場！"
            },
            {
                "speaker": "主席",
                "content": "  另一項，同樣是勞委會於2006年出版，「勞動派遣業營運狀況調查」報告，統計時間2005年8月1日至9月30日，發現高達40.7%派遣公司有從事政府部門或國營企業派遣業務！由以上數據得知，派遣勞動最大的要派公司就是政府，政府說要讓人民有工作，實際上，卻是帶頭破壞勞動體制的主要兇手，甚至於相關勞務採購金額逐年增加！"
            },
            {
                "speaker": "主席",
                "content": "  政府成為全台最大的要派公司，究竟與多少人力派遣公司合作，沒有一個政府單位能夠統籌確切數據資料！本席辦公室依據政府電子採購網系統統計，2007-2009年，政府人力委外勞物採購件數、金額逐年增加，絕大多數是中央政府機構！2007年，政府進行人力委外的勞務採購達522件，總金額45億9846萬6674元；2008年，政府合計624件，總金額44億19,76萬1,329元；2009年，政府合計985件，金額高達73億8084萬1196元；其中，中央政府占828件，金額達67億2971萬2723元；地方政府157件，金額達6億5112萬8473元。(如下表)"
            },
            {
                "speaker": "主席",
                "content": "  而這個驚心怵目的勞務委外數字，造成了「政府帶頭做派遣，勞工條件與公共服務品質兩頭空」的怪現象。"
            },
            {
                "speaker": "主席",
                "content": "  根據黃淑英委員日前與台灣勞工陣線聯盟合開的記者會上有公布一個數據，政府委外的勞務採購案，甚至連社福工作都外包！像這些照顧老人、小孩、身心障礙者的社會福利機構，14家裡面有8家的委外人力佔三分之一以上，甚至外包的人比正職的還多。"
            },
            {
                "speaker": "主席",
                "content": "  政府機關為減少人事預算成本，大量將單位的核心業務以外包人力方式執行，甚至連照顧老人、兒童的社政機構，其需要與受照顧者建立長期信任的工作，亦大量使用外包，並解聘原本機關中的約聘僱人員，再與其重新簽訂委外契約，用承攬關係取代原先穩定的僱傭，除了免除雇主責任，讓這些承攬者必須自負風險，但勞健保、雇主應為勞工所提撥的退休金，完全不需要由政府負擔，而是承攬人自行加保，更遑論事病假之適用，這類承攬契約完全架空了勞基法的適用，而將勞基法僱傭關係的契約內容完全轉移至委任契約，造成政府有權但無責，不僅嚴重侵害勞工權益的保障，同時也因承攬較差之勞動條件，造成人力的高流動率，而使照顧人員不堪負荷，這樣是不是會嚴重影響到人力照顧的品質？"
            },
            {
                "speaker": "主席",
                "content": "  ★派遣勞動立法，應強化對派遣勞工保障，而非讓派遣勞動常態化！"
            },
            {
                "speaker": "主席",
                "content": "  所謂派遣勞動即是將原先勞雇契約，改變為派遣公司、要派公司與派遣勞動者間接雇用的三方關係，讓勞動力的雇用與使用產生分離。這種人事成本節省的原理，是來自「派遣勞動」中「人力派遣業者—派遣勞工—用人事業單位」的三角關係架構的操作。簡單地說，在這三角關係裡，派遣勞工的「事實上雇主」是用人事業單位（實務上又稱為「要派企業」），勞工在事實上是為這些事業單位提供勞務；但派遣勞工的「法律上雇主」則是人力派遣業者。派遣勞工在這「事實上雇主」與「法律上雇主」相異的契約安排下，要派企業不必負擔勞動基準法強制課予的雇主義務，例如退休金、勞健保、職工福利金、職災補償及福利等給付義務，且一旦當派遣期滿，派遣工作自動結束，形同「自動解雇」，同時無需支付資遣費，從而可達到人事成本的大幅降低效果。"
            },
            {
                "speaker": "主席",
                "content": "  只要派遣公司收取的服務費，低於勞基法規定的正式員工福利，要派企業就能從這中間給付的差額節省成本，派遣公司就像是要派公司追求勞動彈性的白手套，要派企業原先應保留給聘僱員工的人事成本，正是派遣公司之利潤所在。"
            },
            {
                "speaker": "主席",
                "content": "  而目前台灣人力派遣存在哪些對勞工權益保障不足的部分？第一，派遣員工成為正式員工的比例甚低，根據勞委會95年公布的調查報告，只有10.2%經營派遣業務的事業單位認為派遣勞工可以成為要派公司的正式員工；第二，勞動條件不佳，例如：在女性派遣勞工的產假上，只有50.%的派遣公司會給女性勞工產假，但是有49.4%的派遣公司沒有給予，只有85%的派遣公司會負擔派遣勞工的退休金，有高達61.9%經營派遣業務的事業單位在解雇派遣勞工時，沒有發給派遣勞工資遣費；第三，平均派遣時間不長，像保全人員及清潔工作人員，一年僅出勤149.9日，一般事務助理人員更低，派遣期間大約只有五個月左右，導致薪資水準不高；第四、派遣勞工無法行使勞動三權（團結權、集體協商權、爭議權），更容易瓦解工會力量。"
            },
            {
                "speaker": "主席",
                "content": "  派遣勞工面臨三低的威脅，「就業穩定低、薪資水準低、勞動條件低」，但正職員工也面臨失業減薪的壓力，以及工作被派遣員工取代的不確定性。另外，正職員工不斷削減、非正式員工不斷增加，未來將工會也面臨弱化的危機。"
            },
            {
                "speaker": "主席",
                "content": "  目前台灣的人力派遣業設立，毫無資本門檻限制的設計，導致市面上良莠不齊的派遣公司充斥，將使派遣勞動者的權益特別容易受到危害。（曾經有學者建議應該把人力派遣業的資本額限制在一億以上，以避免派遣業流於「只需要拉一條電話線、有一台電腦就可以開人力派遣公司」之譏，從而改善目前人力派遣業氾濫的情形。）"
            },
            {
                "speaker": "主席",
                "content": "  ★日、韓勞動派遣立法導致派遣氾濫的前車之鑑，應審慎思考立法之周延性！"
            },
            {
                "speaker": "主席",
                "content": "  衡諸世界各國針對派遣勞動的立法情形，勞動派遣另立專法最早是由日本開始 (1985年)，部分先進工業國家，例如日本、韓國、德國、法國，都有針對派遣勞動設立專法，但是美國、英國、中國並沒有。但是從日、韓兩國勞動派遣立法的歷程以及施行結果來看，去年年底台灣各工會聯合召開的《勞動派遣保護國際研討會》上，日、韓的工會代表在會議上重申，日本、韓國自從派遣勞動法制化後，反而衍生出更多爭議，有更多的正職員工淪為派遣工。韓國自從97年的金融風暴之後，非正職勞動的比例不斷竄升，目前非正式勞工的比例是52.3%，比正職勞動還高。日本企業原先為人所津津樂道的「終身雇用制」、「就業穩定」的板塊早已動搖，因非典型雇用不斷擴大，尤其是法律的修正加快了企業雇用制的大幅變遷，每年派遣工快速增加，1999年39萬人，2000年54萬人，2003年74萬人，2004年89萬人，2005年124萬人，2006年152萬人，2007年177萬人，目前雇用非正規勞動者比率為35.7%。"
            },
            {
                "speaker": "主席",
                "content": "  2008年夏天，汽車工廠的日工派遣工在秋葉原電器街砍殺街人事件震撼了日本社會。兇手供述「在工作場所找不到自己的空間」。日本工會代表這麼形容這起事件：「這些都不是經濟問題，是階層及貧富落差所引發的問題。」"
            },
            {
                "speaker": "主席",
                "content": "  2009年年底一群日本派遣工在厚勞省前面的日比谷公園甚至搭設起如同災區的「派遣村」，煮熱食給500多名飢餓的失業勞工，更是震撼了日本當局以及國際媒體！"
            },
            {
                "speaker": "主席",
                "content": "  因此日韓的工會跟政府這幾年都一直在反省，當初同意訂立勞動派遣法，是不是真的錯了？結果他們的答案是肯定的，因為派遣勞動法制化反而讓真正使用勞動力的要派企業規避雇主責任，讓人力供應業的中間剝削合法化。"
            },
            {
                "speaker": "主席",
                "content": "  勞委會在思考立法的問題之前，一定要先想清楚，勞動派遣立法會不會加速這類非典型雇用或勞動派遣的常態化？反而變成一個惡法，日韓的工會他們提出的反省跟建議不僅是從派遣勞動的立法修正著手，他們認為這種國際性經濟社會體制變動所產生的問題，並不是處理非正規雇用或青年雇用即可，就像現在政府的挽救失業政策，都只是在美化失業率數字，但粗糙的政策將讓整個社會及下個世代都要承擔苦果，本席在此強烈呼籲，政府不能單從對非正規雇用的勞工保護政策下手，我們整個社會，包括企業跟政府，產業政策都要去重新調整，重點是要如何去解決不要讓工作方式出現兩極化的型態，這樣才可以提供一個具有就業保障、個人生涯穩定發展的經濟環境。"
            },
            {
                "speaker": "主席",
                "content": "  如果勞委會仍堅持勞動派遣應另立於勞基法專章，修法時應堅持下列五項原則："
            },
            {
                "speaker": "主席",
                "content": "  1.同等待遇原則：派遣員工與正職員工若工作內容相同時，應領一樣的薪水、福利。"
            },
            {
                "speaker": "主席",
                "content": "  2.派遣勞工保障原則：對於一切法律是用應以最有利勞工的角度從嚴解釋，嚴格禁止中間剝削及榨取不法利益。"
            },
            {
                "speaker": "主席",
                "content": "  3.明確共同雇主責任：要派企業與派遣企業應該負連帶責任，禁止以派遣勞動形式規避不定期契約關係的基本原則。"
            },
            {
                "speaker": "主席",
                "content": "  4.保障團結權：應保障派遣勞動者參與、或組織工會的團結權。"
            },
            {
                "speaker": "主席",
                "content": "  5.補充性原則：勞雇關係應以長期穩定的雇用為原則，只有在例外情形下才允許非典型雇用人力。"
            },
            {
                "speaker": "主席",
                "content": "  6.保障非典型勞工勞動團結權：非典型僱用勞工有權直接加入工作所在地、所屬產業、所屬企業之工會。"
            },
            {
                "speaker": "主席",
                "content": "  除此之外，勞委會應該帶頭全面禁止各級政府採用派遣人力，要求各級政府帶頭實施穩定就業，如此才能夠避免未來勞動派遣正式立法後，非典型雇用氾濫成為常態，而使勞工權益受到更大的損害。"
            },
            {
                "speaker": "主席",
                "content": "  圖1 2008年全體就業者與非典型勞動者的性別差異"
            },
            {
                "speaker": "主席",
                "content": "  圖2 2008年全體就業者與非典型勞動者的年齡分佈差異"
            },
            {
                "speaker": "主席",
                "content": "  圖3 2009年整體就業者與非典型勞動者的教育程度分佈"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "吳委員清池",
                "主席",
                "吳院長敦義"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請吳委員清池質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "吳委員清池",
                "content": "（11時20分）主席、行政院吳院長、各部會首長、各位同仁。吳院長，我今天提出幾項問題就教於你。第一，有關昨天報紙刊登里昂證券在前天表示國民黨在2012年會輸，而昨天里昂解釋那是自由時報解讀、引用錯誤，里昂是認為2012年國民黨應贏得總統選舉，除非國民黨自亂陣腳。當然任何政黨自亂陣腳大概都會輸，請問你對里昂與自由時報的看法如何？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（11時21分）主席、各位委員。謝謝吳委員。一個專業的機構，如果是對業外的，而且時間還拉那麼長就作評估，是很不容易完全正確的，但是我們對所有人，不論其主張如何，對馬總統或行政院團隊所提出的警語，不論是正面或是負面的評估、警告、敬告或提醒，我們都感謝。如果他提出我們的確做得不好或不周到之處，我們有則改之，無則加勉，所以對任何警語我們都不會置若罔聞，但是我們也知道社會跟政治的狀況是瞬息變化很多的，有時候自己現在評估的，隔了一段時間後會再作修正，所以我對任何一項評估或預測都採取這樣的看法。謝謝。"
            },
            {
                "speaker": "吳委員清池",
                "content": "我認為民意是瞬息萬變的，隨時在變化，而且離總統大選還有這麼長的一段時間，不論是里昂提出這種看法或自由時報引用錯誤，這都不管，只要我們自己有信心就好了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們一定要努力。"
            },
            {
                "speaker": "吳委員清池",
                "content": "這也是給我們一種警訊。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "對。"
            },
            {
                "speaker": "吳委員清池",
                "content": "我們要引以為參考。我認為不管是引用錯誤或里昂蓄意將政經連在一起而提出來，但總是讓我們執政團隊未雨綢繆，先作心理上的準備，對我們來講，正面的警惕大於負面，我認為這非常好。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是。"
            },
            {
                "speaker": "吳委員清池",
                "content": "WHA正式以公文邀請我們衛生署以中華臺北的名義參加WHO的會議，WHA是國際組織，但是他們邀請我們以觀察員的身分參加WHO的會議。由於這涉及到兩岸的政治因素，國際衛生組織常常以人權、衛生，要求我們臺灣一定要配合這個國際組織，但臺灣在國際的定位上難免會受到兩岸關係的影響，因此讓我們在這方面沒有辦法很有尊嚴地站在國際衛生組織的議場來談衛生議題，其實我們的醫療設備、品質等都比大陸要好。我趁今天這個機會呼籲政府及媒體，多跟大陸作資訊上的互動。"
            },
            {
                "speaker": "吳委員清池",
                "content": "  中共那邊說談ECFA要對臺灣讓利，但在國際衛生組織方面，我希望大陸能先釋出善意。我們在這個地方講話，我相信大陸應該也會去蒐集這個資料，我希望他們能釋出善意，因為臺灣、中華民國參加國際衛生組織，當然「中華臺北」名義沿用已久了，如果他們真的關心臺灣人民的健康，了解利害關係，我認為他們應該釋出善意，讓我們正式參加WHO國際性的衛生組織會議，這樣才能讓臺灣人民感受到大陸對我們的誠意，進而在談ECFA時才能順利，排除很多疑惑。到現在為止，政府並沒有很清楚讓大家了解ECFA，雖然你們作了很多說明，但都是一個區塊、一個區塊的說明，事實上並沒有辦法達到這個效果，而且說明會的人都是特定動員來的，並沒有辦法讓大家了解。"
            },
            {
                "speaker": "吳委員清池",
                "content": "  其次，很佩服院長作的決定，你看到臺灣很多洗腎、肝硬化、肝病變、慢性病毒、胃病患者，這都跟偽藥有關，有很多都是因為偽藥的因素，自己平常疏於保養，而服用地下電台廣告的偽藥。院長也提到調查地下電臺做偽藥……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "取締偽劣藥，來確保國人的安全及健康，不限於對地下電臺，還有很多場合，甚至於情趣商店，合法電臺有時候也會播出，不一定知道，但是播出了偽藥、劣藥的廣告或宣傳，這些都是我們應該嚴予查緝的對象，否則現在健保支出1年三百多億，而且，很多家庭因此家破人亡。"
            },
            {
                "speaker": "吳委員清池",
                "content": "你的觀點是對的，但你沒有發覺，你只對了一半，另外一半，你沒有要求NCC或衛生署要嚴格取締，這會造成地下電臺或其他地方賣這些偽藥，在職務上沒有嚴格去執行的……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "吳委員，媒體登的只是一部分，NCC也會嚴格執行。"
            },
            {
                "speaker": "吳委員清池",
                "content": "我現在要講重點，你不要急著答復。衛生署也有責任，因為就偽藥的部分，衛生署並沒有嚴格取締，睜隻眼、閉隻眼，放任他們在那邊賣偽藥，偽藥處處可見，所以衛生署也有責任，希望檢調單位能嚴格查察賣偽藥的情形，因為這妨害人體健康。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是。"
            },
            {
                "speaker": "吳委員清池",
                "content": "監察院是獨立的，你不可能去指揮監察院，我在此正式呼籲，我相信監察院應該也會聽到，希望他們能主動調查衛生署跟NCC是不是有違失，執行職務是不是有怠惰，沒有確實、落實查察。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告委員，我們有要求NCC跟衛生署、法務部、內政部組成聯合查緝小組，對於偽劣藥、禁藥都要一體去追查。"
            },
            {
                "speaker": "吳委員清池",
                "content": "院長，位居中央的衛生署有要求各縣市，但未積極查察，各縣市人員的專業畢竟有限。我們為了釐清，也為行政團隊帶來責任及壓力，所以，監察院應主動調查NCC是否放任播放偽藥的節目；衛生署是否有睜一隻眼、閉一隻眼，心想反正沒事的心態？其實這件事傷了很多人，有人因而洗腎、肝病變、肝功能弱化、胃及內臟病變，甚至腦神經系統受到傷害，所以，取締偽藥是非常重要的事，相信吳院長昨日會提出這件事，你應該是有感而發偽藥的嚴重性。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我很早以前就提過，昨天是正式提出要從4月1日以後，每週要聽取聯合稽查小組的會報，就是要加強做這件事。"
            },
            {
                "speaker": "吳委員清池",
                "content": "最後，我要在此特別提到，常常在野黨會說，中共在矮化臺灣，究竟臺灣有沒有被矮化？大家都心知肚明，因為台灣是一個比較特殊的政治環境，尤其兩岸特殊的政治環境，其實沒有誰矮化誰的問題。我發現到一個很嚴肅的問題，其實真正被矮化的是立法院，立法院常常接到很多行政院版的提案，好像都限期希望立法院完成修法程序，包括考試院在內，不管是「公務人員考績法」、「行政院組織法」都是如此，但在未成熟的環境下，卻造成很多困難，讓執政團隊揹了很多黑鍋，就好像考績法之修訂，之前也沒說清楚，直接就提出連續3年被打丙等的退場機制，其實公務人員根本就不可能連續3年被打丙等，你當過行政首長，你也打過考績，就算規定是3%的丙等人數，也不可能同一人連續3年都被打丙等，但這件事就是無法解釋清楚，導致考試院提出此一改革方案後，引發民間對政府及考試院的不諒解，甚至院長也因為這件事而與考試院之間各執己見。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們不會各執己見。"
            },
            {
                "speaker": "吳委員清池",
                "content": "你不要緊張，我是要誇獎你。我是說你站在行政院的立場，考試院歸考試院，考試院不能影響行政單位，因為考績法只是一個法源而已，執行者卻是從鄉鎮市公所到行政院這些行政單位，所有的考績都由地方首長或主管先考核後，再向上呈報，再由首長核定，所以，執行者在行政院這些行政機關手上，考試院不應侵犯到行政院的執行權，你懂我的意思嗎？換句話說，考試院只是提供法源基礎而已，真正執行者是行政單位的公務人員，他不能越權，現在考試院已經越權了，他們大談考績等退場機制，其實「公務人員考績法」自然會有退場機制存在，所以他不能越權。今天他們這種侵權行為，就已經侵害到行政權，我這樣說你應該清楚。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "在憲法體制下，他們有銓敘及考選，這都是依照憲法分工來做。"
            },
            {
                "speaker": "吳委員清池",
                "content": "他們只是銓敘而已，就是解釋而已，他們沒辦法也沒權力去影響行政單位的決定，所以，你的作法是對的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "所以，我們希望這個案子能夠周知博采、集思廣益、斟酌允當，才能夠得到社會、公務員及立法院的支持，順利地推動實施。"
            },
            {
                "speaker": "吳委員清池",
                "content": "立法院支持就是修法，不過，執行在於你們，所以，考試院不能越權指揮行政單位一定要怎樣做，因而，考試院應自我檢討是否有越權之處？今天你堅持自己的意見，向他們表達你與他們不同的意見，我覺得很好，這就是一個行政單位首長照顧公務人員應該承擔的責任，公務人員是政府最重要的一環，所以，行政單位能堅持己見是非常好的，我在這裡絕對是肯定你的作法。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝吳委員。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員鴻池",
                "主席",
                "吳院長敦義"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員鴻池質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "（11時36分）主席、行政院吳院長、各部會首長、各位同仁。院長上任至今，差不多7個月的時間，我個人認為，你的總體施政績效可說是漸入佳境，倒吃甘蔗。"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（11時36分）主席、各位委員。謝謝。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "這一點特別要恭喜院長，因為從幾個民調指數，可以看到院長上任之後，整體信任指數不斷地攀升。遠見雜誌曾經公布民調結果，在整體信任指數來說，2月份比元月份還上升了4.2%，信任指數達到49.3%，初步看來，49.3%的數字好像還不到一半，但若與世界各國首長的民調指數相比，這個結果算是高的。尤其院長在施政信任指數，比馬總統的45.6%更高，可見從你上任至今，基本上，民眾給與你一個很大的鼓勵及肯定。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "如果以新新聞所作朝野立委對院長及各部會首長適任與否的民調統計來說，國民兩黨加起來，大概有將近6成肯定你是適任的，尤其更難能可貴的是，民進黨21位委員填的表裡，其中有6位勾選的是「普通」欄位，能夠讓在野黨立委勾選院長施政屬於「普通」級數，這已經是相當不容易、難能可貴的了，這一點要特別恭喜院長。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "  我在這裡要請教院長，剛剛吳清池委員特別提到里昂證券的預測，他們認為2012年照理說國民黨可以繼續贏得政權，除非自亂陣腳，所以，國民黨最大的敵人應該是自己。我們要獲得繼續執政的機會，政績是很重要的，馬總統的政績其實就靠行政院去兌現。聽說無殼蝸牛組織今天準備召開記者會，他們認為在都會區裡能讓民眾買間房來住，確實非常不容易，他們認為政府放縱財團炒作房價，請問行政院未來到底有什麼具體措施，才能回應無殼蝸牛組織的訴求？他們當然是希望能平抑房價，另外還提到租金的補貼。請問吳院長，針對無殼蝸牛組織的這些訴求，行政院有什麼具體措施來回應？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝林委員的鼓勵與期勉，我扼要的報告，這些措施包括房租津貼每月3,600元，持續2年；以及鼓勵青年的「安心成家專案」，貸款中有200萬元是免利息，由政府補貼，為期2年。當然，在大台北都會區房價比較貴的地方，這每個月3,600元其實是杯水車薪，但也表達了政府的一份心意。至於中南部，包括桃園以南，大概不是房價過高的問題，而是供給已經很多，有些地區甚至多出幾萬戶，所以是購買力與經濟景氣還需要提升。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  我們如果縮小範圍到大台北都會區，尤其是台北市的精華區，房價與地價的確很貴。針對李幸長先生過去所提的問題，其實我也曾經提過，並且就在這裡報告過，建國南路有一塊地於4年多前出售，4年當中就翻了好幾倍，讓財團賺了大錢，但也助長了房地產的飆漲。我到任之後就主張500坪以上的國有地不出售，軍中屬於眷改範圍的土地，必須專案報經行政院活化公產小組逐案審核。最近還有一筆建國南路巷子口的土地121坪，每坪居然賣到六百多萬元，也被大家認為是在火上加油，所以我立刻暫停。我會努力做，但也不能打壓房市，因為我們有百分之八十幾的國人是自有住宅，如果打壓了房地產，先傷到這百分之八十幾的人，可能會讓他們的財富縮水。其次，房地產也不是這麼容易被打壓，現在好不容易有一點火苗上來，如果把這個火車頭工業打下來，全民經濟還會再down下去，所以我必須很謹慎。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  我們現在擬的健全房市方案，剛才所報告的只是其中一小部分，另外還包括提高供給，不是只有機場捷運的A7而已，還有A5、A6，其他諸如板橋市的浮洲、中和的灰，我們也考慮要努力做。另外是淡海新市鎮，針對這一千多公頃還可以容納的部分，我們現在正鼓勵產業進駐，而且準備將往淡水的捷運延長，不但是綠山線，還有沿海線。將來我們會提供很多台北市近郊這種交通方便的土地，甚至捷運站附近也可以。我們要增加供給，不要火上加油，並將房地產的資訊公開化。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  我非常欣賞內政部對房屋的公正交易做了很多配套，包括不可以將虛坪的大公、小公、雨遮或陽台都收取相同的價錢，這不合理。應該弄清楚可用的房屋有多少、大公有多少、小公有多少、雨遮有多少，對於不同的定位要用不同的價格買賣，不能說兩坪多的雨遮都比照室內的空間，以每坪五、六十萬元來賣，這是不公正的交易。像這種資訊的透明、交易的公正化、增加供給量、改善交通，我覺得應該可以逐步緩和無殼蝸牛的問題。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "院長有理想，也有規劃，但是如何透過各部會來落實執行，回應無殼蝸牛族的訴求，真正苦民所苦，讓大家拭目以待，否則無殼蝸牛也提到，如果年底還看不出整體績效，他們忠孝東路見。當然，民眾可以表達他們的訴求，但更重要的是要去正視民意，希望能解決民眾心中的苦。去年11月行政院研考會也統計出所謂的十大民怨，都會區房價過高只是其中一項；還有失業的問題，院長提到年底一定要將失業率降到5%以下；對於其他的民怨，也希望院長嚴飭各相關單位提出具體解決的方案，以回應民意。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們應該全力以赴，包括電話詐騙、失業等都是民怨，還有治安，我也覺得應該還有很大的改善空間，我們會努力來做。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "接下來本席想請教院長一個問題，這是有關氣象的專有名詞，請問「大陸冷氣團」的「大陸」是指什麼？「大陸冷氣團」是從哪裡來的？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "氣象局所報告的「大陸冷氣團」通常是指從臺灣北方的亞洲大陸這塊大陸地南下的冷氣團。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "所以那是指亞洲大陸，但是大家都認為「大陸」冷氣團指的是中國。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那是政治名詞，我剛才報告的是氣象及地理的名詞。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "你有沒有聽過南部地下電台說大陸冷氣團「攏係阿共的陰謀」？是他們從大陸放冷氣，讓我們魚塭的魚都死光光。他們竟然認為「大陸」冷氣團是中共製造的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這種牽強附會實在是很誇張。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "其實「大陸冷氣團」的「大陸」是continental，是一個比較中性的名詞，不是「中國」。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "就像「東北季風」一樣，臺灣東北部在冬天的11月到2、3月之間，東北季風很強，不能說這是日本季風或是哪裡的季風。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "但是現在民間有很多地下電台專門散播這樣的言論。另外請教一下，現在經常有「大陸沙塵暴」，其實在2000年以前沒有所謂的「大陸沙塵暴」，當時的專有名詞叫做「亞洲沙塵暴」，因為這是從亞洲大陸引起沙塵暴而飄過來的。民進黨執政後，當時的環保署長林俊義就將「亞洲沙塵暴」改成「中國沙塵暴」，又賦予了政治名詞，所以大家都認為「中國沙塵暴」是中國製造出來的，來害我們臺灣。這些太意識型態化，我們現在雖然正名為「大陸沙塵暴」，但人家又是以為是中國製造的。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "  我現在點出這個問題，就是因為目前臺灣社會存在一股煽動政治對立，連這種中性名詞也在搞對立，說沙塵暴是中國製造的、冷氣團也是中國製造的，「攏係阿共ㄟ的陰謀」。現在的ECFA也是一樣，只要提到中國、提到大陸，大家就起乩，連ECFA到底應不應該簽，也涉及到這些問題。如果照整體世界趨勢來看，到現在為止，全世界各國簽訂所謂貿易協定的，達到二百六十幾個協定，在東亞地區有將近八十個。亞洲所有國家中，只有兩個國家沒有簽任何經濟協定，一個就是北韓，另外一個就是臺灣，我們自己鎖在那裡，未來經濟如何走出去？我們是否要鎖國？鎖國就是自閉，那就等於自殺。現在也有很多人反對簽ECFA，當然他們也有他們的理由，他們一再擔心簽ECFA之後，第一、農民「害了了」，因為簽ECFA之後，大陸的農產品都會來臺灣了，我們的農民就「害了了」。第二、大陸有十幾億人口，只要派100萬勞工來就好了，我們的勞工一樣「害了了」。到底我們簽ECFA之後，會不會開放陸勞來臺灣？第二、簽ECFA之後，大陸農產品到底會不會到臺灣來？到底在國民黨執政的這段期間，有沒有可能增加任何一項大陸農產品到臺灣來？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "馬總統已經宣示多次，他從競選開始到當選就職、到現在；行政團隊從劉前院長到現在，行政院都宣示「兩不」：一、不增加開放大陸農產品到臺灣來，目前已經有的是1,415項，有479項是過去加入WTO那個時期開放的，有936項是陳水扁總統8年任內增加開放的，合計開放1,415項，馬總統從97年5月20日就職到現在，沒有增加開放任何一項大陸農產品進來，以後也不會增加開放任何一項。也有人擔憂已經開放的1,415項，其中差不多有1,000項有關稅的部分，會不會降低，這也不會降低。總而言之，不但不會增加開放大陸農產品進來，而且對已經開放的有關稅的項目，也不會降低其關稅。二、不開放大陸勞工到臺灣來工作。以上「兩不」我們一定堅持。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "謝謝院長。剛才院長特別提到現在開放進口的1,415項中，中國國民黨執政50年總共開放了479項。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那是因為加入WTO必須那麼做。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "但是民進黨執政8年，開放大陸農產品進來臺灣達到936項，如果開放大陸農產品到臺灣來是賣台，那麼請問是民進黨賣台比較多，還是國民黨賣台比較多？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我都不認為這是賣台，我覺得我們為了加入WTO必須開放，民進黨執政還是必須根據需求開放，我覺得不涉及賣台的問題。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "但是這就是我們社會扭曲的地方。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "對。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "一個反對黨必須是忠誠的反對黨，應該把實情告訴全民，民進黨執政開放了936項農產品，國民黨在馬英九之前執政50年不過開放479項，馬英九總統當選之後到現在將近2年時間，沒有增加開放任何一項。但是奇怪了！南部的地下電台有心人士不斷的在散播，說是如果簽了ECFA之後，臺灣農民就「害了了」，因為大陸農產品就會到臺灣來了，勞工也是一樣。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這是完全顛倒事實的說法。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "為了取信民眾，請問院長，在國民黨執政這段時間，如果在你任內有增加開放任何一項農產品到臺灣來，有開放任何一個陸勞到臺灣來工作，你敢不敢拿行政院院長的烏紗帽作賭注？如果有開放任何一項，你就辭職，你敢不敢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "毫無問題，這有什麼困難，這本來就是我的信念。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "你願意保證嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我那一頂帽子算什麼？馬英九總統都說了，他在職一天不會增加開放大陸農產品中任何一項到臺灣來，也不會開放中國大陸勞工到臺灣工作或搶我們的工作機會，這是他的堅持，所以如果他連任也一定會照這樣做。只要中國國民黨執政一天，他就會依照黨章中所寫的「以臺灣為主，對人民有利」的宣示，並以此為目標好好地做。我只是行政院院長，依總統任命對國會負責，並為國家及人民服務，我不但要忠於總統的宣示及國會監督，也要忠於人民對國家的鞭策及期待，所以我這一頂帽子並不重要，如果違背這個我還有臉繼續站在行政院長的職位上，面對像林委員這樣的質詢嗎？這是毫無疑問的。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "如果有開放陸勞來臺灣工作或增加一項農產品到臺灣來，院長就願意辭職？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "毫無問題，如果違背總統這兩項宣示，我自然無顏見臺灣父老。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "在總統府每個禮拜一都有五人小組，院長也都參與其中，所以院長剛才提到「在馬總統任內他絕對不會開放」的話，請問院長可以替總統做這樣的保證嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "沒有問題。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "如果2012年馬英九繼續連任，他會不會因為第二任不可能再連任就開放了？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不會，這是總統一路走來始終如一的堅持，不會動搖。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "剛才院長說「不會」那一句的聲音好像比較小。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不會啊！"
            },
            {
                "speaker": "林委員鴻池",
                "content": "到底有沒有信心？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "絕對！"
            },
            {
                "speaker": "林委員鴻池",
                "content": "有院長這一句話，甚至替馬總統保證在他任內絕對不會開放大陸農產品到臺灣來，也不會開放任何陸勞到臺灣工作，甚至在他競選連任之後也不會開放，既然如此，我想全民應該要有信心。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "如果我們不簽ECFA無法跟世界各國競爭，雖然臺灣以前有所謂的經濟奇蹟，可是如果不簽ECFA，我們就無法跟其他各國簽自由貿易協定，這樣其他國家都結拜，我們變成孤單一人，一個人要如何跟別人競爭呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "昨天黃昏，我到臺中市僑園飯店參加臺灣區機器同業公會會員代表大會，他是全臺灣第二大公會，僅次於電電公會，但這個公會只送給我一個文件，就是請求儘速跟大陸簽定ECFA兩岸經濟協議，裡頭寫的非常扼要明白，他們說大陸是臺灣機器最重要的市場，假如不簽ECFA，馬上就會面臨東協、還有更嚴重的是韓國、日本機器的競爭，因為韓國及日本的機器跟我們有九成重疊，儘管我們的品質比他們好，但如果都要繳10%以上的關稅，要他們如何去競爭？這個產業就有幾十萬從業的勞工，每年產值8千億以上台幣，我們能夠坐視這樣的工業，因為我們不去簽而喪失競爭力，讓整個工業退縮、空洞化及邊緣化嗎？這樣我們又如何向這幾十萬勞工交代？所以簽ECFA是基於國家需要及產業的迫切需求，何況不是只有機器工業，其中紡織、石化、車輛（包括自行車、機車、汽車）等都是我們必須關照的，而且還有其他行業。現在早收清單正進入要互相提出的階段，所以今天以前很多人都不知道早收清單會是什麼？包括連我也不詳細知道早收清單大陸會提什麼，所以今天以前，容或有些對ECFA的說明未盡清楚，這是自然的。但是在這段時間，也就是3月底，有可能兩岸派出的談判代表就會交換兩邊要的早期收穫清單。我們是要幫我們的產業、勞工與臺灣找出路，降低關稅的壁壘，使其有競爭力。但是大陸也會希望幫他們的產業找出路，希望我們降低關稅，讓他們的產業進來。所以我們在要求人家的部分，我們要盡努力達到最大的滿足，可是人家要求我們的，我們要減少傷害到最低。所以我向林委員報告，有很多小店家擔心磁磚、寢具、毛巾及一些紡織品會比較弱勢，這部分我們與大陸談判時，會盡很大的力氣，反正臺灣的市場，就全大陸的市場來講，我們的規模不是那麼大，就跟我談外交一樣，若是171、172個邦交國，多增加1、2個沒有增加多少光彩，可是臺灣只有23個邦交國，大陸每挖掉我們1個，我們2,300萬人就義憤填膺，忿忿不平，這對於兩岸和平發展的大局是不利的。我們會拿這個同理心來說服大陸，希望減少簽訂ECFA對我們的衝擊，我們一定會努力的！"
            },
            {
                "speaker": "林委員鴻池",
                "content": "謝謝院長澄清大家的疑慮。但是，我們簽訂兩岸經濟協議，一定要堅持兩岸互利雙贏，而且要真正對臺灣有利！希望行政院吳院長能夠率領所有執政團隊好好打贏這場仗，這場仗是為全中華民國2,300萬民眾來打，如果沒有簽自由貿易協定，沒有簽兩岸經濟協議，我想我們未來是走不出去的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是的，謝謝。"
            },
            {
                "speaker": "林委員鴻池",
                "content": "謝謝院長。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "主席"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請徐委員中雄質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "（12時2分）主席、行政院吳院長、各部會首長、各位同仁。院長的口才很好，你一個人可以抵擋全關，但這些部長都閒閒沒事做也不行，所以請江部長一起上來。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "  方才林委員提及ECFA的問題，我覺得主持ECFA這個人的身分很重要。今天ECFA的大局如果是蕭副總統去主持的話，可能會減少很多困擾。但是我覺得蕭副總統在這方面好像一直沒有辦法……"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（12時3分）主席、各位委員。不會。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "我知道，但是他有參加那個小組，我是認為讓他浮上台面來主持。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "他的意見都非常受到總統的尊重。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "我現在是說，讓他浮上台面來主持，那個「眉角」差很多。我想，院長自己去瞭解這些問題，尤其你剛才也講ECFA是大陸要輸到這邊的一些問題，但是我認為我們不要忽略到我們有很多台商在大陸，假如因為價錢上的差異，會不會變成是一些在大陸的台商因為價錢上比較便宜，而回來打擊沒有去大陸投資的在台商人？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們會很留意的。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "要留意這一點，好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "對。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "這一點我要特別提醒，因為沒有一件事情是樣樣都百分之百的好。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "沒錯！"
            },
            {
                "speaker": "徐委員中雄",
                "content": "所以有很多不好的地方，我們一定要處理這些問題。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是的。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "另外，有一件非常重要的問題，也是我心中一直不是很爽快的問題，就是最近吵得沸沸揚揚的，前國安會秘書長蘇起要去參加博鰲論談的問題。不知他送件了沒？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "送件了。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "那你要怎麼處理？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "我們依照規定處理。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "什麼叫規定？院長，這是馬總統交代的嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我沒有接觸到這個案子。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "蘇起要到大陸參加博鰲論壇是馬總統交代他去的嗎？本席可不認為。就現在兩岸的氣氛，不可能要有人去當密使，即使要去，也不是這麼明明白白的去。何況本席也不認為博鰲論壇有這麼重要。所以今天我們為什麼要犯這個大忌？實在有些不值得。吳院長，就此事外界對我們的觀感如何，你應該知道。方才江部長表示按規定，本席不知道什麼叫做規定，照規定可以讓他去，也可以讓他不去，因為博鰲論壇沒有那麼重要，為什麼要讓他去呢？照理說，他的身分也是3年內不得前往該地的人，你們為什麼要犯這種大忌？既然已經送件，你們馬上要進行審查，你們打算如何處理？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "向委員報告，我們方才所指的3年內管制規定，是指對於卸任政務官及涉及國家機密的人員，在卸任後3年內要前往中國大陸必須先經過審查核可才能前往，3年後即不受該項限制。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "這些規定，本席都知道。本席現在的疑問是你如何面對審查？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "首先我們會將該案送至其原來的任職單位-國安會，因為一定要由其原來的任職單位判斷該員所涉機密的程度。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "吳院長，你如何面對？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這就是認知最重要的一個分界點。如果你把博鰲當作是前往大陸一般的秘密行程，那就混淆了。但若把它他當作是WHA，我們的衛生署長也會去，則現任的衛生署長都可以去，還不是一樣會和大陸接觸，我們派了很多政務官、外交官，也會跟大陸有所接觸。如果博鰲那種代表中華民國或代表中華臺北，就是我們國家去參加一個公開的相關論壇，而你卻還要懷疑他？之前蕭副總統當選後就職前，不也代表我們中華民國前去博鰲？"
            },
            {
                "speaker": "徐委員中雄",
                "content": "博鰲跟WHA的定位不同。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "  再者，這不是懷疑，而是就現在兩岸的氣氛絕對沒有密使不密使的問題。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不會有什麼密使。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "因為現在兩案的氣氛不可能有。而吳院長一直強調庶民，請問庶民的觀感為何？這是我們要去考慮的。政治和政策的分界點不就在這裡？政治講的是庶民，政策講的是所謂菁英想法，江部長講的是菁英想法。吳院長比較認識政治，雖然蘇起是本席的好朋友，但今天基於本席的職務，我必須要講這些話。就蘇起案，今天如果我們核准的話，只會增加民眾對我們政府的不信任感。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這就是所謂觀感的問題。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "沒錯。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我剛才是說從是非、從法律、從道德上來講，是沒有問題的，因為他所要參加的是一個公開的論壇，沒有秘密的成分。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "台灣現在有什麼政策議題可講，都是政治而已，你也知道這個問題，所以你才會強調庶民。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這是觀感的問題。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "沒錯。所以本席覺得這樣做實在不值得。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "您是建議，當前時刻宜避免觀感被誤導，所以您認為不宜？"
            },
            {
                "speaker": "徐委員中雄",
                "content": "我認為不宜。如果核准的話，民眾對我們政府的信賴一定會大打折扣，尤其在這樣的氣氛下。因此本席強烈建議部長，部長所構思的都是一些菁英規定的想法，那是讀書就可以讀得到的東西，有時你必須思考一些超出白紙黑字書本的問題，就本席個人來看，本席覺得不宜。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "我們在考量這件事時，不會區分成菁英跟庶民，因為菁英一樣可以覺得有觀感的問題……"
            },
            {
                "speaker": "徐委員中雄",
                "content": "你根本聽不懂本席方才說菁英與庶民想法的差距。你現在的規定都是就菁英所制訂出來的規定，怎麼會是庶民？如果庶民都跟你一樣，則部長就不必你來當，由百姓來做就好，還用得著你來做？難道不是這樣子嗎？原本在進行總質詢時，本席不願意談到政治問題，但是這讓本席感到非常不舒服，因為實在不值得去做這樣的事。也許他只是個人意願要去做這樣的事情，但是他個人的意願會增加民眾對我們整個執政上的不信任感，這是本席非常不贊成的，這點本席要特別提出來。另外，現在內政部一直在講「以房養老」，你們說明年要擇優對近貧的老人先予試辦，沒有錯吧？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "還不確定明年就推出……"
            },
            {
                "speaker": "徐委員中雄",
                "content": "你們現在到底瞭不瞭解符合近貧的老人有多少？分布地區在哪裡？你們知道嗎？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "初步估計大概有十一萬七千多人。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "分布地區呢？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "北中南都有，但我們統計調查的對象是以獨居並擁有不動產的老人為主，包括房子或是土地。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "你覺得銀行願意承作這樣的事情嗎？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "目前就金管會初步瞭解，銀行方面還有很多疑慮。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "你講的很保守，你說銀行方面有很多疑慮，其實台灣的銀行和國外的銀行有很大的不同，以加拿大來講，加拿大已經施行很多年，他們目前核可的老人只有1.6%，而我們的銀行會貸款的條件和思維和歐美的銀行絕對不一樣，歐美的銀行是你要創業只要能提出很好的主意，銀行就貸款給你，而我們的銀行若是沒有看到抵押品就不用講了，不是嗎？"
            },
            {
                "speaker": "徐委員中雄",
                "content": "  更何況以房價來講，台北的房價居高不下，而中南部像雲林縣、嘉義縣的房市是低迷不振，如果以有房子的老人分布情形來看，雲林縣和嘉義縣的老人最多，部長你看雲林縣的房價怎麼樣？你認為銀行會承作嗎？假如一棟房子只有200萬元，現在就算都沒有貸款，銀行也不考慮有沒有償還能力就借給你了，頂多是6成，那也只有120萬元，你認為夠嗎？"
            },
            {
                "speaker": "徐委員中雄",
                "content": "  再者，如果這個老人再活個10年、20年，原本是15年、20年屋齡的房子再過個15年、20年，房子變成30年、40年的屋齡，那這個房子還剩下多少錢？銀行會願意承作嗎？現在流行所謂的雲端計算，我倒覺得這是「雲端政策」，當你們在考量這個東西時，有沒有想到我們的環境和歐美環境不一樣？"
            },
            {
                "speaker": "徐委員中雄",
                "content": "  我覺得基本的問題在於所謂的貧窮縣，我們對於貧窮縣一談再談、一說再說，可是到現在完全沒有任何下文。我們目前的貧民率只有1.1%，院長相信我們的貧窮人只有這些嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "所以現在我們對中低收入戶的界定都是以最低生活費乘以1.5倍。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "對，我們是以主計處統計物價的方式來處理，而不是用OEDC本身的可分配所得來處理，對不對？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "本來就有幾種不同的處理方法。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "本席要提醒院長，我們制定政策不能用杜撰的方式，必須要實際去瞭解這些問題，今天「以房養老」也許是選項之一，但是在推出這個政策之前，你必須把一些數據全部搞清楚，否則一旦講出來，等到以後做不下去了，那我們就是漏氣了！"
            },
            {
                "speaker": "江部長宜樺",
                "content": "向委員報告，有關於「以房養老」，我們真的只是在研議中，沒有講說要從哪一天推出。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "你們是講最快明年嘛！我是這麼聽你們說的。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "另外，有關貧窮縣的訂定，現在新的社會救助法正準備要送到立法院來修，如果這個修法能夠通過的話，將來中低收入戶的人口就會比現在增加很多，我們可以慢慢地向先進國家的標準靠近。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "我們的總預算每年都是固定的，頂多只是小小的成長，過去貧窮縣的最大問題就是經費不夠。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "委員，這兩年不但沒有成長，還是下降的。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "大概保持一個平均啦！本席現在的重點是，事實上沒有經費夠不夠的問題，而是我們怎麼去分配的問題，我們要把什麼政策當成是最重要的事情去做。院長強調庶民的思維，我覺得你是一個有同理心的人，剛才講到房價的問題，其實最基本的問題在於貧富越來越大，造成頂級的人一炒作就把房價炒高，這個問題與租稅不公平絕對相關。所以關鍵不在抑制土地等等，而是貧富差距的問題要如何解決，大家不是要均貧，而是要均富，這才是三民主義所追求的精神，我相信大家都同意這一點。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "  尤其以目前的老人問題來講，我們現在推出長期照護的保險，院長在執行之前，應該了解我們的結構有沒有辦法承擔這個東西。目前全國的居家服務員只有4,782人，而且合法的日間照護中心的數量掛零的縣市有13個縣市，包括老人人口前五名的嘉義縣、澎湖縣、宜蘭縣及苗栗縣。現在有13個縣市的合法日間照護中心數量居然是沒半間、掛零，院長，你覺得這樣有能力去做嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "關於這個部分，我們有兩個比較急要的目標，一個是對於需要居家照護的低收入戶或中低收入戶，先著手努力做到比較好的程度；第二，誠如您指出的，有些縣到現在連一個能夠做日間照護的中心都沒有，我們一定要設法透過培訓或擴大就業的方案做適度的安排，讓地方政府有能力先做一部分，譬如對低收入、弱勢者的照護。至於家境比較好的人，比較有能力可以負擔聘請看護或其他的人來照顧。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "院長，我們在這方面分配的經費都是非常弱勢的經費，在規劃或培養長期照護人員的方面，我們所下的工夫、決心絕對都不夠。我們既然要執行這項政策，就要做好充分準備。部長，在培養這方面人才所需要的預算，你可以私底下告訴院長，院長會評估這樣夠不夠。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "非常感謝委員對社會福利經費的支持。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "我的意思是，我們今天既然把政策講出來，就要有氣力去扛、去執行。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "沒有錯。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "憑良心講，我們的政策、法令在全世界可以說是第一流的，為什麼還被嫌那麼多？就是因為我們沒有氣力去扛法令要求落實、實施的東西。我認為問題就出在我們的福利經費永遠是弱勢的，我們把福利政策當成是憑著偶發性的慈善、慈悲的感覺才去做，而不是當成義務一定要做、或是當成是一種mandate一定要做。我覺得這是執政者本身的心態、信用的問題，而不是經費足夠與否的問題，關鍵就在於分配經費的問題。院長具有庶民的觀念，我相信你絕對有辦法做，拜託你！這樣我們的執政才會讓人滿意。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝。"
            },
            {
                "speaker": "徐委員中雄",
                "content": "謝謝。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "謝謝委員。"
            },
            {
                "speaker": "主席",
                "content": "報告院會，上午的質詢到此結束，下午2時30分繼續進行施政質詢。現在休息。"
            },
            {
                "speaker": "主席",
                "content": "休息（12時18分）"
            },
            {
                "speaker": "主席",
                "content": "立法院公報　第99卷　第18期　院會紀錄"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（14時31分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。繼續進行社會福利及衛生環境組的質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "賴委員清德",
                "主席",
                "吳院長敦義",
                "張副署長上淳"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請賴委員清德質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "賴委員清德",
                "content": "（14時32分）主席、行政院吳院長、各部會首長、各位同仁。現在是進行社會福利及衛生環境組的質詢，請問你知不知道馬英九、蕭萬長競選總統時的醫療政策？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（14時32分）主席、各位委員。我大致知道，但因為白皮書實在很多，我沒有辦法每一個細節都去看。"
            },
            {
                "speaker": "賴委員清德",
                "content": "他有幾大健康主張？內容記不起來，至少知道有幾大吧！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們現在做的就是這些，例如健全全民健保、提升我們國家的生育率、提供必要的補助等，這些都非常重要。健康方面，對中低收入戶兒童的補助，我們現在加上少年，補助年齡已延長到18歲，即3歲到18歲都列入補助範圍，馬總統的白皮書很多，我唸不完。"
            },
            {
                "speaker": "賴委員清德",
                "content": "院長，這表示你沒有看過，白皮書只有3張而已。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我說的是整套。"
            },
            {
                "speaker": "賴委員清德",
                "content": "我現在質詢的是衛生醫療、健康問題，這部分的白皮書只有3張而已，沒有一大疊。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我看到整套白皮書。"
            },
            {
                "speaker": "賴委員清德",
                "content": "很不幸的，你剛剛唸的那些都不在裡面。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那就請指教。"
            },
            {
                "speaker": "賴委員清德",
                "content": "你擔任行政院院長，來接受衛生醫療方面的質詢，連馬英九、蕭萬長起碼的醫療政策都不了解，怎麼可能去落實呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "怎麼會不了解呢？健全全民健保本來就是我們的目標。"
            },
            {
                "speaker": "賴委員清德",
                "content": "第一個就是4年內開辦老人照顧保險，你們已經執政2年了，但還沒有做。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "你是講10年長照保險嗎？"
            },
            {
                "speaker": "賴委員清德",
                "content": "我現在跟你講的是馬英九的政見，4年內開辦老人照顧保險，2年了，都還沒有做，這是第一個。第二個是擴大健保補助對象，減免低收入、邊緣戶的保費，這個也沒有做。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們做了，我們現在就是兌現這個目標。"
            },
            {
                "speaker": "賴委員清德",
                "content": "院長，你知道去年、前年、大前年這4年來有多少人沒有繳健保費？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "你要我報告很具體的數字，我不清楚，我知道有一些人沒有繳。"
            },
            {
                "speaker": "賴委員清德",
                "content": "多少人，你知道嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我真的不知道多少人。"
            },
            {
                "speaker": "賴委員清德",
                "content": "全民健保方面，目前有多少人沒有繳健保費？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "十幾萬人。"
            },
            {
                "speaker": "賴委員清德",
                "content": "你胡說八道，請健保局總經理上來回答到底有多少人沒有繳健保費。當署長、副署長竟然不知道目前全國有多少人沒有繳健保費！"
            },
            {
                "speaker": "主席",
                "content": "賴委員，總經理不能上質詢台，但可以提供資料。"
            },
            {
                "speaker": "賴委員清德",
                "content": "最近4年來，沒有繳健保費的人大概在68萬到70萬人中間，去年大概有70萬人沒有繳健保費，我舉這個數字是要證明馬英九的第二大政策也跳票了，你們沒有在做這個事情。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們這次核定的健保費率調整案，所得五萬多元以下者，不增加保費，不就是政見的理想嗎？"
            },
            {
                "speaker": "賴委員清德",
                "content": "我們都知道，你講的是兩回事，你們現在的作法是不調漲他們的保費，但是馬總統的政見是要減免中低收入、邊緣戶的保費。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這個就是減。"
            },
            {
                "speaker": "賴委員清德",
                "content": "你們的作法是未來沒有增加，我想社會很清楚。第三個是向癌症挑戰，4年內癌症死亡率降低10%，這個問題院長一定不知道，副署長，你知道嗎？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "知道。"
            },
            {
                "speaker": "賴委員清德",
                "content": "這2年來，癌症死亡率減低多少？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "4年減低10%。"
            },
            {
                "speaker": "賴委員清德",
                "content": "確實減低10%？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "委員指的是去年？"
            },
            {
                "speaker": "賴委員清德",
                "content": "對。"
            },
            {
                "speaker": "張副署長上淳",
                "content": "去年當然沒有。"
            },
            {
                "speaker": "賴委員清德",
                "content": "去年沒有？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "對，目標是4年減低10%。"
            },
            {
                "speaker": "賴委員清德",
                "content": "至少1年要減低2.5%，你們有沒有減低2.%？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "某些癌症有減少，某些癌症沒有辦法減少。"
            },
            {
                "speaker": "賴委員清德",
                "content": "你真的是硬著頭皮回答我，因為你們的統計數字統統還沒有出來，今年是2010年，據我所知，2008、2009年的統計數字都還沒有出來，這表示你是硬著頭皮在這裡胡亂回答。另外，設立食品衛生安全委員會方面，我想院長一定不知道，請問副署長，這個委員會的召集人是誰？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "在署裡，食品衛生安全委員會的召集人是蕭副署長。"
            },
            {
                "speaker": "賴委員清德",
                "content": "蕭副署長嗎？你確定嗎？你不要胡說八道，我都有查。是蕭副署長嗎？你再想想看。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "賴委員，我只報告一件事，我覺得成立食品藥物管理局比較重要，食品藥物管理局已經於1月1日成立了。"
            },
            {
                "speaker": "賴委員清德",
                "content": "我話講得很清楚，那是兩回事。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "儘管是兩回事，但食品藥物管理局是大家最矚目的，可以集中事權，而且1月1日已經成立了。"
            },
            {
                "speaker": "賴委員清德",
                "content": "食品藥物管理局方面，你們是拾人牙慧，那是民進黨時代就在推的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "民進黨做不到，我們做到了，不行嗎？"
            },
            {
                "speaker": "賴委員清德",
                "content": "什麼做不到？那是因為2008年我們輸掉政權了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果要這樣講，更早就有期待的。"
            },
            {
                "speaker": "賴委員清德",
                "content": "你們強調的是食品衛生安全委員會。"
            },
            {
                "speaker": "張副署長上淳",
                "content": "在行政院的層次應該是副院長。"
            },
            {
                "speaker": "賴委員清德",
                "content": "另外，更重要的是，確保健保永續經營，健康投資應該增加多少？現在健保方面的投資占GDP的百分之多少？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "6.1%。"
            },
            {
                "speaker": "賴委員清德",
                "content": "你知道馬英九主張4年內要增加到多少嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "現在健保費率每年平均提漲百分之四點多比較正常，這幾年來，每年都增加百分之四點多。"
            },
            {
                "speaker": "賴委員清德",
                "content": "費率？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不是費率，是健保給付總額。"
            },
            {
                "speaker": "賴委員清德",
                "content": "要你計算這部分的數字，真的難為你，7.5%大概要7,500億元。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "距離這個還很遠。"
            },
            {
                "speaker": "賴委員清德",
                "content": "現在1年的健保預算只有四千多億元而已。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "支付總額。"
            },
            {
                "speaker": "賴委員清德",
                "content": "換句話說，每一年政府要增加300億元支出，你們已經執政2年，應該增加600億，但你們跳票了，連這個都跳票了！今天我問到院長關心的議題，你們這次調漲健保費率，但是對於月薪四萬多以下的人不調漲，由政府補助，是嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "嚴格講，應該是月薪6萬7千元以上者，不予補助，亦即增加的部分，他要自行負擔；月薪在5萬3千元左右者，我們補助20%；至於月薪在5萬1千元以下，就是投保薪資四萬多元者，費率不調漲。"
            },
            {
                "speaker": "賴委員清德",
                "content": "本席要給你一個建議，那就是這些月薪4萬1千元或4萬2千元以下者，他的雇主大概都是中小企業，對於這部分，我覺得政府可以考慮是否要酌予補助？因為現在民眾要應徵一份工作，可能要跟老板講他個人或家中小孩的健保沒有掛在資方那裡，這樣老板才願意用他，因此，政府要考慮到中小企業的支出，並且想辦法協助他們。院長可以回去考慮看看，能不能給予一半的補助？這樣的話，你們的政見才有餘裕空間，等於你們4年要增加1,300億元的政府支出！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "相信委員很清楚，現在健保法是有規定比率的。"
            },
            {
                "speaker": "賴委員清德",
                "content": "院長，你不懂法，這個是補助，跟你們現在用行政措施給人家補助一樣，並不是調漲或改變它的費率，你知道嗎？你回去要研究。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "最好的方法就是儘速通過二代健保，用家戶總所得來使得健保的費率更公平，拜託委員鼎力支持我們這個二代健保的方案。"
            },
            {
                "speaker": "賴委員清德",
                "content": "你提到二代健保，我就要請教，立法院現在有沒有版本？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "有的。"
            },
            {
                "speaker": "賴委員清德",
                "content": "是誰的版本。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "民進黨執政時期有提出一個版本。"
            },
            {
                "speaker": "賴委員清德",
                "content": "都已經兩年了，那是我們的版本，我們都支持。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我實在不太願意在立法院裡面講黨派之分，你說是你們的版本，我不想要這樣講！"
            },
            {
                "speaker": "賴委員清德",
                "content": "你們都是這樣講啊！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "過去的時機，每次談二代健保，就是一陣亂棍，你很清楚啊！"
            },
            {
                "speaker": "賴委員清德",
                "content": "什麼叫一陣亂棍？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "只有這次剛好因為健保費率不得不做調整……"
            },
            {
                "speaker": "賴委員清德",
                "content": "你回去翻翻看，過去民進黨政府時代提出二代健保，反對的是國民黨委員，我是沒有直接去翻看吳敦義委員是贊成或反對而已。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "很多人反對啦！因為當時很多地方沒有改進，包括藥價黑洞沒有協調、詐領保費沒有堵塞等等。"
            },
            {
                "speaker": "賴委員清德",
                "content": "院長，你真的沒有下功夫……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我對健保應該算下功夫……"
            },
            {
                "speaker": "賴委員清德",
                "content": "如果你提藥價黑洞，我要提醒你，是民進黨政府時代才開始進行藥價黑洞的調查……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "當時在立法院，我就是提案人之一，怎麼會不清楚呢？我們是一起打藥價黑洞的！"
            },
            {
                "speaker": "賴委員清德",
                "content": "你不知道，這是民進黨政府時代才開始的。"
            },
            {
                "speaker": "賴委員清德",
                "content": "  接著本席要請教，有關健保醫藥的政策，你們幾乎都跳票……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "應該不是跳票。"
            },
            {
                "speaker": "賴委員清德",
                "content": "連你也不知道馬英九整個衛生政策是什麼，你還講說是一大本，其實就只有3張而已！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我沒有講醫藥政策一大本，我是講白皮書一大本。"
            },
            {
                "speaker": "賴委員清德",
                "content": "今天你們要針對公務人員打分數，那對於馬英九在衛生醫藥政策方面的分數，你打多少？甲？乙？還是丙？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "第一，我沒有資格打這個分數；第二，平心而論，如果從全球比較，我們的防疫工作也是在總統領導下做得很好，連前疾管局局長蘇益仁都說這是台灣奇蹟；還有，我們的健保從民國84年實施到現在，受到全世界誇獎。至於你要挑有些他講的政見，你覺得現在沒有兌現而要打低分，我實在是很為難。"
            },
            {
                "speaker": "賴委員清德",
                "content": "院長，你身為馬英九政府的閣揆，你的責任不止是在幫他說項、說好話而已……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我應該努力把他的目標做好。"
            },
            {
                "speaker": "賴委員清德",
                "content": "坦白說，馬英九今天在衛生醫療方面的表現，你當院長，都應該被打乙，而馬英九就是丙。在衛生醫療政策方面，他就是丙啦！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "委員這樣講未盡公允，這不符合你一貫的風格。"
            },
            {
                "speaker": "賴委員清德",
                "content": "我相信我把馬英九的衛生醫療政策打丙，社會大眾都不會有意見，也許還恨不得連打3個丙！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "很多人會有意見。"
            },
            {
                "speaker": "賴委員清德",
                "content": "已經兩年過去了……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "委員的言論，我們都尊重，但是這不符合公允。我們的健保做到全世界誇獎，你打丙；防疫工作做到全世界最好，你也打丙，那世界上還有什麼是你打甲的？"
            },
            {
                "speaker": "賴委員清德",
                "content": "明年我希望你們好好改善……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "該改善的我們會改善。"
            },
            {
                "speaker": "賴委員清德",
                "content": "如果沒有兌現政策的話，我相信你們都還會更那個。"
            },
            {
                "speaker": "賴委員清德",
                "content": "  另外，本席建議你們應該考慮設立基層醫療重建基金，因為既然你們強調要達到GTP的7.5%，那就要設立這個重建基金，以避免醫療品質不斷下降，這部分攸關國人健康，你一定要慎重考慮。"
            },
            {
                "speaker": "賴委員清德",
                "content": "  再者，方才徐委員中雄在質詢時我有看到，其實他的看法和本席一模一樣，我也想問，為什麼蘇起非去博鰲論壇不可？他沒有在法定的3個禮拜以前提出申請，對嗎？難道蘇起說一句：「馬英九已經批准了！」整個行政院、內政部就一定要淪為橡皮圖章？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "早上我已說明過，這和道德、法律應該沒有關係……"
            },
            {
                "speaker": "賴委員清德",
                "content": "怎會跟法律沒有關係？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "因為依照法律規定，他只要在3年內提出申請……"
            },
            {
                "speaker": "賴委員清德",
                "content": "是在3個禮拜以前提出申請！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果離職3年以後，連申請都不用了，所以在這3年內，他要依照規定提出申請。"
            },
            {
                "speaker": "賴委員清德",
                "content": "而且要在3個禮拜以前，博鰲論壇是在4月6日舉行，他應該在3月18日以前提出申請……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果談到技術上的細節，過去也有通例，幾年前在吳榮義擔任副院長時，也是在5天前提出申請。"
            },
            {
                "speaker": "賴委員清德",
                "content": "所以你們真的不長進，竟然拿吳榮義替蘇起掩護……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我不必替誰掩護，我只講觀感，早上我也答復徐委員中雄，說這是觀感的問題，法律應該是沒有問題的……"
            },
            {
                "speaker": "賴委員清德",
                "content": "法律有問題，怎麼會沒有問題？必須在3個禮拜以前提出申請！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那只是行政規則。"
            },
            {
                "speaker": "賴委員清德",
                "content": "清清楚楚寫在兩岸人民關係條例裡面……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "應該經過內政部的審核，它就是一個審核的辦法。"
            },
            {
                "speaker": "賴委員清德",
                "content": "院長，它是寫在法律裡面……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "就是兩岸人民關係條例……"
            },
            {
                "speaker": "賴委員清德",
                "content": "沒有錯，白紙黑字寫在上面！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果規定一定要在3個禮拜以前提出申請，那過去就有好多違背這個法律的……"
            },
            {
                "speaker": "賴委員清德",
                "content": "那是錯的，我們不應該再錯下去！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我同意你這個觀點。"
            },
            {
                "speaker": "賴委員清德",
                "content": "政黨輪替的進步意義就在這裡。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我同意，過去假如規定是法律而有從權，那個作法不對；如果這個是法律，我會要求內政部依照法律來做。"
            },
            {
                "speaker": "賴委員清德",
                "content": "好，你一句話啦！"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "江委員玲君",
                "主席",
                "吳院長敦義",
                "張副署長上淳"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請江委員玲君質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "江委員玲君",
                "content": "(14時49分)主席、行政院吳院長、各部會首長，各位同仁。首先請教院長，這段時間以來，大家都非常關心我們健保費率調整的問題，我想健保是台灣的驕傲，也是非常多國家的國民非常羨慕的一個政策。對於健保的虧損，我們的政府願意勇於面對，而且民眾也願意承擔及正視這個問題，但是，目前我們費率調整的方式是政府未來推動二代健保的過渡性措施。不過，這個措施也引起很多民眾的不滿以及企業界尤其是中小企業界很多的反彈。"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（14時50分）主席、各位委員。報告江委員，能否把剛才的「很多」改為「部分」？"
            },
            {
                "speaker": "江委員玲君",
                "content": "好，部分也行。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "調整是不得不做的，70%的人並不會增加一毛錢，所以，你說「很多」，我是很驚訝。"
            },
            {
                "speaker": "江委員玲君",
                "content": "既然有反彈，不論是很多或部分，都還是有反彈，楊署長也曾說過，我們應該要開源節流，請教副署長，要如何節流？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "節流的部分，我們在醫療支出上當然要儘量合理化，包括大家關切的藥價差問題，我們應該要儘量減少這樣的狀況。"
            },
            {
                "speaker": "江委員玲君",
                "content": "其實，所謂的節流也是我們目前虧損很大的原因。所以，除了你剛才講的藥價差，還有詐領健保費、違規醫師、違規診所、多重慢性病人用藥的問題，這都是衛生署、健保局都知道的事情。我真的認為衛生署的不作為太消極了，原本應該要透過修法來做，但是，如果我們的節流需要時間，我想遠水救不了近火，遠水救不了我們目前健保的虧損。"
            },
            {
                "speaker": "江委員玲君",
                "content": "  本席也列了一個表格，我們現在講的是費率調整方案，才兩年收支平衡，我們預計每年增加522億元的保費收入，這兩年是收支平衡的，請問，這兩年之後呢？從數據上來看，明年的虧損是560億，比我們的平均數還高。後年更高，達647億，逐年增加。我們不能只看眼前，否則兩年之後我們也很慘。院長，你每次都在提二代健保的問題，不過，說實在，二代健保是遙遙無期，你們希望我們支持，但是，你剛才回答賴委員時也說這個版本還是民進黨執政時的版本，我們的版本都還遙遙無期。這是一個非常不公平的事情，包括剛才賴委員提到的論述，我不是很贊成，他說要由政府提撥更多的補助來補助企業的負擔，但本席認為這並不公平，因為這部分還是全民納稅的錢，政府財政已經很困難，如果還要拿人民納稅錢來補這一塊的話，本席並不支持，不應該由全民買單。"
            },
            {
                "speaker": "江委員玲君",
                "content": "  本席再向衛生署提出一個數據，這也是衛生署的資料，我們來看醫療費用為何逐年成長？衛生署歸納了三個主要的原因，一個是老年人口增加，一個是重大傷病人數增加，另一個是新醫療科技的增加。在重大傷病人數增加這部分，過去10年內我們就增加了760億的支出，國內每年因為抽菸罹患疾病要花400億的醫療資源，因為飲酒罹患疾病要花260億的醫療資源，因為吃檳榔罹患疾病要花100億的醫療資源，而抽菸和飲酒都是我們癌症防治的大缺口。請教副署長，我們的香菸都已經開徵健康捐了，為什麼獨獨沒有對酒類開徵健康捐？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "香菸對人體的危害，大家都很清楚，所以，香菸的健康捐在很早之前就已經開徵，也經過幾次的調整。最近也有人提到對檳榔開徵健康捐，不過，執行上可能會有比較多的考量。"
            },
            {
                "speaker": "江委員玲君",
                "content": "檳榔部分或許不好管理，但是，酒類的進口要經過登記，也算是特許行業，酒類應該是很好管理。"
            },
            {
                "speaker": "張副署長上淳",
                "content": "酒喝多了當然是有害健康，不過，一般、少量的飲酒也很難說……"
            },
            {
                "speaker": "江委員玲君",
                "content": "院長，本席手上的這包長壽香菸，一包售價55元，其中除了稅金之外，還有20元的健康捐。而這瓶威士忌，市價一千多元，去年因為我們料理米酒的緣故，這瓶酒的售價降低了，我們對酒類只有每度課2.5元的稅金，所以，這一瓶的稅金原本是180元，已經很低了，目前只剩下70元的稅金，你認為這樣合理嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "酒類也有課酒類的貨物稅、對營業人課營業稅等，現在全世界並不把酒視為與菸一樣有害人體健康，只是說喝多了要小心。"
            },
            {
                "speaker": "江委員玲君",
                "content": "我現在請教在座做所有行政官員，有抽菸者，請舉手。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "江委員，他們不會舉手，我們議場的慣例是，委員不宜請我們的首長舉手或起立表達意見，因為此例一開，以後就不得了了，所以，他們不會舉手。你問我都沒有關係。"
            },
            {
                "speaker": "江委員玲君",
                "content": "好，院長，就我的瞭解，其實抽菸與喝酒的人口不相上下，小酌的人甚至還要多，很多人是不抽菸的，尤其在開徵健康捐之後。你剛才也提到喝酒的危害可能是喝醉酒之類的，那我們再來看另一個數據，國人的十大死因之中與飲酒有關的部分，包含惡性腫瘤、心臟疾病、腦血管疾病、糖尿病、意外事故、慢性肝病、肝硬化及自殺，死亡人數共計89,460人左右；而男性罹患的十大癌症中，第一個就是肝癌，肝癌絕對和喝酒有關吧？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "其實肝癌是和B型慢性肝炎比較有關係。"
            },
            {
                "speaker": "江委員玲君",
                "content": "喝酒者得肝癌的比率是一般不喝酒者的幾倍？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "在台灣因喝酒而引起肝硬化、罹患肝癌的比率其實是非常少數，主要是因為B型肝炎、C型肝炎等慢性肝炎所造成。"
            },
            {
                "speaker": "江委員玲君",
                "content": "好，那口腔癌、鼻咽癌、食道癌呢？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "口腔癌當然是與檳榔有相關。"
            },
            {
                "speaker": "江委員玲君",
                "content": "你們都要美化數據，好，這也沒關係。再請教你，馬總統的健康政策中提到，4年內的癌症死亡率要降低10%，請問，你們要怎麼做？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "首先，我們希望儘量將這些可能引起癌症的因素降低，包括戒菸，因為減少菸的妨害是相當重要的一點。檳榔的部分，當然我們也在努力讓民眾認知到檳榔是有害的，應減少嚼食檳榔。剛才委員很關切……"
            },
            {
                "speaker": "江委員玲君",
                "content": "你認為喊一喊、講一講，民眾就會聽、就不會抽菸、喝酒、吃檳榔？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "當然不是只有喊一喊，我們還會有其他的配套。包括癌症的早期篩檢、早期治療……"
            },
            {
                "speaker": "江委員玲君",
                "content": "副署長，就算照你所說的，我們的肝癌、口腔癌、食道癌、鼻咽癌都不是因為喝酒所引起，即只有一點點關係，就照你美化的數字好了，我們再看另一個數據，酒駕移送法辦總跟喝酒有關了吧？今天警政署沒來，不然本席很想聽聽看他會怎麼講，喝酒到底多有益健康？我們有這麼多的員警辛苦地抓酒駕，從92到97年來看，員警這麼認真地去抓酒駕，可能是我們的員警太認真了，人數並沒有因為高罰款而減少，而是逐年增加，從7.3%增加到13.7%，呈倍數成長。而且，酒駕移送的件數也是逐年增加。我只能說，如果你們還是這是因為我們的員警執法太認真，那本席就讓你們再看下一個數據，如果這只是比率的話。我們每年因酒駕而意外死亡的人數都是第一名的，死亡人數約為500人，7年下來沒有減少過，這是警政署的資料。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "每個不幸死亡的案例，我們看了都會難過，也覺得政府有責任做得更好。"
            },
            {
                "speaker": "江委員玲君",
                "content": "我必須向院長及署長提出這個議題，就是抽菸或許是有害自身的健康，但是喝酒是除了有害自己的健康之外，還會影響到別人的安全。這500個人就是500個家庭，每年都有這麼多人因喝酒而失去健康，而且還會影響到別人的安全。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們會對酒駕嚴加取締就是這個道理，酒駕不僅會傷害自己，也會傷到無辜的人，而且還造成社會的嚴重傷害。酒駕的處罰很嚴格，包括撤銷駕照、很高的罰款，針對嚴重者還會依法審判。"
            },
            {
                "speaker": "江委員玲君",
                "content": "問這些問題讓我感到很難過，我不希望採取非常嚴厲的方式來與你們討論這些事情。在全民健康保險法中，早就明訂政府可以開徵菸酒社會健康保險捐，今天我已經幫你們準備好這麼多數據……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "就是菸及酒嗎？"
            },
            {
                "speaker": "江委員玲君",
                "content": "對，今天我已經幫你們做這麼多數據及資料，就是要告訴你們，必須符合社會的公平正義原則。是哪些人使用了我們的醫療資源，以及是哪些人使用的比例非常高呢？假如你們能夠依照健康捐的比例去徵收的話，其實就不必找月薪5萬1,000元者去調整健保費，而且每年還可能會有盈餘。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝，我知道您是好意的。社會大眾對菸有共識，因此菸捐很容易推動；如果要再加酒捐，一旦社會共識比較強時，我們來執行就會比較有機會。"
            },
            {
                "speaker": "江委員玲君",
                "content": "本席再給您看一項美國的報告及資料，就是喝酒對社會、家庭及個人健康的危害，包括50%的車禍及70%的死亡都與喝酒有關。每年因酒駕死亡者占交通事故的第一名，這與台灣的狀況完全一樣。就如我剛才提到的食道癌、口腔癌、肝癌及痛風，還有心血管系統、神經系統、消化系統及肝硬化等疾病，都使用了我們非常龐大的醫療資源。副署長剛才的答復都是在美化，而且我認為講那些話是比較不負責任的。"
            },
            {
                "speaker": "張副署長上淳",
                "content": "我不是在美化。"
            },
            {
                "speaker": "江委員玲君",
                "content": "衛生署處理健保的作法實在是非常消極，你們真的認為每次健保產生缺口時，是不是就從民眾身上直接去收保費呢？"
            },
            {
                "speaker": "江委員玲君",
                "content": "  再看下一個數據，現在1年可以收到360億元的菸品健康捐，如果酒也比照的話，還可以收到234億元，如果不計檳榔捐的話，1年光是菸酒就可收到693億，而這正是使用者付費的觀念，也能符合社會的公平正義，當然就不是全民埋單了。既使是由政府來挹注，這也是全民的納稅錢，因此我今天才會提出這個議題。本席是民選的立法委員，也在南部的基層，我將面臨更大的壓力，為什麼今天還要站出來說這些話呢？因為我真的希望，你們不要像無底洞般，一直去向全民拿這部分的錢。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "非常謝謝江委員，您希望能夠支持健保採取法律或其他合適的途徑來收費，對此我非常欽佩及感激，我們願意考慮……"
            },
            {
                "speaker": "江委員玲君",
                "content": "去年5月份時，中華民國醫師公會全國聯合會發一件公文給衛生署，建請鈞署研議菸酒稅法開徵酒品健康福利捐，並將收入之一定比例提高，列為全民健康保險的安全準備。衛生署收到這份公文後，你們做了什麼？沒有嘛！針對法律依據的部分，剛才我已經唸給院長聽過，政府得開徵菸酒社會健康保險附加捐，並得將收入列為安全準備。立法院早就授權衛生署可以開徵菸酒健康福利捐，何況菸品部分已經調整3次了，可是比香菸危害更大的酒品卻遲遲沒有開徵。這是我們很傷心的事情。"
            },
            {
                "speaker": "江委員玲君",
                "content": "  剛才院長已經釋出善意，我希望衛生署回去之後，是不是可以研擬這方面的計畫及報告呢？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "好，我們會回去研議。"
            },
            {
                "speaker": "江委員玲君",
                "content": "院長，可以嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "讓他們就相關的情況來研議，這是應該的。"
            },
            {
                "speaker": "江委員玲君",
                "content": "這已經是很久的問題了，多久可以將資料送到本席的研究室呢？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "我們儘快……"
            },
            {
                "speaker": "江委員玲君",
                "content": "多久？儘快是3天嗎？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "這需要有一些共識……"
            },
            {
                "speaker": "江委員玲君",
                "content": "如果要有共識，需要2年的話，而2年後本席沒有選上呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不需要那麼久。"
            },
            {
                "speaker": "江委員玲君",
                "content": "儘快的話，一個禮拜可以嗎？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "一個禮拜可能有點困難。"
            },
            {
                "speaker": "江委員玲君",
                "content": "二個禮拜呢？給我一個時間表。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "總要召開公聽會……"
            },
            {
                "speaker": "江委員玲君",
                "content": "那你給我一個時間，好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝您。"
            },
            {
                "speaker": "主席",
                "content": "翁委員重鈞改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "  翁委員重鈞書面質詢："
            },
            {
                "speaker": "主席",
                "content": "  一、倡導各項節能措施，研議各種替代能源開發方案"
            },
            {
                "speaker": "主席",
                "content": "  倡導各項節能措施，積極開發各種替代能源，是現今世界各國的最重要議題之一，我國也利用休耕農地栽種大豆、向日葵等能源作物，用來生產生質柴油與生質酒精。農委會在嘉義地區利用300公頃的休耕農地，試種玉米做為生產生質酒精所需的澱粉來源。而台糖公司、台肥與中油公司，也分別規劃設廠生產生質酒精，台糖計劃利用甘蔗，台肥與中油則計劃利用玉米為原料。以生質能源做為替代能源，現階段遭遇到的最大瓶頸是成本過高，其次是供應量不穩定、負的能源淨產出值等問題。行政院相關部會是否另有規劃其他的積極作為？"
            },
            {
                "speaker": "主席",
                "content": "  美國是全世界最大的穀物生產國，大豆玉米等有百分之二十轉做生質柴油，臺灣不是農業大國，靠種植能源作物不見得是長久之計。臺灣的生質柴油發展，應該寄望於海岸線蘊藏豐富又不受季節限制的綠藻，而綠藻含油性很高，在原始材料取得比蔬菜油更便宜；因此利用海洋資源開發生質能源，有其必要性及前景，利用藻類的自由脂肪酸來做生質柴油，是臺灣最可行的方向之一。利用藻類做為生質能源有很大的潛力，主要的原因是藻類高生產量的特性，光合作用效率高於陸生植物；有些藻類甚至含有高量的脂質，而脂質正是轉化成為生質柴油的重要關鍵原料。雖然台灣的土地面積小，卻有四面環海的優勢；因此利用海洋資源開發生質能源，有其必要性及前景。"
            },
            {
                "speaker": "主席",
                "content": "  替代能源成了兵家必爭之地，生質能源的優勢，主要是不會有風力或者太陽能遇到的儲存問題。雖然台灣的土地面積小，卻有四面環海的優勢；藉此四面環海的優勢，輔導沿海地區養殖漁民推廣藻類養殖，且以海水養殖解緩超抽地下水之問題；藉由海洋牧場直接利用太陽光，並且利用海水培養海藻或微藻，再進一步轉化為生質能源，以因應未來的能源需求，行政院能否要求相關部會進行評估研議可行性？並進行相關養殖推廣研議獎勵、補貼制度？"
            },
            {
                "speaker": "主席",
                "content": "  二、臺灣地區河川、野溪及水庫之土石疏濬量目標與疏濬時程？"
            },
            {
                "speaker": "主席",
                "content": "  莫拉克風災過後河川淤積情形嚴重，相關部會如何擬定疏濬優先次序？進行加強河川野溪及水庫疏濬作業時，部分土石品質不佳，市場需求度不高，仍編列支出經費外運處理，是否有其經濟效益？是否有其他研議方案？疏濬土石能否配合就近提供災區需求，加速公共建設及災區復建工程進行？"
            },
            {
                "speaker": "主席",
                "content": "  莫拉克風災後，造成南部地區水庫淤積嚴重，初估曾文水庫增加約1,500萬立方公尺，南化水庫增加約1,700萬立方公尺，臺灣地區河川、野溪及水庫之土石疏濬量目標與疏濬時程？針對疏濬作業所標售剩餘無價土石，是否能開放由地方政府統一代為民眾申請使用？"
            },
            {
                "speaker": "主席",
                "content": "  三、從美國牛肉事件到ECFA議題，行政機關的決策如何貼近民意？"
            },
            {
                "speaker": "主席",
                "content": "  從去年到現在，從美國牛肉事件到ECFA議題，行政機關的決策如何貼近民意？在美牛問題上，行政機關有對內溝通不足與未讓立法院與聞的問題；在ECFA問題上，也發生未與朝野政黨溝通以及宣傳內容曾經荒腔走板的問題。當下兩岸經濟合作架構協議（ECFA）一直是國內的焦點議題，由於簽定對象是中國，使得這項經貿協定從一開始便具備高度政治性，也讓推動過程顯得困難重重。ECFA推動以來仍有部分官員說不清楚內容為何、政府宣傳不夠積極等，這些情況在民間不斷反彈下，政府相關部門也意識到問題的嚴重性，因此開始展開一系列的政策說明及宣傳活動。辦理座談會和說明會，但為何仍有大多數民眾不瞭解ECFA？這除了須不斷檢討改進政府相關部門的政策說明及宣傳方式之外，行政機關在面對與民眾切身相關的議題時，亦需政府相關部門更主動積極了解民意之所需，否則就算民進黨與台聯黨所ECFA公投成案，恐怕又是另一場非就事論事的政治性活動。"
            },
            {
                "speaker": "主席",
                "content": "  雖然政府在面對民眾可能的反彈下，早已一再強調不會納入農業、不讓大陸勞工來台等，但面對ECFA，部分民眾的另一項恐懼是：ECFA將使我國讓渡主權；民眾亦可能因簽定對象是中國大陸就否決一切，恐非理性，而此種面對涉外議題的作法，也可能一定程度影響未來他國與我國交涉談判的意願。日前，媒體民調指出，有民眾希望朝野辯論ECFA，行政院對此看法為何？"
            },
            {
                "speaker": "主席",
                "content": "  四、ECFA對台灣農業未來的影響與補貼制度方案？"
            },
            {
                "speaker": "主席",
                "content": "  簽署ECFA針對農民所疑慮的問題，農委會一再強調，政府推動簽署ECFA與FTA均為避免我國經貿被邊緣化的必要政策，為避免中國大陸低價農產品進口對國產品造成衝擊，兩岸洽簽經濟協議不進一步開放中國大陸農產品進口，為政府堅定的立場；未來倘我國與其他國家洽簽自由貿易協定，依據WTO目前已生效的自由貿易協定案例，針對重要農產品，我國可以主張延緩自由化期程，甚至可以主張例外排除。然而簽署ECFA的影響，農業不被歸類為受益產業，政府卻到處宣導：「ECFA不碰觸農業議題，不會影響台灣農業發展」。但對農業的衝擊影響究竟有多大，迄今看不到任何評估報告。為確保農民權益，繼續管制八三○項農產品自中國進口，對農業就沒有衝擊嗎？若簽署ECFA對農業將造成傷害影響，政府的配套是什麼？"
            },
            {
                "speaker": "主席",
                "content": "  兼顧ECFA創造之出口商機及國內產業之利益，未來兩岸洽簽ECFA及後續貨品開放協議時對農會、合作社或批發市場等出口商是否已有相關配套輔導機制？政府在確保農民權益保障方面有何積極作為？且對受影響之農業項目是否有研議相關的農業補貼機制？"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "陳委員節如",
                "主席",
                "江部長宜樺",
                "吳院長敦義",
                "吳部長敦義",
                "張副署長上淳"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請陳委員節如質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "陳委員節如",
                "content": "（15時7分）主席、行政院吳院長、各部會首長、各位同仁。院長、江部長，你們知道社會福利最大的政策絆腳石是什麼？答不出來！我們在89年就有地方自治，而社算制度就是我們社會福利最大的絆腳石，院長，你知道嗎？社會福利設算的目的就是要落實地方自治，還有建立地方財政自主的精神。其內涵就是要改變財政能力，而法定社會支出是採取公式的方式來配給給各縣市。針對保障各縣市的社會福利經費，從90年到現在所實施的社會福利支出部分，中央的補助及地方自籌的比例逐年有差距，93年度中央及地方就差了3.21%，96年到95年是2.14%，96年到94年是5.35%，可見中央是逐年在增加，地方卻是逐年在遞減，而且是遞減的非常嚴重，93年是603億，到94年變成374億，很顯然這種政策影響社會福利非常大，形成一國多制，因為各個縣市訂的標準都不一樣，釋放出來的福利，也隨著縣市長個人的喜好、認同而不同，所以，區域的差距非常大。再者，各縣市都只顧節源，就是以很少的經費，來卡很大的需求，這是第二點不利的結果。"
            },
            {
                "speaker": "陳委員節如",
                "content": "  第三點，萬一出了問題，全部責任都由中央來扛，譬如公設民營機構，部分經費不足，每年都必須由中央負責。這種社算制度的實施，引發社會福利發展種種問題，請問部長，你覺得應該要用什麼方式來解決、改善？"
            },
            {
                "speaker": "主席",
                "content": "請內政部江部長答復。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "（15時11分）主席、各位委員。向委員報告，根據我們的了解，社算制度基本上是為了尊重地方自治精神，就像剛才委員所言，如果全臺灣一切都要由中央統一規定，當然會有其好處，不過，也會有相對的缺點，因為地方的彈性就會減少……"
            },
            {
                "speaker": "陳委員節如",
                "content": "我剛才已經舉出它的缺點了。本席再次提醒你，91年內政部曾邀集社福團體和地方政府單位開會研商，並去函行政院主計處「恢復舊制」，所謂恢復舊制就是由中央編列經費，每個制度、方案若地方配合，再由中央下指導棋實施，可是後來卻不了了之。現在的問題是，地方所釋出的財源分擔一直在減少，服務也相對縮減，對於這種社算制度，是否能夠改變，並回歸中央？"
            },
            {
                "speaker": "陳委員節如",
                "content": "  另外，在1月5日的行政院院會，你們很快把有關勞保、健保的費用改由中央負擔，速度、效率都非常好，令人感佩。為了解決臺北市、臺北縣、高雄市、高雄縣這些地方政府的欠費問題，你們很快作了回應，院長，你應該知道這件事吧！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我知道，因為現在正在修改財政收支劃分法……"
            },
            {
                "speaker": "陳委員節如",
                "content": "是不是也可以用同樣的方式，修改社算制度？你覺得可行嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "剛才陳委員已經把優點、缺點講的很清楚，原來90年開始辦理的社算制度，是想要有它的優點，就是最好尊重各地方，那地方也可以辦得很好，但是現在看起來，就如同委員說的，中央經費在增加，地方反而減少，反倒變成同樣是社會福利制度，各地卻參差不齊……"
            },
            {
                "speaker": "陳委員節如",
                "content": "臺灣這麼小，差異卻那麼大，受害就是人民啊！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們願意來檢討。在這次統籌分配款的補助及財政收支劃分法的修正案，我們都有考慮過委員的建議，就像剛才你提及1月5日的院會，就是在這樣大的體系上進行檢討，委員剛才所指教的，我們願意併案來考量。"
            },
            {
                "speaker": "陳委員節如",
                "content": "你們在這麼快速的情形下，就可以將勞保、健保收回由中央補助，像這種社會福利預算，已經實施10年了，大家也都發現這樣的制度對各地方民眾非常不公平，臺灣就這麼小，一樣是繳稅，住在臺東和住在臺北市的，社會福利差很多……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告陳委員，這中間有兩個差別不同，第一，勞、健保是地方要付配合款，如果不繳，就有欠費問題，現在乾脆拿回來由中央付，但我們可以在統籌款上處理……"
            },
            {
                "speaker": "陳委員節如",
                "content": "社算也是從稅收裡處理的啊！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "多少有一點差別，像在臺東、花蓮或南部，和臺北的生活指數是不同的……"
            },
            {
                "speaker": "陳委員節如",
                "content": "這你們要去算啊！譬如吳院長你的戶籍設在南投……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "以前在南部，現在在臺北。"
            },
            {
                "speaker": "陳委員節如",
                "content": "以本席的母親為例，她的戶籍在宜蘭，但是住在臺北兒子家，如果臨時要找身心障礙居家服務，竟然不行，必須回到宜蘭才可以，就像院長如果戶籍在南投，就必須回到南投才行。既然這個制度已經實施10年，而且刻不容緩，本席建議社算制度一定要儘速檢討……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們來檢討，先不要下結論，我們先做檢討。"
            },
            {
                "speaker": "陳委員節如",
                "content": "教育部可以編一百多億蓋游泳池，NCC可以編一百多億快速補助機上盒，可是社會福利不重要嗎？本席以為，社會福利政策錯誤比貪污更可怕，院長你認為呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我同意你這個觀點，社算制度是需要檢討，因為已經實施10年，作利弊得失的檢討是應該的。"
            },
            {
                "speaker": "陳委員節如",
                "content": "一般的政策應該是3年就回頭檢討一次，可是這個已經10年了，所以院長是同意由內政部儘速……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "由內政部和主計處、相關部會進行檢討。"
            },
            {
                "speaker": "陳委員節如",
                "content": "這部分一定要有所改變，否則，再過10年，社會福利一樣是「二二六六」，因為你們已經把錢給地方，要地方付配合款，但是地方又沒錢，怎麼辦呢？中央動不了地方，也沒有法律規定錢撥給地方後，地方一定要做那些福利措施……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是有一個方法，叫做計畫型補助。如果是進入一般性補助，就是讓地方自行運用……"
            },
            {
                "speaker": "陳委員節如",
                "content": "問題是他們都沒有做啊！根據本席手上一份資源盤點的數據顯示，個人照顧服務方面，4個縣市合計缺了10項；家庭支持項目服務，4個縣市合計缺了7項；經濟安全補助方面，4個縣市合計缺了16項，這種已經規定好幾年的社福項目，縣市政府就是可以不做，中央又拿他什麼辦法？可以用哪一條規定來約束地方政府？沒有吧？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "先前我請內政部社會司及兒童局同仁要善盡中央督導及評鑑角色，所以，我們現在是每年公布縣市對社會福利預算運用情形。"
            },
            {
                "speaker": "陳委員節如",
                "content": "部長，這個我知道，就是針對社算對各縣市考核，但沒有什麼用，頂多是扣10%，縣市政府根本不痛不癢，不做的還是照樣不做。考核我們都有參加，也考核好幾年了，但到現在還是沒有用啊！你說還有什麼更好的尚方寶劍可以促使地方政府去推動這些社會福利項目呢？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "向委員報告，我覺得之前的考核結果大家都太客氣了，不敢公布，或是低調處理……"
            },
            {
                "speaker": "陳委員節如",
                "content": "公布了，第一名、第二名都有排序，沒有用。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "縣市首長有連任的壓力，應該要重視，就像警政、治安等等。"
            },
            {
                "speaker": "陳委員節如",
                "content": "沒有用，我告訴你，真的沒有用，你不要再用這種老套了，確實無效。我在社會福利這個領域已經這麼久，也知道整個問題在哪裡，所以才告訴部長，畢竟部長你接這個位子沒有很久，對不對？所以要檢討啦！"
            },
            {
                "speaker": "江部長宜樺",
                "content": "非常感謝委員提供意見，社算制度確實可以檢討。"
            },
            {
                "speaker": "陳委員節如",
                "content": "院長應該都聽得懂，對不對？你不要跟我談考核問題，這個完全沒有什麼作用。本席告訴部長，這真的沒有用。"
            },
            {
                "speaker": "陳委員節如",
                "content": "  第二，身權法預訂在101年實施，這等於是個大地震。我們知道，身權法在96年修訂後最大的改變就是鑑定制度和需求評估，亦即ICF。部長知道這件事，對不對？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "是，我瞭解。"
            },
            {
                "speaker": "陳委員節如",
                "content": "ICF指的是國際健康功能身心障礙分類系統，是根據WHO的規定來做。和國際接軌是非常進步的作法，可是本席非常擔心。為什麼我會說，台灣社會福利的鑑定真的會變成大地震，部長知道嗎？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "因為過去我們熟悉以疾病名稱分類，現在全部要改變……"
            },
            {
                "speaker": "陳委員節如",
                "content": "過去我們用障別和等級來劃分，新的ICF呢？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "它的指標方式和我們原先使用的不一樣。之前是像陳委員所說的，以障別來分類，例如發展遲緩、肢障等等，但是ICF先使用4個變項，再按……"
            },
            {
                "speaker": "陳委員節如",
                "content": "ICF用8大系統來作為結構和功能的評鑑。這些來評估的人當中，醫師部分包括了醫生、職能治療師、物理治療師、心理師、社工、特教和職評人員，全部就是1個團隊。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "對。"
            },
            {
                "speaker": "陳委員節如",
                "content": "功能、身體健康情境評量、社會適應全部都包括在裡面。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "對，另外還有個人家庭因素、環境等等。"
            },
            {
                "speaker": "陳委員節如",
                "content": "對，都包括在內。本席舉例來說明，譬如S代表構造，730代表上肢部分，3代表程度，換句話說，將來都是以英文字母和數字來代表，沒有像以前使用智障、肢障、中度、重度等字來敘明。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "對。"
            },
            {
                "speaker": "陳委員節如",
                "content": "問題來了！96年身權法修法通過，101年馬上就要實施，可是全國有107萬身心障礙者根本不知道有這件事！而且這些專業人員和人民，大家也都不曉得將來要改變為這種評鑑、評估的辦法。本席現在要求內政部，應該編列宣導經費，從今年3月開始編列經費趕快處理，否則屆時會亂成一團。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "我向委員報告，現在試辦的研究團隊要到今年底才會整個完成試辦階段。我們預定明年，也就是民國100年才要擴大到其他二十幾個縣市，所以真正宣傳的重點可能會在明年。"
            },
            {
                "speaker": "陳委員節如",
                "content": "本席提醒你們，宣傳重點在明年，但今年就必須把相關經費編列出來。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "是，我們今年會編列明年的預算。"
            },
            {
                "speaker": "陳委員節如",
                "content": "編列的經費不是幾百萬就可以解決，可能要編很多。"
            },
            {
                "speaker": "陳委員節如",
                "content": "  其次，請問部長，你打算多久的時間把這107萬身心障礙者全部評鑑完？剛剛本席提到的那些專業人員在哪裡？有沒有準備？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "前兩天我才和社會司討論過這個問題。今年的方案結束後，明年我們要重新啟案。這個新案大概在今年5、6月就會招標，希望學界裡面具有相關專長背景的人，能夠組成足夠多的團隊來幫我們明年到全省各地去做推廣。"
            },
            {
                "speaker": "陳委員節如",
                "content": "據本席所知，這沒有那麼容易。我剛剛講「大地震」所指的就是在這裡！"
            },
            {
                "speaker": "陳委員節如",
                "content": "  本席希望，像脊椎損傷、智障、自閉症這些很明顯的障別用另外的、比較快速的方式把他鑑定出來。這是權宜之計，因為這些明顯的障別實在不需要那麼麻煩地，從頭來……"
            },
            {
                "speaker": "江部長宜樺",
                "content": "如果未來他能夠和國際系統接軌的話，就沒有問題。"
            },
            {
                "speaker": "陳委員節如",
                "content": "這些明顯而且嚴重的障別，一看就知道，像脊椎損傷的、自閉症的人，還需要做什麼評估嗎？是否就讓他們換證就好了呢？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "對，直接轉換。我想，某些障別和重度是可以用直接轉換的方式，沒有問題。"
            },
            {
                "speaker": "陳委員節如",
                "content": "有沒有這樣的預備？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "應該有這個預備。"
            },
            {
                "speaker": "陳委員節如",
                "content": "本席希望是這個樣子。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "對，不可能每個個案都要做全程的重新評估。"
            },
            {
                "speaker": "陳委員節如",
                "content": "還有城鄉差距、籍在人不在的問題，現在你們用設算制度，經費就是各縣市政府要去負責。有一種情形是我人在台北但籍不在台北，難道我還要回去做評鑑嗎？部長，這個籍在人不在的問題你要去想，要去解決。"
            },
            {
                "speaker": "陳委員節如",
                "content": "  這和本席方才所舉服務的問題是一模一樣的，因此我才會說，台灣這麼小，實在不必把福利分成二十多項，而且依據地方自治法各縣市可自行訂定，所以有的訂50萬，有的訂150萬等等亂七八糟，結果受害的都是這些人民。"
            },
            {
                "speaker": "陳委員節如",
                "content": "  為什麼今天低收入戶會變成那麼多？前年台北縣政府提高門檻，馬上就增加4千多戶出來，部長知道嗎？現在別的縣市也是用這樣的方法，用經費來卡這些服務，用儘量提高門檻的方式來減少低收入戶的人數。問題就在這裡！所以說，設算制度真的要檢討。"
            },
            {
                "speaker": "陳委員節如",
                "content": "  方才本席提到的籍在人不在問題，在ICF實施後的鑑定部分，將會產生非常、非常嚴重的問題出來，而且評估時必須要服務，對不對？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "對。"
            },
            {
                "speaker": "陳委員節如",
                "content": "請問你的服務在哪裡？我剛剛已經舉出來，那4個縣市的服務缺了那麼多，現在據本席所知，除了北、高兩市和台北縣等比較都會地區有一些服務之外，其他縣市是非常可憐的。那些家庭支持服務、經濟安全、居家服務、臨托等幾十項服務，有的縣市幾乎都沒有提供，有的則是1年只編列5萬、10萬元就解決了。難道需求真的只有這樣而已嗎？"
            },
            {
                "speaker": "陳委員節如",
                "content": "  身權法修正實施，經過評鑑後馬上就要服務身心障礙者，對不對？那麼請問部長，服務在哪裡？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "我向陳委員報告，剛剛委員說直轄市的服務比較好，現在有1個新的變數就是5個直轄市的成立。這兩件事情剛好相差1年的時間，但是也會發生，所以我們在整個分配上，和去年、今年又有不同，也就是說，從今年底之後就會有新的情況。"
            },
            {
                "speaker": "陳委員節如",
                "content": "水準相差太多了。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "是。"
            },
            {
                "speaker": "陳委員節如",
                "content": "1個小小的台灣相差那麼多，我們過去10年的社會福利就是被設算制度卡住了！真是這樣子的。"
            },
            {
                "speaker": "陳委員節如",
                "content": "  今天中央沒有辦法去管縣市，部長知道用哪個法條可以要求縣市政府？當縣市政府沒有做的時候，中央可以不給他們錢嗎？沒有辦法！本席剛剛已經講過，那個考核是沒有用的，對縣市政府來說不痛不癢。現在大家都用彩券盈餘支付，不編公務預算，甚至更可惡的是很多縣市還用了20.8億的彩券回饋金！"
            },
            {
                "speaker": "陳委員節如",
                "content": "  部長，你說這樣的社會福利制度要不要檢討？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "我向委員報告，剛剛院長已經當面作出承諾，我們願意去檢討設算制度。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我要特別謝謝陳委員提醒我們，ICF這個新制度101年7月就要實施了。"
            },
            {
                "speaker": "陳委員節如",
                "content": "本席要告訴院長，這會是個大地震！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這的確是大地震，所以我們今年有試辦的制度，包括台北縣、高雄市、彰化縣和花蓮縣。"
            },
            {
                "speaker": "陳委員節如",
                "content": "部長知道，要修什麼法才能夠解決這個問題？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "我想可能不只一部法。"
            },
            {
                "speaker": "陳委員節如",
                "content": "像地方制度法、財政劃分法等都是要修正的。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "所以不只一部法，而且這還牽涉到醫療衛生等相關法案。"
            },
            {
                "speaker": "陳委員節如",
                "content": "現在各縣市的福利服務都只是用一個福利服務的要點來規範，這個層級是很低的，而且將來行政院組織法真正實施後，內政部下的一些福利服務就被衛生署給掩蓋了，部長知道這件事情嗎？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "我們很清楚這件事，但這不能說是被衛生署「掩蓋」掉了，因為將來是以衛生福利部稱之。"
            },
            {
                "speaker": "陳委員節如",
                "content": "你們要想辦法爭取。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "有的。"
            },
            {
                "speaker": "陳委員節如",
                "content": "聽說衛生署國健局只有規劃老人及兒童的部分，並沒有規劃到身心障礙的部分，這件事情你可以去查一下。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "上個月我才跟相關幾位同事針對組改一事進行討論，而這次我們有爭取到比去年更好的安排。"
            },
            {
                "speaker": "陳委員節如",
                "content": "你們要去注意該法通過後這些部會、局、處的分工，還有組織法的內涵……"
            },
            {
                "speaker": "吳部長敦義",
                "content": "部會的組織條例，還有三級機關……"
            },
            {
                "speaker": "陳委員節如",
                "content": "這些都要注意，不然很多部分都會被衛生署給「吃」掉了。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "不會啦！其實我們很感謝楊署長，而且他很配合，也很了解社會福利的重要性。"
            },
            {
                "speaker": "陳委員節如",
                "content": "真的不會嗎？本席擔心到時就很難處理了。"
            },
            {
                "speaker": "張副署長上淳",
                "content": "其實將來衛生福利部下會設有4個與社會福利、社會救助相關的司。"
            },
            {
                "speaker": "陳委員節如",
                "content": "我知道，問題是你們在規劃的時候沒有把身心障礙的部分規劃到國民健康局裡。"
            },
            {
                "speaker": "張副署長上淳",
                "content": "本來國民健康局確實會變成一個司，但我們有再提出要求，希望改成國民健康署，就是讓其成為3級單位。"
            },
            {
                "speaker": "陳委員節如",
                "content": "另外，南投921地震發生至今已經12年了，院長可知南投鄉親有多痛苦嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我了解，包括災後的重建等……"
            },
            {
                "speaker": "陳委員節如",
                "content": "據本席的了解，921地震暫行條例、八八水災重建特別條例還有災害防救法，這3項法案的規定、補助內容都不太一樣，台灣這麼小，為何要區分成這樣呢？每一個風災過後就訂定一個特別的法令，老實說，對這些人民也不太公平。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "也不是每個風災之後都會這麼做，通常是大的災害……"
            },
            {
                "speaker": "陳委員節如",
                "content": "像921地震暫行條例就是規定，房屋損毀擔保借款展延期間累計利息總額要在借款存續期間內分期攤還，表示說展延期間的利息還是要算的，所以很多人本來欠500萬，現在變成欠600萬，院長可知南投的鄉民很痛苦嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們當時有爭取降低年息的利率。"
            },
            {
                "speaker": "陳委員節如",
                "content": "像八八水災重建特別條例就不一樣，展延期間的利息是免予計算，為何兩項規定差這麼多？一個是免予計算，另一個則是計算進去，然後存續期間內分期攤還。都是暫行條例，為何內容差這麼多？此外，還有一個災害防救法可以做為依據。夏天風災又快要來了，本席希望行政院趕快定出一個統一的補助辦法，不要來一個颱風就定一項暫行條例，院長，這是庶民經濟的問題，應該要好好考慮。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "88年距離現在已經十幾年了，然後來的法律對於後來的大災害相對來說都會考慮比較周詳，像永久屋在八八水災重建特別條例就有提到，但是之前的921地震暫行條例就沒有永久屋的規範，所以這之間的確是有差別的。"
            },
            {
                "speaker": "陳委員節如",
                "content": "但一個是免予計算，另一個則是計算進去，然後在存續期間內分期攤還，造成要付的錢反而比原來還更多，而且還有一部災害防救法可以做為依據，為何你們不統籌一下呢？院長方才說已改成一個比較好的補助方式了，而將來的災害一定很多，無論是水災或是颱風，所以是否可以成立一個災後住宅重建基金，做一個比較常態化的制度。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "過去比較常態的制度叫做天然災害補償救濟辦法，但是921地震是用暫行條例來規範，而八八水災則是用特別條例來規範，兩者的確是有不同。"
            },
            {
                "speaker": "陳委員節如",
                "content": "所以我才說為何要另外定一個特別條例呢？為何不全部合起來統用一個法來做為依據，而這部法就是一個常態性跟制度化的東西，可以嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們來檢討看看，不過，通常是遭遇到很大的重創才會用特別條例或是特別法來規範。"
            },
            {
                "speaker": "陳委員節如",
                "content": "這是災民提出的申訴，即為何八八水災的部分就不用付利息，921地震的部分就需要還利息，這不公平啊！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這常常會有後法優於前法的情況發生。"
            },
            {
                "speaker": "陳委員節如",
                "content": "既然這樣，就全部整合起來，定出一部更完整的法，可以嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們來檢討看看，就是定一個常規的條例，遇到大的天然災害，就是採用常規的條例。"
            },
            {
                "speaker": "陳委員節如",
                "content": "工程會的副主委，也是八八風災重建委員會的陳鎮川副執行長口口聲聲說今年7月底以前完成災民的安置，事實上，這個安置計畫的期程不符現實的情況，災民基本上是希望在部落的附近進行重建工作，可是你們卻規定要在7月底前趕快促成，現在已經快4月了，相關機關為了符合主委所宣示7月的期限……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那不是主委宣示的，因為該委員會的主委就是我。"
            },
            {
                "speaker": "陳委員節如",
                "content": "你們不應硬是要求7月就要趕快完成，應該讓災民有一個再選擇的空間，所以這個期限是否可以再鬆綁一下？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "因為特別條例規定了3年的期限，假如不趕快把大多數的人安置好……"
            },
            {
                "speaker": "陳委員節如",
                "content": "我知道你們要趕快安置好，可是被安置的人並不願意住在那裡，所以你們要讓他們有時間去選擇將來要住的地方。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果特別條例失效了，他們就找不到可以幫他們的依據了。"
            },
            {
                "speaker": "陳委員節如",
                "content": "何時會失效？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "3年。"
            },
            {
                "speaker": "陳委員節如",
                "content": "既然如此，還有時間啊！但你們就限定7月就要處理好。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不能因為還有時間，就拖到明年再來處理。"
            },
            {
                "speaker": "陳委員節如",
                "content": "你們不能硬要求在7月底就要完成，對不對？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果3月15日以前完成登記，而縣政府的速度夠快、效率夠好，我們答應他們7月31日以前……"
            },
            {
                "speaker": "陳委員節如",
                "content": "院長是主委，對不對？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果到現在都還沒有去登記、還沒有審查，則誰也沒有辦法擔保7月31日以前會給他們永久屋。"
            },
            {
                "speaker": "陳委員節如",
                "content": "以上是災民提出的要求，你們應該要好好考量才是，既然是庶民經濟，就要為這些人民著想，而且他們就是不要住那裡，你們卻硬把人家塞進去，然後又不聆聽民意……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果不住那裡，可以另外租房子或是買房子，這些我們都有補助及補貼，總之，這還是有很多選擇的。"
            },
            {
                "speaker": "陳委員節如",
                "content": "就算有補助、補貼，都還是要付利息的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是的。謝謝陳委員。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "李委員明星",
                "主席",
                "吳院長敦義",
                "張副署長上淳"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請李委員明星質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "李委員明星",
                "content": "（15時39分）主席、行政院吳院長、各部會首長、各位同仁。南投有一種非常重要的產業，所生產出的農產品就是茶葉。"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（15時40分）主席、各位委員。對。"
            },
            {
                "speaker": "李委員明星",
                "content": "南投縣有很多人都是靠這個產品在過日子，兩年前我剛上任時，聽到很多茶農向本席反映，他們覺得有些農藥在使用上不太方便，希望我們向政府反映，以期有所改進，讓這些農民能使用正確的農藥殺蟲。過去也經常發生農藥殘留量的問題，讓很多人聞茶色變，甚至於到後來不太敢喝茶。如此對茶葉產業的打擊相當大，尤其以往一爆出來就說是農場出問題，但是到底是位於何處的農場出問題，媒體也不講清楚，有時候甚至於是在隨便亂講。"
            },
            {
                "speaker": "李委員明星",
                "content": "  請院長看一下，3月5日農委會防檢局發了一份公文，總共公布了23項可用的農藥，在23項農藥內有3項與茶葉相關。其中有一項稱為氟芬隆，這種藥非常好，只要使用這種藥，絕對不會有病蟲害，使用的情況也很普遍，可是後來一查，發現氟芬隆只能用在其他蔬菜水果類，不能在茶葉上使用。若是問他們為何不能用於茶葉，他們表示製造廠商只有申請用在蔬菜水果方面，並沒有申請茶葉的部分，詢問廠商為何沒有申請，他們表示對此並不了解。如果廠商不申請，農委會也不管，一旦茶農使用就變成違禁藥，產品就不合格，如此反而不好。這個藥品既然這麼好用，就應該制定出殘留量，讓茶農有所依據，如此才不會形成濫用的情況。後來廠商提出申請，且得到農委會的答復，未來只要廠商沒有提出申請，他們也願意撥出一筆預算進行田間試驗，使農藥可以合乎標準。很高興在今年3月5日終於公布，茶農們也很高興，但問題在於公布到今天是26日，已經過20天，不知衛生署有沒有跟緊腳步。因為前面核准與否是在於農委會的意見，但是後面把關的是衛生署。如果3月5日說可以使用，茶農就開始使用，用完之後一旦產品上市，檢驗出內含氟芬隆，衛生署並未公告可容許的殘留量，如此茶農形成違規，又會抓他們去罰錢。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果沒有公告就變成是不得驗出，如果有公告則是有一定的含量。"
            },
            {
                "speaker": "李委員明星",
                "content": "沒有錯。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "委員現在是想詢問衛生署？"
            },
            {
                "speaker": "李委員明星",
                "content": "對。衛生署的腳步過慢，可否同時公布讓茶農不至於在不知情的狀況下犯規？因為茶農以為農委會公布後就可以使用，結果衛生署並沒有訂定出標準。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這是無縫接軌的問題。"
            },
            {
                "speaker": "李委員明星",
                "content": "對，有沒有比較好的方法讓茶農可以使用？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "對於這部分，食品藥物管理局會儘快進行處理，如果農委會已經許可使用在茶葉的部分，我們也會跟著改善。"
            },
            {
                "speaker": "李委員明星",
                "content": "希望快一點，因為這些農民有時候是很無知的，他們並不想犯規，結果看到農委會……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "李委員，下禮拜內給你答復。"
            },
            {
                "speaker": "李委員明星",
                "content": "非常感謝。剛剛院長講到不得檢出（not detected），有時候不得檢出的界線非常模糊，如果檢驗的機器比較差，可能檢查不出來，所以沒有檢查出來就可符合不得檢出的情況。如果送檢時的機器比較好，機器的靈敏度很高，一檢查就有，可是一旦查出就變成違規。"
            },
            {
                "speaker": "李委員明星",
                "content": "  因為我們的茶葉大多輸出到日本及歐盟國家，你們所公告的氟芬隆、脫芬瑞、扶吉胺等三種農藥，氟芬隆在日本的標準為15ppm，歐盟的標準則是0.05ppm；脫芬瑞在日本的標準是20ppm，歐盟則無訂定標準；扶吉胺在日本的標準是5ppm，歐盟的標準則是0.05ppm。希望衛生署也可以訂定出標準，不要只寫著not detected，這樣的標準很模糊。如果這個藥品是毒藥，其標準當然是不得檢出，一點都不准許殘留，否則就會變成大陸的三聚氰胺。如果這是准許的藥品，為何不讓農民在准許的範圍內生產安全的茶葉給大家喝？否則茶飲料在臺灣有這麼大的市場，過去號稱北茶南糖，現在雖已無此稱號。以前輸出的茶葉很多，但現在很多都是內銷使用。國內很多大廠商可以自行檢驗，但是小廠商無法進行檢查，在未經檢查下賣給小茶農，這些產品就會留在國內，不敢輸出到國外，造成毒留臺灣的情況，反而變成國人受害。購買大廠牌的產品，因為他們怕被抓到，致使商譽受損，所以一定會進行檢查，檢查完之後就合格了。可是很多小茶商不敢拿去檢查，甚而是有問題的茶農也不敢賣出去，只賣給比較不出名的廠商，或是賣給茶飲料的商家。"
            },
            {
                "speaker": "李委員明星",
                "content": "  請問你們對茶飲料及茶葉的檢查方式是具有一樣的標準或有不一樣的標準？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "我對細節部分不是很清楚，所以沒有辦法回答，不過可以向委員報告，如果是所謂的不得檢出，用不一樣的方法，結果就會不一樣。依衛生署食品藥物管理局的立場，以後所有的檢驗方法都要參考國際檢驗方法，再訂定出一種固定的標準檢驗方式，如此所謂的不得檢出才會有統一的標準。"
            },
            {
                "speaker": "李委員明星",
                "content": "這件事會損害國內的茶葉界，因為如果所訂定的標準無法與世界接軌，一旦國外訂定的標準比較嚴格，我們訂定得比較寬鬆，結果這類產品賣到日本後，就被日本退回來了。因為被退回來就完了，此時到底是茶商要負責，還是茶農要負責？購買者是無辜的，因為他們以為這些產品可以賣到日本，結果一經檢查，日本的檢驗標準比較高，立刻就被打回來了。我們寧可稍微嚴格一點也沒有關係，但是如果標準太過寬鬆，反而造成出口後讓他人以為臺灣的茶都是毒茶，對我們的信譽就會造成很差的影響，無法打響Made in Taiwan的名號。"
            },
            {
                "speaker": "李委員明星",
                "content": "  本席要詢問茶湯及茶乾的問題，一般零售店的茶葉商人在販售茶葉前，一定要先送檢，他們往往是將茶乾送檢，茶乾有訂定若干數量的ppm標準。但是茶飲料是將茶湯送檢，如果罐裝飲料是最後成品，就把這罐飲料送檢，但這部分已經過稀釋，不知其標準是與茶乾一樣或是更嚴格？如果與茶乾的標準一樣，這些茶飲料就比較占便宜，因為標準同樣是5ppm，可是茶飲料已經泡過，所以被稀釋了。雖然古代的人吃茶葉，但我們向茶葉商店購買的茶乾並不是直接拿來吃，現代人是喝茶湯，所以茶葉要經水泡過後才會喝下去。但是如果這兩個檢驗標準不一樣，像在鹿港買的紅茶飲料或是罐裝飲料，裡面所含的東西可能比茶乾還多，往往會傷害到我們的健康，這樣對我們國人來講反而不好。所以本席想請衛生署去瞭解一下，你們檢驗的標準到底有沒有一樣？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "謝謝委員的提醒，我們會請食品藥物管理局注意這件事情。"
            },
            {
                "speaker": "李委員明星",
                "content": "好，另外，這些茶農也有一些抱怨，因為我們台灣是精緻農業，並不像國外一種就是幾十公頃的茶園，我們這邊通常都是小茶農，種植面積都很小，在要採收茶葉的時候，可能剛好隔壁茶園正在噴灑農藥，風一吹農藥就吹過來了，就變成採收的茶葉不符合標準。所以我們應該要思考要如何檢驗才比較好，否則茶農會覺得很冤枉，因為本來噴的農藥已經超過3個禮拜而沒有殘留了，可是又因為隔壁茶園剛好在噴農藥而沾到農藥，結果變成不符合標準，這是一個很大的問題。"
            },
            {
                "speaker": "李委員明星",
                "content": "  還有像農藥的販賣也很重要，哪些人可以販賣農藥、要如何販賣、可不可以查到是賣給誰、對於違規的農藥要如何清查其來源，像這些問題衛生署都要去注意，否則可能大家都亂賣農藥，卻查不出來到底是誰賣的，農民也看不懂英文，人家說很有效就買來用了，衛生署應該要去處理。"
            },
            {
                "speaker": "張副署長上淳",
                "content": "我們會跟農委會討論。"
            },
            {
                "speaker": "李委員明星",
                "content": "本席知道衛生署注重的是像健保這種大問題。"
            },
            {
                "speaker": "張副署長上淳",
                "content": "沒有，民眾的健康也是很重要。"
            },
            {
                "speaker": "李委員明星",
                "content": "可是有些小問題如果我們沒有反映，你們就比較容易忽略掉。"
            },
            {
                "speaker": "李委員明星",
                "content": "  最後，吳院長最近說要打擊偽藥、劣藥和不合法的藥品，而且從4月1日起都要聽取相關的報告。本席從小就常聽到這些廣播節目的賣藥廣告，其中有些藥是不合法的，當然應該要抓，因為這會危害到國人的健康，請問院長宣示了哪些作法？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們已經組成了一個聯合查緝小組，不是只有針對電台，像路邊、藥房我們都會循線去查，有些是偽藥、禁藥和劣藥，這對民眾身體健康的戕害很大，像健保局一年光是洗腎就要支付三百多億，有些家庭還因為這樣而家破人亡，所以為了維護全民的健康，我們一定要全面查緝這些偽藥、禁藥和劣藥。"
            },
            {
                "speaker": "李委員明星",
                "content": "對，本席非常贊同你們的作法，其實不管是茶農的農藥問題，或是跟我們身體健康有關的重要問題，你們都應該要去解決。但是有時候一般的電視台販售有害民眾健康的不合格藥品或偽藥，他們自己也不知道啊！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "電視台我們也要去查。"
            },
            {
                "speaker": "李委員明星",
                "content": "當然。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果廣告的藥品沒有經過衛生署檢驗合格並有正字標記而允許販售，那販售這種藥品就要負責任，輕則罰款，重則吊銷執照。"
            },
            {
                "speaker": "李委員明星",
                "content": "對，像美國FDA就檢查得非常嚴格，藥品在上市以前都要經過重重的檢驗，到最後能夠上市都已經十幾年了，不過上市後可以得到二、三十年專利的保障，廠商能夠賺到合理的利潤，所以願意花很多的時間去研發新藥。但是在台灣像這些偽藥根本就沒有經過實驗，隨隨便便做好就拿出來賣了，當然對身體健康有害，而且也讓我們的國際形象受到很大的傷害，所以本席很肯定院長有這種決心來查緝這些偽藥、劣藥，也希望你們的查緝能夠收到非常好的效果。謝謝。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝。"
            },
            {
                "speaker": "主席",
                "content": "徐委員少萍、鄭委員麗文、林委員益世改提書面質詢，請行政院以書面答復，列入紀錄，並刊登公報。"
            },
            {
                "speaker": "主席",
                "content": "  徐少萍委員書面質詢："
            },
            {
                "speaker": "主席",
                "content": "  衛環主題"
            },
            {
                "speaker": "主席",
                "content": "  一、未來兩年內推動二代健保，如何針對轉診制度、總額給付等問題進行檢討，如何確保藥品品質？"
            },
            {
                "speaker": "主席",
                "content": "  請問院長，本席想請問你，你知道美國歐巴馬總統推動健保新制的內容嗎？還有推動新制的內容是什麼，有多少民眾可以受惠？這些問題，本席希望院長能好好注意，因為馬上也要輪到我們進行健保改革了。"
            },
            {
                "speaker": "主席",
                "content": "  轉診制度未落實，是許多診所與基層醫院垮掉的原因，這一點在二代健保中我們一定要好好檢討，讓醫學中心、區域醫院、地區醫院與診所能夠均衡發展。其次，在未來採取「家戶總收入」計算健保保費後，健保財務資源可望把餅做大，過去「看的病人越多，給付點數越少」的總額給付制度也應該要檢討。這些都是醫界多所詬病的缺點，請問院長是否可以在此承諾，讓二代健保擺脫這些問題？請問院長現在有哪些具體的策略可以解決這些問題？"
            },
            {
                "speaker": "主席",
                "content": "  此外，過去有二代健保的全民論壇來討這件事，未來院長是否可以敦促衛生署多辦一些公聽會與說明會，與醫界交換意見，凝聚共識，避免政策對醫療專業造成傷害？請問院長，未來如果要加緊推動二代健保，該如何加強跟醫界加強溝通？還有消費者團體、學者等各方的意見，本席也希望衛生署都能予以尊重。"
            },
            {
                "speaker": "主席",
                "content": "  還有，不管是醫界或藥界都關心的健保藥價砍價問題，我們也必須要凸顯用藥品質的問題，絕對不因健保而讓藥品變差，影響人民健康權益。根據媒體報導，確實有20到30種治療糖尿病的用藥撤離台灣市場，不少病人在醫院拿到藥後，會問藥師是不是領錯藥了。有些病患在換藥後，也認為出現較多的副作用，甚至要多吃1、2顆學名藥（非專利藥），才能控制病情。請問院長清不清楚此一問題？衛生署與健保局對這個問題有何回應？"
            },
            {
                "speaker": "主席",
                "content": "  二、為私校教師請命，幫他們加入勞保退休體系。"
            },
            {
                "speaker": "主席",
                "content": "  目前私校教師有63000人，平均年資為12年，他們希望比照勞工，退休後有勞保年金。但是勞委會之前已經指出最大問題：目前私校教師平均年齡為43歲，平均投保年資約17年，若將私校教師比照勞工，勞保的給付金額最高合計高達3000億元，恐怕會讓勞保財務問題嚴重惡化。"
            },
            {
                "speaker": "主席",
                "content": "  儘管如此，本席還是想請吳院長和王主委好好研究這個問題的解決之道。私校教師有工作事實，但是享受的不是公教人員退休待遇，如果不讓他們加入勞保，以後有誰願意為國家教育付出？而且也不符合社會公平原則。"
            },
            {
                "speaker": "主席",
                "content": "  三、環保署所定減碳期程為何要加碼？真的做得到嗎？做不到，有何意義？"
            },
            {
                "speaker": "主席",
                "content": "  據了解，環保署於日前提出新版減碳減量目標，十年內須減少二氧化碳（CO2）排放量2.1億噸，較2020年的排放量減幅達45%，約回到2005年時的水準（2.5億噸），對鋼鐵、石化等產業衝擊加大。此一減量目標，是1月間提出的8,700萬噸減量目標的兩倍多，減幅由三成提高到四成五。"
            },
            {
                "speaker": "主席",
                "content": "  本席想請教院長與署長，環保署為何要加碼減碳的減量數字？當初在審查「溫室氣體減量法草案」時，不管是經濟部或工商團體都反對把減碳期程放進法律規範裡，怕到時候做不到會衍生違法的問題。面對環保署這個新的政策目標，本席要問的是，如果做不到，加碼有何意義？"
            },
            {
                "speaker": "主席",
                "content": "  減碳涉及了非常多環保與經濟管制的手段，除了要調整產業結構之外，可能還涉及境外採購碳權、植林、開徵能源稅、綠建築等等，要多管齊下才有可能讓台灣改頭換面。請問吳院長與沈署長，這些具體措施，環保署是否已經有規劃要如何開始著手？特別是跟經濟部等其他相關單位有關係的業務，要如何展開？"
            },
            {
                "speaker": "主席",
                "content": "  四、高雄、台南與台中等三縣市合併後的社會福利工作整合問題。"
            },
            {
                "speaker": "主席",
                "content": "  高雄、台南與台中等三縣市合併，是否有可能發生社會福利「一市兩制」的問題？本席認為，如果這些政策要等到當選者當選後再按照自己的政見去規劃執行，時間上太過急促。請問部長，目前內政部是否有規劃要先進行整合的作業？"
            },
            {
                "speaker": "主席",
                "content": "  還有，本席也想請教院長與江部長，面對少子化、人口老化等嚴峻的社福問題，行院院能不能提出具體的政策來解決這些問題。之前勞委會提出安胎假的構想，立意方常好，但本席擔心的是有多少人可以真正享用得到？此外像幼教支出抵稅、幼教券等問題，目前內政部的規劃為何？"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "涂委員醒哲",
                "主席",
                "吳院長敦義",
                "張副署長上淳"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請涂委員醒哲質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "（15時56分）主席、行政院吳院長、各部會首長、各位同仁。吳院長，本席今天要請教你3個問題，至於來不及質詢的部分也會以書面提出。今天本席要問的問題不一定都是在你任內發生的，不是在張上淳副署長任內發生的，也不是在楊志良任內發生的。不過院長最近有點倒楣，好像有一點被馬總統欺負的感覺，其實也不是欺負，而是他們挾馬英九自重。像沈呂巡昨天在那邊發飆，就因為他是馬英九的同學，所以好像就有恃無恐，其實這樣不大好，連國民黨委員都開罵了，難道因為是馬英九的同學就可以這樣搞嗎？應該是不行，對不對？楊志良其實也不是馬英九的同學，但是我們等了他很久，他卻都沒有來，到目前為止，衛生署長都還沒有來到立法院。"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（15時57分）主席、各位委員。他現在是隨總統到南太平洋去訪問。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "本席知道，本席寫了：「低能馬政府、高招閃電辭、跳過吳敦義、直奔總統府」，因為他這樣簡直就是不把你放在眼裡，這樣很不好。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我要澄清一下，沒有跳過……"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "這不需要澄清，大家都知道。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "沒有跳過我，他8點來向我進行簡報，9點向總統進行簡報。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "其實我們已經講過很多次了，如果他和你的意見不合，要和你pk，應該要在一個禮拜、兩個禮拜之前做，不要等到開議了才要來pk，害得我們都看不到他。現在他終於要回籠了，我們以為就可以質詢他，結果他馬上又出國了，我們就質詢不到他，變成是張上淳副署長來備詢。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  不過本席今天先跳過這個問題，本席要向你請教的是健保的問題，健保的問題非常複雜，所以本席不講一些比較專業的部分，但是有一些事情確實讓健保的調整非常困難，像本來馬英九說一定要改革、要實施二代健保，即使丟掉選票也要改革，但是我們看一看，2006年已經提過一次，2008年又提了一次，那時候已經變成國民黨多數了，然而兩年來還是沒有做。其次，他說要等經濟成長以後才會調漲健保費，結果現在GDP都還在下降就要漲了，因為我們也知道真的撐不下去了。再者，他說健保費可以降到3%，事實上並沒有，還是5.17%啊！還有關於欠費的問題，這造成很多民眾有一種相對剝奪感，因為不還就是不還，在本席擔任署長之前就一路一直告，告到最後已經贏了也是沒有還錢，所以這一點的確是讓要漲價的動作產生困擾。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "但是你後段的資料就不正確了。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "為什麼？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "因為它不是沒有還嘛，它已經……"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "不，還沒有還……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "已經都做解決了。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "沒有解決！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "分5年一定要還，而且第一年議會已經通過了。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "理論上你應該叫台北市去借錢來還，然後他們自己再慢慢去還借款與利息，不要讓健保來替它還嘛！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "涂委員，他們也是滿肚子委屈啊！"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "再來，你說78%的民眾不受健保費率調整的影響，但是大家都知道，施行這個制度全民其實都負擔了一小部分，因為120億的補助款是來自於稅金，而且聽說一共要補助2年，這不等於是「總統選前我補助，總統選後你自付」嗎？2年後這個補助是要繼續存在還是恢復正常狀況？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "二代健保是我們極力要推動的，這只是過度時期。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "如果能推行二代健保，這個問題就能自然解決嘛！"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  另外有一個讓健保較難調整的問題就是藥價黑洞的問題，其實我們都知道這是個假議題，但是最近羅委員淑蕾一再表示是李明亮前署長同意藥價黑洞的，為此，李明亮前署長曾打電話告訴我不是這樣，而且他也曾告訴楊志良署長，執政後要儘快推動等等。所以李前署長其實是揹了個黑鍋，因為羅委員淑蕾提出的公文是5月20日發出的，剛好是在他上任那一天，但是這個案子卻是在4月27日就已經研議完成了，所以李前署長打電話跟我說他很委屈，我還問他當時是否因為不太清楚所以就蓋章了，但他說他連蓋章都沒有蓋，是丁章代決了。所以這件事情的責任是不能推給他的，本席特別在此替他平反一下，事實上，藥價黑洞是個假議題，相信張副署長應該很清楚。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  不管怎麼樣，本席認為健保很重要，絕對不能倒，大家也瞭解一定要調整保費，歐巴馬也正在拚，但是歐巴馬拚到國會去，甚至親自去辯論，但我們卻是連楊志良都求之不得，他人還在國外！對於這個部分，本席很希望大家能來做一些事情。如果我們把歐巴馬與馬英九這「二馬」拿來比一比，的確……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "兩件事不同。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "唉！差很大。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "涂委員，我們是84年就推動全民健保，現在只是費率調整的問題，這是行政院長的權責嘛！"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "我知道，這差很大。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "歐巴馬是要突破壓力，開創美國的健保，等於是在跟臺灣見習一樣。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "歐巴馬的困難度更高，所以他需要到國會去辯論，但是我們的二代健保，從李明亮署長、本席一路下來，到2006年已經完整了，現在只是要推過去而已，而且你們現在在立法院是占絕對多數，所以困難度與歐巴馬的情況相比，坦白說是簡單太多了，還可以搞成這樣子，真是此馬非彼馬！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們對二代健保一定要有信心，就是這個道理。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "我會支持你們的調漲，但是第一，請停止欺騙；第二，請馬市長先還款；第三，請誠實告知配套措施；第四，請協助……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "第一項不會，沒有欺騙的問題，第二個也解決了。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "都有，有欺騙！因為他說如果經濟不好就不會調漲健保費，結果還是要漲價，他說3%，但新費率要調整為5.17%，怎麼會沒有欺騙呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "好，那是兩件事……"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "所以坦白講，誠誠實實就好了，不要……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "坦白講，這是調整而不是漲價，而且就算……"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "不要講這種話啦，騙人啦！調整不是漲價？所有的老百姓都知道這是漲價啊！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "好，22%有調整，但現在景氣也略有回升嘛！"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "22%的人哪可以……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "你不能講總統講的就是……"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "何必講這種話呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "就是沒有騙啊！"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "吳院長，你就是太會掰，人家才會說你是白賊義啦！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "沒有，沒有這個事，真的沒有這個事。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "吳院長，停止做白賊義！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "講那個話的人已經死掉了，你不要學他，我跟你講！"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "這些都是給你的建議，至於其他的專業建議，例如如何調整部分負擔、如何轉診、如何提升品質、調整醫療生態等，我們私下再來講。但有關健保的部分，本席希望你們能好好的跟民眾講清楚，配套措施在哪裡？為什麼……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "也改善很多了。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "為什麼要推行二代健保？要怎麼處理？至於藥價黑洞這個假議題要如何處理，我私下已經與楊志良署長探討過了，所以健保確實有非常多的困擾。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  第二個議題與你稍微有點關係，但並不是在你任內引起的，H1N1令本席傷心的不是政策問題，而是不良反應的處理及採購上的問題，造成人心的浮動。事實上，本席曾經出面支持政策，但是很困難，為何會造成民眾的信心流失呢？信心崩盤是很不好的，因為我們不是只施打這一種疫苗而已，以後還要藥繼續施打其他的疫苗，不能讓民眾的信心就這樣流失掉！"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  本席現在稍微跟院長分析一下，我們一直在輔導國光公司，我也知道國光是一家新公司，不是非常的好，但也不能假裝好，你說如果他們誠實就好，但是國光的經驗的確比較差，例如：仿單上沒有標明是否符合國際標準，也沒有建議劑量，仿單上也沒有寫出不良反應受測人數，也沒有寫不良反應的比例是1劑還是2劑，或是上市後的監測等，都沒有相關資料。我知道他們現在開始想要去做，但是諾華一定在做嘛！另外一個令本席感到奇怪的是，國光仿單上的標示是有0.5CC、1CC等不同劑量的包裝，請問張副署長，你知道他們有這麼多種不同的包裝嗎？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "剛開始上市時，它並沒有那麼多種包裝。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "所以現在有了？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "他們後來會改成比較多種的包裝。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "不是後來啦！當初既然沒有，就不應該印在仿單上，當初他們怎麼可以印呢？其次，如果有的話，政府為什麼不購買一些小包裝？這樣不是比較好處理嗎？結果政府都是購買40劑，造成後來出現很多浪費的現象。"
            },
            {
                "speaker": "張副署長上淳",
                "content": "40劑是不得已的，相信涂委員也知道，那時候全球都急著要趕快上市。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "我知道啦！雖然很急，但是當初諾華已經有10劑的包裝，不是嗎？至於國光的40劑則是用於大規模的施打，可是國光如果有其他的包裝，政府就可以視情況分別購買40劑、20劑、10劑的包裝。"
            },
            {
                "speaker": "張副署長上淳",
                "content": "他們後來有改成5CC、10CC。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "但是政府購買的是不是全部都是40劑的包裝？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "後來進貨的是5CC的10人劑。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "所以你們也有買10劑的？"
            },
            {
                "speaker": "張副署長上淳",
                "content": "對。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "關於這個部分，請副署長提供書面資料給本席。"
            },
            {
                "speaker": "張副署長上淳",
                "content": "好。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "如果是買10劑的，浪費度應該可以少一點。其實這只是一個小問題，畢竟當初他們的經驗不夠，所以仿單寫的不是那麼完整，但是有一個問題本席要特別跟院長說明一下。當初採購疫苗時，政府要求必須在8月30日交貨，結果有一些外國廠商表示做不到，因為8月30日、9月30日如果無法如期交貨，可能會損及他們的商譽，結果在把外商全部嚇走後，得標的國光也沒有在8月30日、9月30日交貨，還是拖到10月30日才有能力交貨，可是外國廠商已經被排除掉了。當然這個案子並不是在吳院長任內招標的，甚至不是在楊志良署長任內招標的，可是當初為什麼會做出讓外界質疑政府有圖利國光嫌疑的作為呢？"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  另外，國光進了100萬劑，一共施打50萬劑，但諾華進了500萬劑，卻只施打53萬劑，前者的施打率是50%，但後者卻只有10%，這裡面到底有什麼奧妙呢？大家一直在問我這個問題，但是我也答不出來。"
            },
            {
                "speaker": "張副署長上淳",
                "content": "這當然是進貨先後次序的問題，因為能夠比較早到貨的疫苗是國光的量比較大，諾華則是比較晚供應，前面只給了很少的量。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "我知道第一批比較晚，但是第二批的一百多萬劑已經進來了。"
            },
            {
                "speaker": "張副署長上淳",
                "content": "所以才會造成國光打的比較多，諾華打的比較少，如果繼續打下去的話，理論上，應該會呈現2比1的比例。可是誠如委員所言，後來因為……"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "不過後來諾華已經依照合約進貨了，也許是那時候國內施打的人數變少了，不過那時候也沒有特別增加。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  另外，關於不良事件的通報，二者其實是一樣多，但諾華稍多微一點，不過它是發生在局部，這是因為有佐劑的關係。但全身性不良反應部分則是國光比較多，因為國光施打的量是2倍，是15CC，而全身性的不良反應是病毒屍體所引起的反應，所以國光反而會比較多一點。如果當時是一樣的比例，在1,500多個不良反應病例中，出現嚴重不良反應的還是以國光比較多，死亡部分中可能相關的也是國光比較多。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  正因為出現這樣的數據，我覺得衛生署在這當中處理的方式不太好，當時我還寫信詢問VICP委員該如何處理比較好，這件事我也跟楊志良講過，因為衛生署處理的方式確實不良。不過看起來確實是國光的件數比較多，而且國光的處理方式也不好，它是採用廣告的方式，一再強調有效。但醫界的人都知道，我們很少看到一家公司把責任全部推給衛生署，但自己卻不去做處理，所以整個過程的處理方式確實很不好，不過我們也知道楊志良在這當中受了一些委屈，因為他好像在保護國光，這一點是非常非常不好的，讓人家誤解，反而造成信心崩盤。"
            },
            {
                "speaker": "張副署長上淳",
                "content": "衛生署沒有特別去保護國光。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "我知道，但是別人不知道，講出來就好像在講國光不錯，連本席站出來支持疫苗政策也被說成是在支持國光，害我還要召開記者會，說明自己是支持政策、不支持國光。事實上，為國光的好壞背書不是我的責任，是他們自己的責任。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "所以政府非常謝謝你。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "這是不對的，我都如此，何況你們出來講國光不錯當然更不可以。總之，我覺得其中有政治介入，起先的採購和後來的處理都造成信心危機，未來還得花更多的時間來恢復民眾對疫苗的信心。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  第三點，疫苗過剩的問題要好好處理，否則將來會形成另一個未爆彈。現在外國都在退貨，到底該怎麼退，大家可以討論，但是你們不能好像被綁住一樣。連外國廠商都不敢綁你們，國光怎麼敢呢？所以這個問題一定要好好處理。"
            },
            {
                "speaker": "張副署長上淳",
                "content": "已經交貨的部分要退貨當然非常困難，至於還沒有交貨驗收的部分，我們已在處理。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "不要再講了，我已經問過，交貨的部分也沒有問題。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  其次，吳院長對於「藥癮無罪，販毒重罪」是否贊成？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我認為販毒應該判重罪，我完全贊成。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "藥癮呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這要看狀況。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "目前7到14歲的年輕藥癮犯罪者增加，占所有犯罪的比例也增加，表示這是年輕人的問題。其實政府也有認真查緝，可是最大的問題在於暴利，由於太好賺了，所以白道黑道都來賺，唯有減少毒梟的暴利才能解決毒癮問題。以前台大老院長杜聰明曾經用鴉片來處理，現在本席把資料提供給院長，希望你能發揮魄力好好解決日益增加的毒癮問題。從毒癮愛滋的處理就可以知道，其實會成功的，只要使用科學方法，毒癮不是不能降下來。現在為何毒癮降不下來，而且年輕人吸毒的反而越來越多，政府必須用大魄力來解決。而解決方法就是我剛才提到的，把毒癮者當成病人，不要當成犯人。其實使用毒品的是無罪，販毒的才是重罪。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們已經在試辦。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "你們的魄力不夠，都做些枝枝節節的事，所以才不會大成功。本席希望你在任內能做到歷史留名，讓這件事大成功，在此特別拜託，謝謝。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "黃委員仁杼",
                "主席",
                "吳院長敦義"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請黃委員仁杼質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "（16時13分）主席、行政院吳院長、各部會首長、各位同仁。剛才吳院長答復涂委員的詢問時提到健保調價，請問衛生署楊署長什麼時候會回來？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（16時14分）主席、各位委員。明天晚上。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "本席一直深深感覺到，楊署長和吳院長好像在演一齣戲。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們怎麼可能演一齣戲！"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "楊署長以退為進，向吳院長辭職，下台之後再峰迴路轉，由吳院長把楊署長留任，讓健保在不知不覺當中、在立法院無法監督的情形下調漲了。這齣戲真的演得太精彩了！我相信全民絕對反對健保調漲，現在健保保費在楊署長以退為進的情形下漲上去了，全民絕對會唾棄你們，在五都選舉中就會以選票展現出來。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "黃委員，這是調整案，不是調漲案。大家都清楚，健保不能倒，如果經濟情況比較好的人多納些保費，讓經濟情況比較差的人少納一些，這也是合乎公義的。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "今天我不在此和你討論健保調漲的問題，我們都很清楚詐領健保、藥價黑洞及台北市積欠健保費等等問題，你們不去要回來，景氣好像比較好轉，就要求大家必須負擔。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "問題已經解決了。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "你們的說法是錯誤的，但是我不要在此和你討論，等到楊署長回來後，我再好好討教。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "  其次，禮拜二本席曾向吳院長質詢有關桃園縣鐵路高架化的問題，當時你的答復非常強硬和霸道，本席絕對不能苟同。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我絕對沒有強硬和霸道，我只是向委員報告，這是爭議了16年的案子，如果我沒有記錯的話，好像是呂秀蓮女士擔任桃園縣縣長時就已開始討論。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "你不要占用我的時間。你曉不曉得今天桃園縣鐵路高架化有多少人反對？有多少人屢次到立法院抗議？今天行政院副院長朱立倫在場，本席想請他備詢。"
            },
            {
                "speaker": "主席",
                "content": "黃委員，今天朱副院長是以消保會主委的身分來備詢，行政院副院長依例是來立法院列席而不備詢，所以如果委員要問消保會的業務，他當然可以以朱主任委員的身分上台，但是他不宜以副院長的身分上台。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "沒關係，那本席還是就教吳院長，請問桃園縣推動鐵路高架化有什麼好處？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "鐵路如果是平面的話，平交道會讓兩地分隔，高架或是地下化則可讓被鐵路切割的兩塊地方縫合，交通會更為利便、順暢，高架或地下化都有這樣的效果。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "這樣講只是解決平交道的問題，但是並沒有解決桃園縣後站的問題。不論是中壢、桃園或是八德，過去都因後站被鐵路阻隔而發展延緩，今天鐵路高架化之後，後站延緩發展的問題仍然繼續存在。另外，上次本席曾向院長討教過，鐵路高架化除了解決平交道的問題之外，我們看不到它會為桃園縣帶來什麼好處。更重要的是，鐵路地下化會造成兩邊居民的噪音和振動困擾，所以朱副院長在桃園縣縣長任內，就將沿線部分規劃為50至60公尺，以園林大道來解決振動和噪音的問題。但事實上，鐵路高架化之後，兩邊的園林大道還是無法解決這個問題，振動、噪音仍然存在在整個鐵路周邊，所以鐵路高架化之後就會造成整個鐵路周邊的房地產跌價，基此，本席認為你應該特別去瞭解周邊房地產跌價的問題。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "  再來，其實鐵路地下化，我們只要規劃30米寬就夠了，像桃園縣青埔火車站就有高鐵地下化，高鐵地下化讓青埔的整體發展非常寬廣、非常好，整個寬度的部分只有22米，倘若鐵路地下化，地下22米寬，地面上30米寬，這樣就不用拆很多民宅，目前我們的鐵路只有25米寬，倘若鐵路地下化，只不過做30米寬即可，而且也可做為桃園縣的第二條縱貫公路，然而，倘若鐵路高架化，就要有5、60米寬的園林大道，這樣就要拆遷4,000多戶民宅，有這麼多戶民宅因為拆遷而導致權益受損，吳院長知道他們的心情是如何嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "黃委員……"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "吳院長，你還是這麼強勢，還是這麼霸道！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我從來不強勢。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "如果你不要求桃園縣政府去更改這個錯誤的政策，除了本席會在這裡質詢你之外，我想桃園縣的鄉親也會不斷的跟你抗議，甚至當行政院朱副院長到新北市參選新北市市長的時候，一定會也有很多桃園縣的鄉親到新北市提出嚴正的抗議！請問你瞭不瞭解目前桃園縣大多數民意是要改為鐵路地下化呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "黃委員，這個案子已經討論、爭論16年，現在定案了，我也要跟鄉親們說……"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "院長，你還是老生常談，16年來，整個時空環境已經有所變遷了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這已經定案了。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "今天桃園縣要推動航空城、國際化……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "黃委員，這不是你決定的，也不是我決定的，這個案子已經定案了，而且連台北市也有高架化，像捷運也有高架的部分。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "雖然這不是你決定的，但這是行政院朱副院長立倫決定的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "也不是他決定的。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "吳院長，你不要跟我強辯，你再怎麼說就是這已爭論16年，而且已經定案了，所以不能改變，但事實上，現在整個環境已經改變了。大家都知道，鐵路高架化之後，鐵路工程的部分就要300多億，周邊拆遷4,000多戶的部分，大約要600億，加起來將近1,000億左右，然而，地下化也才1,200億而已，所以沒有差多少。事實上，今天桃園縣並沒有因為鐵路高架化就能夠解決許多問題，只不過解決一個平交道的問題而已，所以本席希望院長儘速要求桃園縣政府重新檢討這個政策，好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我沒有辦法。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "為什麼？如果你沒有辦法的話，本席就要強力質詢你，而且隨時都要跟你表示抗議！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "黃委員，現在已經定案也開始動工了，預算也編了，委員現在要求我把它停下來，如果我把它停下來，那台中的部分不是也要停下來嗎？台南的部分也要停下來嗎？"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "院長，目前台北市、板橋、新竹、台中、台南都是地下化。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "為什麼16年在討論、爭辯的時候，你的聲音不能得到多數的認同？"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "這是因為時空環境變遷了，過去大家都想走短線，但是為了桃園縣的整體發展，我們都希望鐵路地下化，讓整個桃園縣有更加寬廣的發展。吳院長過去沒有聽到這個聲音是因為國民黨在這次立委選舉跟我對選的時候，不小心讓我上來了，所以我才來告訴你，桃園縣有這種聲音。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "你這種聲音也不是從來沒有出現過。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "但是你從來沒有重視過！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "每個地方都曾為地下化、高架化辯論過，像台北市如此，台中亦復如此，我想桃園也一定是這樣，當時一定有很多種選擇。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "台北市、台北縣都是鐵路地下化，為什麼獨獨要在桃園縣高架化？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "怎麼會「獨獨」在桃園高架化？你可以去看看台中市是不是高架化。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "台中什麼時候高架化了？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "也是最近的事。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "那台南的部分？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "目前台南的部分還在討論，而且嘉義也是啊！"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "吳院長，你不要跟我狡辯！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我何必跟你狡辯？我講的都是事實，我為什麼要狡辯？"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "事實上，交通部在答復陳委員的時候，台南的部分地下化已經定案了。坦白說，桃園縣是個都會區，其實本席今天本來打算質詢社會福利衛生環境方面的議題，但是我們非常的難過……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "所以你看我多麼的尊重你。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "你還是這麼的蠻橫霸道。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "假如我是蠻橫霸道的人，今天主要是針對社會福利衛生環境議題進行質詢，則我就會答復委員，你可以質詢上述問題的時間已經過了，但我沒有這麼說就是尊重你，怎麼還會算是霸道呢？則在你眼中怎麼做才會稱為是禮貌呢？"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "本席是帶來桃園縣民的心聲，希望你就這個政策，要求桃園縣政府重新做個檢討，甚至讓桃園縣民可以再重新做個決定。院長有提到所謂的16年，但這16年當中，從來沒有讓桃園縣民去表達到底是要鐵路地下化還是要高架化。現在本席來到了立法院，在此很明白的告訴院長，我們縣民的希望是什麼，而馬英九總統的愛台十二項建設中，桃園航空城是旗艦計畫，則未來桃園縣裡面可能還橫躺著一條巨龍，請吳院長捫心自問，桃園鐵路高架對桃園發展影響這麼大，對地方造成的影響也很大，而且這對拆遷的4,000多戶來說，即對這些建物、土地所有權人來說，造成的影響有多大，你良心說的過去嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "黃委員，我只是不願意再重複一個已爭議16年的東西，再回到16年前的爭議，就只是這樣而已。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "重新再來檢討好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我沒有辦法答應。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "本席要求你們重新再來檢討，桃園人希望……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "一切都已經開始動了。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "尤其是中壢市……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "光從一件事來看，你就知道我對中壢市是很好的，像機場捷運延伸到中壢市，就是我任內做出的決定，而且是剛剛才做的決定，所以我對中壢市是一切秉公處理，而且是很認真去做。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "其實機場捷運從環北路到車站的路段還有很多的問題，老百姓都提出抗爭了，今天我提出這個問題，希望你不要一味的與環境背道而馳、一意孤行，而是重新思考請桃園縣政府做個變更，好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我沒有辦法答應這一點。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "如是是這樣，將來本席一定跟你抗爭到底。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我非常尊重委員的提議，但若要重返16年前的爭議，則我沒有辦法就這樣答應你了。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "桃園人並不急著要做鐵路高架工程。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝黃委員。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "王委員廷升",
                "主席",
                "吳院長敦義",
                "王主任委員如玄"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請王委員廷升質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "王委員廷升",
                "content": "（16時29分）主席、行政院吳院長、各部會首長、各位同仁。今天本席要繼續針對花蓮整體發展就教於吳院長，幾年前本席在擔任任務型國代時，任務編組被黨團編為離島偏遠地區副書記長，而所謂離島偏遠指的就是花東地區。"
            },
            {
                "speaker": "王委員廷升",
                "content": "  院長很關心此次立委補選，花蓮除蘇花高議題外，不曉得院長在關心選舉的同時，是否知道還有另外一項議題？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（16時31分）主席、各位委員。我知道，就是所謂的東部地區發展條例或東部建設條例，也就是類似離島建設條例。其實，花蓮已經有好幾年都有這種呼聲，王委員關注這個議題也已經很長時間。"
            },
            {
                "speaker": "王委員廷升",
                "content": "可見院長不但辛苦，也沒有放棄任何一個離島偏遠地區建設的思考。現在就針對這個議題來討論，不論是東部地區發展條例或東部地區建設條例都好，在過去政府政策上，本席經常聽到花蓮鄉親說，其實國民黨很重視、也很細心地為離島及東部地區考量。但本席在此也必須反映，花蓮地區人民還是覺得政府照顧步伐比較慢；星期二總質詢時，本席質詢交通部毛部長提到，蘇花高就是一個例子。"
            },
            {
                "speaker": "王委員廷升",
                "content": "  本席之所以從補選談起，是因為在謝前院長任內，96年3月行政院核定東部永續發展綱要計畫，這屬於行政命令，民進黨執政時，謝院長認為要以行政命令加強東部區域建設。本席說過，國民黨對東部地區的考慮絕不落人後，只是建設速度稍微慢一點。98年7月劉前院長也希望能夠加強提升東部建設，因此責成經建會，比照離島建設條例提出東部建設條例，也要求經建會朝此方向研擬。本席姑且相信，這樣的政策對於東部發展絕對比東永綱要計畫更仔細、也更有利，因為有立法，還能編預算。在選戰激烈的過程中，很不幸的，民進黨提前一步在今年2月11日搶先在立法院將東部發展條例登記成案，。幸好，黨團急起直追，馬上在2月24日提出國民黨版的東部區域發展條例。其實，對於地方建設是不分先後的，但本席不得不在此呼籲院長，國民黨照顧東部的心似乎可以再加快腳步，將原本就想好如何建設東部的思維再加緊。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我講的都是很坦白的話，以花蓮為例，玉里和花蓮市，當然花蓮市建設會比玉里快，壽豐也會比較慢；吉安也因為靠近花蓮市，人口多，又比較市區化，建設看起來當然就比較多。同樣的道理，家家有本難念的經，台北市民怨最大的就是房價太高。也就是說，台北市或西部地區在鐵路方面比較方便，興建高速鐵路也是從西部開始，東部相對就比較慢。但是東部有青山綠水，居民身體健康，也有它的優點。我必須要說，政府對所有建設，心都是一樣關注，但有些會比較急，有些會比較緩，有些花的錢多一些，有些花的錢少一些，這是很自然的。但東部地區的確值得政府急起直追，加速建設，這是毫無疑問的。"
            },
            {
                "speaker": "王委員廷升",
                "content": "非常謝謝院長對東部，尤其是花東地區建設、發展的關切。"
            },
            {
                "speaker": "王委員廷升",
                "content": "  本席在大學任教，也在花蓮土生土長，覺得花蓮不但是台灣的寶地，也一直以為，就太平洋這一端來說，花蓮國際化可能會比西部更快。但就整體區域發展而言，如果院長說所謂的重西輕東是因為建設次序問題，但這句話絕對已根深蒂固在地方人士心裡。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們看過去幾十年，大概就是這個狀況，要說沒有道理，又為什麼幾十年來大致都是這個狀況？但既然發現了，就應該急起直追。東部其實是有很多瑰寶，我們應該加以維護，並發揚光大。"
            },
            {
                "speaker": "王委員廷升",
                "content": "沒錯。在此本席還要再提到另一個重點，剛才院長提到西部地價及發展比較快速，現就東部特色來說，相信不論哪個版本的東部區域發展條例，一定都是為了東部的發展，希望我們大家一起來努力，地方鄉親一定也會非常感激。"
            },
            {
                "speaker": "王委員廷升",
                "content": "  另外，根據某平面媒體報導，政府考慮將營區東移，釋出西部精華地段。姑且不論政策何時要提出，本席覺得，以現有都市思維，西部地價飆高是因為人口成長、區域運用導致，誠如院長所說，東部是個瑰寶，究竟要如何建設，其實不應該將地價偏高，軍區東移當做必然的政策方向，尤其東部的發展可以是好山好水，也可以將各種價值因為東部的特質而發展出來。"
            },
            {
                "speaker": "王委員廷升",
                "content": "  本席並非不重視國防，如果國防部認為軍力布署或配置因為時代變遷，而需要有所更動的話，花蓮人心胸很寬大，會願意分擔全國各種資源。但本席手上還有另外一個例子，那就是花蓮南埔營區，這裡有一張投影片，圖片上這條路就是吉安東西向道路，正好通過南埔營區一小塊地方，本來已經編列二億多預算，年底再不執行就要收回。我們也積極尋求國防部的協助，希望這條路不要這樣轉一個大三角形，為了整體的規劃、交通的安全，乃至於預算編列，這都是不符合效益的。可否在營區方面給一點方便，將土地釋出來，讓地方的交通可以有安全的考量，對國防部署也不會造成很大的影響。地方上的人士跟本席說，在立法院如有機會，一定要提出這樣的質詢。如果兵力東移是為了國防的需要，我們很願意承擔，但是人家也說了，買賣要看售後服務，售後服務如果做不好，鄰居之間都無法毗鄰相處，如果將它東移，問題豈不更多？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我先說明，總統日前並無這樣的指示。這幾年像佳山基地東移係基於國防安全的需要，對戰鬥機做了部署；西部有很多地區，像高雄205兵工廠就在中山路的旁邊是一定要遷的，附近幾百公頃的土地在本人擔任市長時，即已市地重劃、區段徵收，都整理得非常好，就差這個兵工廠尚未處理。所以它一定會遷走，但並不是整個搬到東部去。此其一。"
            },
            {
                "speaker": "王委員廷升",
                "content": "院長，205兵工廠是要搬到東部？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不是，它可能也還在西部，我只是說要遷，並沒有說它要遷至東部。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  其次，我們要看南埔營區是什麼性質，在國防上的地位如何，今天沒有時間細談，可否請委員提供資料，我讓林秘書長邀集國防部的同仁來和王委員協商。假如沒有太大的困難，這麼重要的一條道路，有利地方建設，應該是兩全其美。國軍都願意冒險犯難去救災、去後人，南部水患這麼大的災難，國軍都身先士卒去救災，難道還會為這一點地來和民眾產生不同的意見嗎？我覺得國軍一定會照規矩處理。我請林秘書長來協調。"
            },
            {
                "speaker": "王委員廷升",
                "content": "謝謝院長，我想這個問題我們一定要正面去解決它。另外，本席也想趁今天的機會請教勞委會王主任委員有關失業的問題。王主委一向很關心花蓮地區的失業問題，主委一月份到花蓮時，本席還跟你提到花蓮的失業率是全國第三高，很不巧的是，到了二月份，失業率達6%，是全國第一高。幸好本席提出了要增加花蓮3,000個就業機會，主委馬上很有效率的答復花蓮人，要在接下來的年度裡面，增加5,000個工作機會。請問主委簡單的向花蓮鄉親說明，要如何釋出這5,000個工作機會？"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "因為我知道委員對花蓮的就業機會非常關切，比起其他縣市，花蓮的失業率的確是特別嚴重，所以我們願意釋出更多的就業機會給花蓮縣民。目前的構想，除了針對就業啟航計畫及黎明就業專案，同時也會加強私部門就業機會的開拓，希望能在較短時間內到花蓮地區對花蓮縣民針對就業議題做進一步的說明。"
            },
            {
                "speaker": "王委員廷升",
                "content": "主委，我手上的資料5,114個私部門的工作機會，這是事實。"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "是，我們會儘量去開發。"
            },
            {
                "speaker": "王委員廷升",
                "content": "我們是不是找機會到花蓮，結合就業輔導部門，舉辦大型的就業博覽會，時間由你來做調配？"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "是，院長也非常支持，所以我們會儘快……"
            },
            {
                "speaker": "王委員廷升",
                "content": "院長也都風塵僕僕到每個縣市去關切。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "宜蘭、花東地區都很重要。"
            },
            {
                "speaker": "王委員廷升",
                "content": "本席認為馬總統所宣示的促進就業年，是全國行政人員的工作目標，在此謝謝院長和主委對花蓮高失業率問題的重視。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝。"
            }
        ]
    ]
]