[
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "報告院會，臨時提案均已處理完畢，下午2時30分繼續進行對行政院院長施政總質詢，現在休息。"
            },
            {
                "speaker": "主席",
                "content": "休息（14時5分）"
            },
            {
                "speaker": "主席",
                "content": "立法院公報　第99卷　第51期　院會紀錄"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（14時30分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會，對行政院院長施政報告繼續進行質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "徐委員耀昌",
                "主席",
                "吳院長敦義",
                "沈署長世宏",
                "黃主任委員玉振",
                "林次長聰明",
                "戴主任委員遐齡",
                "施部長顏祥",
                "毛部長治國"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請徐委員耀昌質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "（14時31分）主席、行政院吳院長、陳副院長、各部會首長、各位同仁。今日欣逢教師節，在質詢之前，本席先要應教育界之託，送吳院長一束花，以表教育界對院長的肯定之意，並感謝院長對教育界的支持；同時本席要提出一個不情之請，請各位以掌聲給教育界這些勞苦功高的教師們一個鼓勵，希望他們能為下一代的教育更加努力。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  本席首先要代表苗栗縣感謝吳院長及前任朱副院長，也謝謝南投縣及桃園縣承讓，讓苗栗縣在交通部遴選2011臺灣燈會地點時脫穎而出，得以承接2011臺灣燈會在苗栗活動，這件事讓苗栗縣劉縣長、縣府各級主管、縣內各學校全體動員起來，幾乎每星期都有例行性的檢討，為的就是希望能將此一既迎接兔年又逢建國一百週年的、極具歷史意義的臺灣燈會全方位的辦成功。本席帶著劉縣長的口訊，在此對院長致十二萬分的謝意，希望未來在舉辦燈會方面也能多方給予指導，期望能藉著臺灣燈會一方面行銷苗栗，一方面也行銷臺灣。"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（14時33分）主席、各位委員。謝謝徐委員，這次的遴選完全是公正、透明的，苗栗縣能雀屏中選其實是實至名歸。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "謝謝院長，苗栗縣一定會上下齊心，把這次的燈會辦得盡善盡美。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  本席曾經擔任過鎮長，在鎮長任內發現了一個迄今無法解決的問題，那就是許多都市計畫內土地被劃為公共用地或公園等休憩用地後，卻長年因為地方財源拮据而無法徵收，有些土地甚至已經傳了三代還無法解決，致使持有土地持分的人數愈來愈多，再加上都市計畫內土地寸土寸金，遂因此而衍生出許多家族問題，甚至演變成兄弟鬩牆，由於許多縣市都有這種情形，所以本席希望院長能重視此事，比照十年一次人口校正普查辦法，對都市計畫內公有地做一番總清查，重新做個檢討，如果真的沒有財力徵收，是否能考慮縮小範圍，將住宅區土地還給人民？請院長重視此事。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "就我的瞭解和過去從政的經驗，政府曾經在民國78年，也就是個人擔任南投縣縣長即將卸任之時，針對全國公共設施保留地辦過一次非常普遍的徵收，當時是由中央補助75%，省府補助15%，地方自行負擔10%，在那一波中，政府購買了許多公共設施保留地，在我擔任高雄市長那8年半中，又補辦過一次，所以我在高雄市長任內增加負債81億元，其中有部分就是用在徵收土地，因為直轄市分擔的公共設施保留地部分比縣市的比例為多，所以必須借貸部分金額，其實我在任時增加的負債金額還算是最小的，我上任前的累積負債金額是400多億元，我卸任之後又增加了1,000多億元債務。所以基本上保留很久的那一部分公共設施保留地，在那一波中應該都已經解決了，針對之後再增加的，徐委員所提其實是一個很棒的解決辦法，也就是針對保留地周遭適合的部分辦理區段徵收，取得的學校、道路等用地，由政府負擔費用，至於原先的旱地、雜地、農田用地，則可以讓民眾領回40%的可建築用地，如此可以讓三方都蒙受好處—政府少出現金、地主的土地可以解套、旱地農地等地的地主可以領回部分可供建築用地，而其價值往往高出農地甚多，這是三贏的策略，苗栗縣應該也很清楚此一策略，比如此次大埔農地就是採用區段徵收之法，但因中間出了一點枝節，以致造成一種比較不好的觀感，如果該美中不足的枝節未發生就好了，其實劉縣長辦理竹科竹南基地位在大埔那一塊地的取得方式應該就是採區段徵收這種比較溫和且三贏的策略。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "沒有人管的土地不僅雜草叢生，有礙觀瞻，且有些地主會在該地種菜或搭建一些危險的臨時建築，實在有礙市容，所以本席建議院長針對此一部分努力設法解決。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不論是法規上或行政手續上，只要我們能提供協助的一定給予協助。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "其次要請教的是有關環保的問題，未知院長有無此種痛苦經驗，明明是個大晴天，車子洗得乾乾淨淨，大家心情很好的上班或全家出遊，結果前面一輛灑水車把馬路弄得髒兮兮，噴出來的爛泥巴搞得滿車都是，摩托車騎士更被噴得滿身，院長可知道當時那種心中的痛？尤其是這些灑出來的水，本席不相信那是自來水，絕對是從河床等處取來、本來就很髒的泥水，不但噴得滿地泥巴，甚至影響所經之處住家、商店的環境清潔，我問過好幾個環保局人員，他們說：「徐委員，我們也不願意這樣，而是上面交代這樣做的。」"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  這些我都有照片存證。自從我擔任立法委員以來，就一直在反映這個案子，結果都是推託、敷衍、搪塞。想不到環保署居然帶頭做違法的事情，在那邊污染路面，這樣可以嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "所有的垃圾車、環保車都是縣市政府和鄉鎮公所的，環保署和消防署一樣，消防署其實沒有消防車，環保署也不會自己管垃圾車。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "院長大概誤會我的意思了，我的意思是，我問過環保局為什麼要在白天這樣灑水，他們說：「報告徐委員，這是上面的的政策，不是我們願意的。」"
            },
            {
                "speaker": "吳院長敦義",
                "content": "他們所謂的「上面」未必是環保署啊！試想：如果你是清潔隊隊長，你會聽鎮長、市長、縣長的話，還是聽署長的話？當然是聽鎮長的，如果屬於縣，當然就聽縣長的話。我自己擔任高雄市長8年半，高雄市清潔處、環保車最後的首長就是我啊！每年農曆過年去垃圾場分送200塊錢紅包也是我親自去的，不會請環保署長去。所以環保署絕對不會有一項政策是要故意去把水噴給民眾，不會的。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "既然環保署沈署長在場，我還是請他說明一下。其實這個問題我已經在委員會請教過了，為什麼到今天還是大白天在那邊灑水呢？"
            },
            {
                "speaker": "沈署長世宏",
                "content": "向徐委員報告，我想這有兩部分，我們所要求的是，當工地周圍灰塵很大的時候，他們必須去灑水，把附近的灰塵壓制下來，所以有一部分可能是這樣的作業。如果地面不平的話，可能有些地方就會積水，因此您所關心的就是車輛經過的時候反而會把水濺起來，對其他人造成影響。所以其實是要要求他們作業的時候必須注意到這部分。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "工地周圍三、五百公尺弄得又髒、又泥濘，有砂石車經過的地方也在洗，真不知道在洗什麼！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "所以這就是執行上的問題啊！環保署為了避免灰塵漫天，規定工地應該要灑水，這是正確的決定，但是如果灑到附近的車輛或行人，那就是不對。所以要請各縣市政府好好地要求環保局同仁灑水時要小心，這點我們一定會轉達，但是策略上並沒有錯。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "個人認為這些事情深夜、凌晨都可以做，何必一定要在上班時間弄得人家滿車都是……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "委員是指執行的時間？"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "對！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "執行的時間是可以研究的啊！我想請環保署邀集各相關縣市政府會商，看看什麼時間執行起來會更好。這是可以從策略上去檢討的。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "這部分真的要請院長重視。每個納稅義務人都有用路的權益，讓人家一早開車心情就很不愉快，我想這樣真的很不好，希望沈署長能真正正視這個問題，謝謝。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  接下來，去年客委會推動制定客家基本法，取得法源之後，已經執行了一段時間。客委會在黃主委主政之下非常努力在推動客家事務，未來的政策目標和文化傳承能不能有具體作為是非常重要的事情，所以我今天要斗膽請教黃主委，甚至教育部一個問題。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  全國的大學當中，目前有設立客家學院的總共有三所學校，分別是桃園的中央大學、新竹的交通大學和苗栗的聯合大學，其中做的最澈底的應該是交通大學的客家學院，奇妙的是，他們居然是以交通為主來辦客家學院，而且有招收大學部的學生，儼然把苗栗的聯大和桃園的中央大學都比下去。令我納悶的是，聯合大學是苗栗唯一的國立大學，我們一向都對她寄予厚望，她設置客家學院之後，我們更是滿懷歡喜，可是聽說他們的用地以前規劃的是七千多平方米，現在卻變成三千多平方米，而且很多地方都好像有一點排斥客家學院，要讓他們招不到學生的現象，另外還有其他方面的抵制。改天我會單獨針對這些問題在教育委員會提出質詢，希望教育部能夠認真考量客家族群的尊嚴，和他們長治久安的學習環境。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  黃主委雖然很認真，但是針對大學裡面客家文化傳承的學習環境，你是不是有對苗栗縣聯合大學客家學院的發展予以關心？"
            },
            {
                "speaker": "黃主任委員玉振",
                "content": "這3所大學的客家學院目前都非常用心地在推廣，我分別拜訪過這3所大學的校長和客家學院的院長，和他們討論客家學院的發展，拜託他們，尤其是校長，能夠注意客家學院的發展。因為客家學院先天不足，如果後天再失調的話，其發展真的非常令人憂慮。這3所大學的校長都表示同意，也都贊成和支持要給客家學院適度的發展空間。我也曾經向教育部吳部長報告過這件事，希望教育部在統籌資源分配的時候，能夠給客家學院一定的支持。"
            },
            {
                "speaker": "黃主任委員玉振",
                "content": "  我想，教育部和客委會對「客家學」的發展都非常努力在做。事實上，這3所大學各有特色，也都做得還不錯。目前他們比較憂慮的部分可能是專職師資還不夠，另外則是像苗栗的聯合大學希望能夠設立大學部的學系，中央大學也是一樣。他們有這個需求，但是這涉及教育部的整體考量或學校發展的考量，可能還需要做進一步的研究。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "感謝黃主委對客家的用心，不知道教育部是不是也可以關心一下？既然聯大也有客家學院，苗栗又是客家大縣，因此在總量管制之下，是不是可以單獨給苗栗一些空間，讓我們把客家學院辦得更臻完善？"
            },
            {
                "speaker": "林次長聰明",
                "content": "一般而言，成立一個系所有其基本要件，譬如師資人數，大學部的規定是7個以上，系所合一則要11個以上，這是全國統一適用的標準，除非有非常特殊的情形，我們才會酌予考慮。這個問題我們會帶回去研究一下。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "我今天的重點是希望拜託教育部重視客家的聲音，讓我們的客家子弟能夠有更好的學習環境，更多人來積極參與客家事務。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  另外是和體委會有關的部分。本席身為苗栗縣體育會理事長，對於體育這一塊當然也非常用心地去經營，臺灣這次拿到從明年連續3年LPGA的主辦權，本席認為這是以體育行銷臺灣的好事。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  前一陣子盧彥勳在國際網壇一夕之間暴紅，他正是以網球向世界行銷臺灣；繼之已經睽違二十幾年的少棒、青少棒、青棒也重回3冠王，由此可見，我們可以用參加國際賽事的方式來行銷臺灣，本席認為這是很好的策略，如何讓國際間知道臺灣不光是富而好禮，且重視人民健康，並發展全民運動，這部分真的很重要。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  本席很擔心的是有一些人在看到曾雅妮打一場球拿到冠軍就可以獲得幾千萬元的獎金，那麼，參與比賽沒有本事拿到前幾名就賺不到這筆錢；殊不知這些優秀選手是代表臺灣能夠為國爭光，這些年來政府部門不僅關懷且積極培訓優秀選手，甚至跟很多的企業結合，讓國內企業對高爾夫球、少棒、青棒、籃球、乒乓球感興趣並主動認養，再由政府整合，本席認為這是行銷臺灣的好辦法，戴主任委員很用心的推動體育，不光是對我們走向國際舞台有很好的行銷辦法與策略，也拜託戴主任委員是不是就針對明年LPGA在臺灣能夠好好的聲援，讓他們辦得更加的熱鬧，且全世界有幾百萬人都打開電視看臺灣？"
            },
            {
                "speaker": "戴主任委員遐齡",
                "content": "委員方才提到的部分，其實，在8月份時華爾街日報即以大篇幅報導2010年是臺灣的體育年，今年確實有很多成績都相當的不錯；方才委員比較關心明年LPGA的事情，體委會已經全力的配合高爾夫球協會，不管是企業的招募，或行政的配合，我們已經在進行相關部分，希望明年LPGA在臺灣可以順利成功。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "苗栗還有很多後續體育建設的設施部分，還要拜託戴主任委員幫忙。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  關於我們自來水的部分，本席每次總質詢時幾乎都提到苗栗的自來水，我們的自來水，除了屏東之外，苗栗是倒數第2名；目前全國的普及率，在98年的12月底，大概普及到91. 26%，苗栗不到75.6%，僅次於屏東的45%，苗栗真的是很冤枉，苗栗可號稱為水庫縣，我們苗栗有永和山水庫、大埔水庫、劍潭水庫、明德水庫、鯉魚潭水庫，外加現在水利署正在規劃的天花湖水庫，天花湖水庫周邊很多是有訊息的土地，他們一定要本席幫忙蓋天花湖水庫；因為，那些地方已經是鳥不生蛋，根本就沒有耕種價值，年青人也不要耕種，剩下老人家在那裡很可憐；但是，本席不能因此訊息而抱持對未來不負責任的態度；由於要蓋天花湖水庫，就必須鑿9公里長的水路，通過公館的南河、北河，南河、北河以前有舊時代的煤炭區與斷層帶，萬一出了狀況，不光是影響到他們的灌溉用水，還會影響很多農民賴以維生的農作物，不知道經濟部是否覺得有必要花上百億蓋天花湖水庫？"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  事實上，我們苗栗的水庫中，例如永和山水庫的水送到新竹科學園區，鯉魚潭水庫的水送到台中；但是，苗栗5個水庫提供我們什麼了？我們的普及率是倒數第2，本席在每次總質詢時都提出質詢後就沒下文，本席今天所說的2個議題，是不是拜託院長能夠重視我們自來水的普及率？再者，本席認為不宜蓋天花湖水庫，且苗栗市、公館鄉多數的民眾都聯名陳情，希望經濟部水利署能夠取消興建天花湖水庫。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "水庫的事情，是否請施部長作一答復。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "好！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "自來水的部分，我希望能夠提高普及率，民眾認為喝自來水比較好，而願意配合，就應該加速推動普及率，讓其有效的升高。"
            },
            {
                "speaker": "施部長顏祥",
                "content": "關於天花湖水庫興建的概況，其實，這個水庫設計的目的是以供應苗栗地區未來生活與產業用水來做估計，預計供應水量每日大概有26萬立方公尺，工程經費大概預估是204億元；目前的進度，已經將工程的可行性規劃做到一段落，目前在做環評的階段，到處在辦環評的公開說明會，引起了鄉親的關心，待環評通過後就動工，環評沒有通過，我們是不會動工的。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "關於天花湖水庫興建，由於水源頭就在頭屋的山上，下來就是公館，公館下來就是苗栗市，他們的反對不是沒有道理，考量到萬一有決堤、崩塌或影響他們的生計等，本席會很納悶的是今天花了那麼多錢，民眾卻唾棄這種行政，讓本席覺得很不可思議，是否能夠考量有沒有其必要性？"
            },
            {
                "speaker": "施部長顏祥",
                "content": "我們一定會照程序進行。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "本席希望能夠好好的考量民意是比較重要。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  另外，本席想請教交通的問題，本席在立法院3屆了，一直都在交通委員會，本席要謝謝院長、歷屆部長與毛部長，提供苗栗很多的建設，包括公路局、鐵路局及觀光局，根據本席側面的瞭解，苗栗在全國每次都是拿到第1名的補助，本席非常的感謝。第一，比較急迫性的部分，本席要拜託部長給予支持的就是苗栗市後火車站跨站的工程，是否在明年底能夠順利的完成啟用？第二，我們苗栗引頸期盼能夠從新竹一跨就到台中，關於苗栗的部分，缺的是高鐵設站部分，當然有配合雲林其他3個站一起啟動，我們劉縣長做事很積極，所有土地的分割等配套措施都已經完成了，苗栗高鐵設站部分是否能夠先開工，讓當地人引頸期盼的大事能夠給予落實？讓很多苗栗鄉親可便捷地搭高鐵上台北或往南，這是我們苗栗很重視的。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  第三、中山高頭屋交流道預計100年底完成，但是迄今仍未開工，希望頭屋交流道能如期開工，因為苗栗市的交流道確實已不敷使用，每天上下交流道的車流非常多，如果能在北側興建頭屋交流道，對於車流量的紓緩、各項安全及地方上的發展都有正面意義，因為頭屋交流道完成以後，再過去3公里就是苗栗高鐵站，苗栗高鐵站到苗栗火車站也差不多是3公里，形成一個等角三角形，在帶動地方的觀光、休閒、運輸上都有正面的意義，拜託部長多多支持。"
            },
            {
                "speaker": "毛部長治國",
                "content": "現在謹就徐委員的問題依序答復如下：1、基本上，苗栗火車站跨站站房都已按照進度進行，預計100年12月底之前完工。2、高鐵苗栗站已於今年7月完成初步設計，預計今年底完成都市設計審議，現在已經在進行細部設計了，俟細部設計完成就可以辦理施工，目前暫訂的通車時程是104年7月，不過我相信應該可以更早。3、頭屋交流道部分已於今年9月提報環保署進行專案審查，環評通過以後，我們會報院，報院以後，就可以辦理發包工作。這些都是確定在推動中的工作，而且都按照進度往前執行。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "非常感謝部長，其他重大的交通建設部分，每次劉縣長上來，都偏勞部長帶領局處長給我們很大的方便，也給我們很多的交通建設，再次表示感謝之意。此外，我也誠摯祝福行政院在吳院長及各部會首長領導之下政躬康泰。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝徐委員，我也祝福委員所關心的全國老師教師節快樂。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "楊委員瓊瓔",
                "主席",
                "毛部長治國",
                "吳院長敦義",
                "林次長聰明",
                "江部長宜樺"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請楊委員瓊瓔質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "（15時3分）主席、行政院吳院長、陳副院長、各部會首長、各位同仁。首先恭喜部長，聽說上半年機場的客貨營運量都是亞洲第一名，是否如此？"
            },
            {
                "speaker": "主席",
                "content": "請交通部毛部長答復。"
            },
            {
                "speaker": "毛部長治國",
                "content": "（15時3分）主席、各位委員。是。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "也比東京、北京、漢城好，是不是？"
            },
            {
                "speaker": "毛部長治國",
                "content": "是。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "現在正在擴建第三航廈，預計2030年完成，預估屆時的旅客數將達到5,800萬人次，換句話說，會比現在多2.4倍，是不是？"
            },
            {
                "speaker": "毛部長治國",
                "content": "是。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "是，就要落實。這1年來，兩岸直航從所謂的紅眼航班、幽靈航班到如何增班及票價的問題，都在部長不斷協調之下有所改善，本席初步統計，乘客率大概是78%，包機、每週乘客人次更增長115%，對此，我們要感謝中央的政策正確，才能有這樣的成效，我們預計到2030年要增加2.4倍，請問院長，你知道現在從台北飛往上海的機票是多少錢嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "今年10月10日之後，萬元有找，最近華航已經第2次降價，9月曾經降價過。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "10月10日如何？你慢慢講，我慢慢聽。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我已經講完了。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "10月10日……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "10月10日華航還會有一波降價。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "台北到上海萬元有找？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "普遍？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "經濟艙。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "經濟艙？這很重要。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "詳細情形請部長說明，9月已經調降1次了。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "10月10日之後，台北飛上海經濟艙的來回票價萬元有找？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "讓毛部長說明清楚。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "院長，你剛才已經說了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我知道，政策是我決定的，我怎麼會不知道。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "部長，請你說清楚。"
            },
            {
                "speaker": "毛部長治國",
                "content": "基本上，台北到上海的機票是以台北到香港的機票作為比較標準，台北到香港的班機數和座位數大概是台北到上海的4倍和4.5倍。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "台北直飛上海的經濟艙是多少錢？"
            },
            {
                "speaker": "毛部長治國",
                "content": "10月10日以後，華航的機票會降價，但是機票有很多種類，有14天期的，也有比較長期的，目前台北飛上海14天期的機票只和香港差500元，全年有效的機票大概只差900元，因為台北到上海的座位數只有香港的四分之一，供給比較少，14天期的票價只和香港差500元，全年有效的機票只差900元，兩相比較，其實我們是偏低的，以台北到上海的時間價值來講，中轉香港當然應該比較便宜，直飛當然有時間價值與價差，但是我們現在已經要求14天期的機票只和香港差500元，1年期的票只差900元，在此情況之下，我們認為已經偏低了。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "民眾可以買到的14天期票到底是多少錢？"
            },
            {
                "speaker": "毛部長治國",
                "content": "基本上，就是1萬元上下。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "要去哪裡買？"
            },
            {
                "speaker": "毛部長治國",
                "content": "因為14天期和1年期的票價不一樣。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "我們現在就來談14天期的票，因為旅遊都是短期的，請問1萬元上下的機票要去哪裡買？今年航空公司已經2度調降票價，院長剛剛指示的10月10日是第3波，換句話說，99年4月8日第1次調降，調降20%，99年8月29日調降10%，99年9月23日，也就是院長剛才指示的，是第3次調降，部長，我告訴你，本席買到台北飛上海的機票是18,500元，當時我還質疑為什麼這麼貴，不是只要12,000到13,000元嗎？結果我的選民問我到哪裡買的，怎麼這麼便宜？因為他們買的是2萬元，據說10月10日是要提供10%的機位數。"
            },
            {
                "speaker": "毛部長治國",
                "content": "20%，直銷。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "部長，你現在說的是20%？"
            },
            {
                "speaker": "毛部長治國",
                "content": "直銷。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "其他的依然是2萬上下。"
            },
            {
                "speaker": "毛部長治國",
                "content": "其他的……"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "不公平，這絕對不公平。政府一再表示要調降機票，結果所有民眾，尤其是辛苦到大陸賺錢回來讓我們花的台商的機票仍舊那麼貴，買不到便宜的機票，連我自己買的都要18,500元。"
            },
            {
                "speaker": "毛部長治國",
                "content": "首先，我們的航班確實不夠，因為上海的機場已經飛不進去了，所以有供需上的落差，現在我們已經要求他們開放20%的14天期及1年期機票直銷，其他的都由旅行社出售。我要跟委員報告的是，兩岸之間通航的機票不能把它當作通勤的車票，因為通勤的票都要補貼的，民航票則不能補貼，所以，我覺得相較於香港，我認為這樣的調整是合理的。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "部長這種說法，本席絕對不認同。"
            },
            {
                "speaker": "毛部長治國",
                "content": "我認為合理。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "如果票價過高，我們可以取消他的航權，現在有三家在經營。本席再給你一個數據，我要恭喜華航及長榮，他們去年虧錢，分別虧損了38億元及28億元，結果在今年上半年就全賺回來了，華航今年1到6月的盈餘有62.7億元，長榮則賺了52億元，其主因在於機位供不應求。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "因為機位供不應求，導致票價無法下降，你認為這是庶民經濟嗎？本席絕對不認同！"
            },
            {
                "speaker": "毛部長治國",
                "content": "兩岸班次不容易增加，這是一個事實，箇中的瓶頸就在於大陸的機場已經飽和，所以現在即便有便宜的機票，可是乘客仍買不到票，這是事實，所以我認為這其中有供需的問題。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "價格低的機票買不到，可是相反地，買得到位子的都是高價票。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "對這件事，我會比楊委員不急嗎？我們好不容易在民國97年5月28日晚上，當著胡錦濤總書記的面提出這件事，希望他趕緊恢復停頓了9年的兩岸兩會的協商，希望在7月4日能促成直航，並開放陸客來台觀光，這些政策先不談其他的受益者，航空公司就是首個受益者，他們本來經營的環境非常困難，現在因為兩岸直航航線的開闢，所以他們都誠如委員方才所言，他們都賺錢了，我們難道沒有理由不想去積極要航空公司合理的降價嗎？我們每一次跟台商聚會，他們很少人感謝政府開放直航這件事，大部分都抱怨票價過高，請問你不嘔嗎？一定很嘔！所以，我多次要求毛部長這樣做……"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "你們要要求啊！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "但是他能命令他們訂出依照我要的庶民票價嗎？所以，我只能用心、用力去做，不能盡如人意。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "剛剛院長答復本席說在10月10日之後，將會有萬元有找的台北飛上海的機票……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那就是毛部長所說的20%不需要經過轉手、被附加利潤的票，等於有一部分的票可以經由網路直接訂購。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "本席直接要求部長，之前我們一再提及，台北飛上海的機票價含稅是13,000元，但到目前為止，沒人買到這種機票價格，甚至連本席買到的18,500元的機票價格還算是便宜的價格，普遍的機票價格是2萬元左右。所以，本席要求你們公布那些購買到這20%便宜票價的名單。"
            },
            {
                "speaker": "毛部長治國",
                "content": "現在已經有很多人反映說，他們直接購買的價格比透過旅行社的還要便宜。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "沒這種事。部長，數字會說話，每個登機者都有名字，買到便宜票價的名單並不是什麼機密的事，這都可以公布。"
            },
            {
                "speaker": "毛部長治國",
                "content": "我認為現在兩岸的機票就像是東線的鐵路車票一樣，只要一公布上網，大概都是秒殺售罄，這就是供不應求的狀況。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "不管秒不秒殺，我們應該正視這個制度，院長，有票卻只能買到昂貴的機票，便宜的價格卻買不到位子，這其中定有蹊蹺，本席慎重嚴肅地要求……"
            },
            {
                "speaker": "毛部長治國",
                "content": "便宜的票一定都被搶光了，一定是這樣子，過去這部分只有5%，我們現在要求航空公司必須釋出20%。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "請問部長，20%能不能達到？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們會緊盯他們一定要達成。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "好，何時達成？"
            },
            {
                "speaker": "毛部長治國",
                "content": "10月10日之後著手進行。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "一定要做。"
            },
            {
                "speaker": "毛部長治國",
                "content": "我針對華航來做。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "請公布給社會大眾知道，台商已經忍無可忍！"
            },
            {
                "speaker": "毛部長治國",
                "content": "我希望台商可以諒解，我知道有台商1個月跑6趟，即便票價降到1萬元，他也要花6萬元，他如果將這部分當成是通勤，我覺得不合理，這是一種迷思。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "開飯店就不要怕人大吃特吃。另外，我們有10萬台商，年底即將進行五都選舉，台商都希望能參與這個中華民國史上頭一遭的選舉，院長，針對這個方案，你們有沒有提出增加航班等的作法，因為依照目前的航班，我想可能不到五分之一的人能回台，院長，你說要怎麼辦？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "有關這部分，我不希望太過介入，他們若能加開班次，增加運量，讓有投票權的台商能回台投票，基本上，這是好事，畢竟這是民主活動，但我為何不介入？因為這其中有專業的考量，畢竟飛機何時可以加班，這不是有剩餘的飛機等在旁邊，我相信這方面我們必須在專業這部分再努力。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "本席認同院長的說法，我們請交通部與他們進行研究，因為這是一項民主盛事、民主機制，但是政府也有責任提供服務及進行協調，本席認為政府有這個義務，所以，請行政院責成交通部進行協議。"
            },
            {
                "speaker": "毛部長治國",
                "content": "向委員報告，北京及上海可能無法再加開加班機，至於其他的城市，有很多城市的航班也已經飽和，包括大陸很多省分的飛機想飛上海、北京也無法如願。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "現在很多人想去上海，只好經由南京的祿口機場入關，等於往南京走。"
            },
            {
                "speaker": "毛部長治國",
                "content": "對，所以在增加航班這件事上，不是我們想加就可以加的。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "部長，好好去研擬。針對這項議題，本席希望在票價方面，首先，行政部門交通部應落實監督，不要流於口惠而實不至，民眾買不到這麼便宜的機票。"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們會盡力去做。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "不要只有口號。"
            },
            {
                "speaker": "毛部長治國",
                "content": "但這會有極限。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "你們一定要進行監督，好嗎？"
            },
            {
                "speaker": "毛部長治國",
                "content": "是，我們會盡力做。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "其次，如院長所說，希望10月10日之後，台北飛上海的萬元有找的機票……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不是每一張都這樣。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "我瞭解，我知道這有頭等艙、商務艙、經濟艙等的不同。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "而且也非每一張票都是萬元有找的價格。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "至少有20%的票是如此，這些剛剛部長已經答復過了。"
            },
            {
                "speaker": "毛部長治國",
                "content": "20%的票是直銷，我們現在已經聽到旅行社在抱怨。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "我希望能夠公布給社會大眾知道，讓他們知道政府不是騙人的，好嗎？因為政府有實際的掌控權，大家要互相體諒，才能夠獲得三贏，好嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "政府也沒有那麼大的掌控權，楊委員，我們盡力做，我不敢答應妳說我們有絕對的掌控權。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "因為票價降低是民眾所願。"
            },
            {
                "speaker": "毛部長治國",
                "content": "委員，這有一定的市場機制存在，我們會盡力做。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "我繼續請教交通的議題。今天監委調查指出，高鐵雲林土庫P514的橋墩（台78線）地面差異沈陷量已經達到標準值的1500分之1.076，部長，這樣會有危險嗎？我們每天搭高鐵往返。"
            },
            {
                "speaker": "毛部長治國",
                "content": "這還沒有行車安全上的顧慮，但其長期趨勢我們必須加以控制。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "其下陷程度已經超過設計的規範。"
            },
            {
                "speaker": "毛部長治國",
                "content": "還沒有。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "難道是監委亂說話？他們說已經超過1500分之1.076。部長，既然監委已經提出，我們就必須讓社會大眾知道，因為很多人打電話到服務處來詢問是否有危險性，所以政府應請高鐵公司正式對外向民眾說清楚。今天報紙這麼大篇幅的報導這件事，說這個差異已經超過設計規範。"
            },
            {
                "speaker": "毛部長治國",
                "content": "基本上並沒有，目前沒有行車上的安全顧慮，但是應該有一個整體方案來解緩地層下陷的問題，因為高鐵是受害者。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "所以本席具體建議，96年3月開始正式營運的高鐵，我很高興其營運量至今可以破億，這是一個成功的案子，可是我們也希望在安全上，應讓民眾沒有後顧之憂，能快樂地來搭乘高鐵，這是我們的光榮。既然監委已經提出具體的數字，究竟是監委說錯，還是確實沒有疑慮？本席要求交通部應責成高鐵公司召開記者會對外向民眾說清楚。"
            },
            {
                "speaker": "毛部長治國",
                "content": "沒有問題。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "好，謝謝。接下來本席要請教有關教育的問題，關於5年500億計畫，本席很樂見我們100年的國科文教預算占所有類別預算的第一名，這是創了中華民國中央政府總預算史上首例，本席非常感謝院長的支持，但是，錢也不能亂花，5年500億，1年100億，分別撥給12所學校，請問林次長，此計畫實施至今，你認為成效如何？"
            },
            {
                "speaker": "林次長聰明",
                "content": "像台灣大學、清華大學、交通大學、成功大學等大部分學校均已擠進前200名內，其中像台灣大學已經擠進全世界第94名之列，成效還算不錯。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "全國這麼多的大學中，你們集中資源在這12所大學，像台灣大學已經擠進全世界第94名，希望能夠擠進前50名，對這些學校，政府投入了這麼多的資源，請問，對於其他國內的大學，你們要如何處置？"
            },
            {
                "speaker": "林次長聰明",
                "content": "事實上，政府不只是關心頂尖大學，對於之後排名還不錯的學校，政府也推動所謂的教學卓越計畫，目前每年準備恢復到50億元……"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "你認為頂尖大學有哪些問題？因為就算花錢有成效，也要檢討看看有無缺失。"
            },
            {
                "speaker": "林次長聰明",
                "content": "目前而言，過去在經費的使用上規定得比較不明確，目前則是採取block-funding的方式，教育部也跟相關單位組成小組……"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "本席對此要提出三點，第一，學校拚命寫計畫、燒經費。第二，教授要拼論文、積點數，這是另類的焚書坑儒，好像文字獄一樣。第三，大師出走，12名來自台大、政大、清大的大師出走到對岸去，次長也非常清楚。出席費、審查費、撰稿費都是在從現在往前推30年前的標準，所以，大家只能增加數量，結果就是累死這些教授，作用會大嗎？本席之所以提出上述三點，就是希望政府花錢就要用在刀口上，如果只是做這樣的數量累積、搞文字獄，這樣的助益是很小的。所以，本席特別提出這三項，第一，學校拚命寫計畫、燒經費。第二，教授拼論文、積點數、文字獄。第三，大師出走，還好的是，這一部分現在政府提出了彈性薪資措施，從國科會預算擠了23.5億出來，但是，因為這項彈性薪資措施，本席也要提出另一個問題，即私立學校可能會產生師資出缺嚴重的問題，因為公立學校會去挖私立學校的師資，而私立學校並沒有得到政府這方面的補助。所以，他們無法實施彈性薪資的措施。"
            },
            {
                "speaker": "林次長聰明",
                "content": "向委員補充說明，在規劃彈性薪資措施的過程中，我們嚴格管制，不得從國內來挖師資，如果要挖，就要從國外大學的教授中來聘請。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "這也是一樣，私立學校也有從國外聘請來的師資。"
            },
            {
                "speaker": "林次長聰明",
                "content": "但是，如果台大從清大聘請進來的師資，他就不適用我們彈性薪資的對象。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "次長，本席會後會把剛才提問的資料給你們，請你們以詳細書面資料答復本席，也請你們審慎思考該怎麼辦，因為今天是教師節，我們希望教師非常快樂地發揮其所長，多元化地教導我們的孩子，而不是食古不化、還在用30年前的標準，這是沒有效的！"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "  今天是教師節，請教院長，是否能夠給全國63,000名私校教師一個安心的教師節禮物，他們的退休金要怎麼處理？立法院在98年6月間通過一個私校退撫機制的法，到目前為止，他們就像是一個年金的孤兒，甚至於連老師都走上街頭，本席看了相當不捨，我認為很不對，但也無計可施，但是，我覺得政府有責任告訴他們未來其退休機制到底是如何，我希望在9月28日教師節的今天，能夠親耳聽到院長的方案。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "楊委員很清楚，剛才也聽到了體委會主委說美國報紙報導今年（2010年）是我們的體育年，其實今年也是教育年，你可以看到政府有所謂的彈薪專案、5年500億頂尖大學計畫、教學卓越計畫恢復到每年50億的規模、教師節的今天重新恢復「師鐸獎」的頒獎、家戶所得在90萬以下的私立高中職學生給予補助。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "非常感謝。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "再者，教育向下延伸，家戶所得在110萬以下的家庭，家中5歲幼童就讀幼稚園的話，政府也給予優惠。教育經費第一次成為國家政事別支出的第一名，由以上可以想見政府對教師、教育的用心，所以，談到私校的教職員，我也必須坦承以告，我們盡了最大的努力，但是，他們還是走上街頭，有些事情我們真的是辦不到，例如，他們過去納入公保，也納入勞保，現在又想回到勞保體系，可是，900萬的勞工並不贊成讓私立學校的教職員回到勞保，他們擔憂、排斥，政府能夠去勉強900萬的勞工、告訴勞工朋友不可以阻擋私校教職員回到勞保？制度上也不能這樣子！公立學校教職員是在公保體系，私立學校教職員歸到勞保體系，這樣可以嗎？所以，這些人當然是留在公保嘛！其次，關於他們的所得給付率，我從0.65%提高到1.3%，增加的經費該從何而來？總不能統統讓政府出錢，所以，政府負擔32.5%，私立學校本身付32.5%，他自己本身負擔35%，這樣子過份嗎？沒有過份！所以，如果上街頭就能統統免除責任、就能達到自己要的目標，我政府該怎麼辦？我總要維持一個基本的體制與公道，對不對？"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "人民當然有提出其要求的權利，但是，政府也在持平、穩定的財務立場能夠拿出經費的狀況下來制定這個政策，當然，900萬名勞工也堅持其立場，本席也認為這些私校教職員若貿然加入勞保體系，勞保體系的成員絕對會有意見。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "對，引起更大的衝撞並非社會之福。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "當時的替代率只有0.65%，在與勞保這部分相距甚遠的情況下，對私校老師當然也非常的不公平。所以，目前政府的方案還是以留在公保體系、然後提高其所得替代率的方案來解決這個問題。行政院的用心良苦要讓私校瞭解，至於所得替代率的數字到底是多少，剛才院長所說的1.3%是否還有再討論的空間，還有待政府再和私校老師再行討論。從之前意見歧異到目前已經有一個相同的軌道，本席認為這是一個好的現象。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "他們就是要求快，說我幾月答應他們云云，這又不是拿一支「拂塵」，用力一揮馬上就有結果出現，有些事情還有待銓敘部去商量，銓敘部最近應該已經商量出結果了。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "院長，這是民眾的心聲。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "相信楊委員也記得，私立高中職不是要求拉近補助的距離嗎？原來的腹案是只有針對高一學生而已，後來是我好意把它從高一擴大到高二及高三。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "非常感謝，次長，我希望你能知道這種用心，請趕快與私立學校的體系進行溝通，之後我們再來做溝通。"
            },
            {
                "speaker": "林次長聰明",
                "content": "好。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "我們希望在928這天，能夠讓老師快樂，如果讓汗痕變成淚痕，這將會是非常令人難過的事情。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "  最後本席提出庶民經濟的議題，就是有關行政規費的收取，補發一張身分證要多錢呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "聽說要50元。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "50元是遷戶口，補發一張要200元。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這麼貴嗎？"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "就是這麼貴，難道你不知道嗎？阿彌陀佛！健保卡也一樣要200元，這簡直是莫名其妙。請教院長，有關行政規費的收取，補發健保卡要200元，你說貴不貴呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "等一下，初領是50元，補領才200元。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "初領是遷戶口，1年有200萬人遷戶口，百姓1年就必須花1億，這是遷戶口去換身分證的部分。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "換領也是50元。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "對，但遺漏的是200元。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "老實說，50元我都嫌貴了，你還跟我說200元。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "哪會有這種「美國」事情在臺灣發生呢？這都必須要改，行政規費不能這麼貴。超商及商業銀行的IC卡都是100元，哪有政府比超商還貴呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們會跟地方政府商量，因為這部分的規費是屬於戶政事務所的業務。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "對，但全國都是統一價，因此中央的監督機關就應該要管，而院長也說50元都嫌貴，200元就是更貴了。還有地籍圖及地籍謄本，申請1張要多少錢呢？我告訴你們，1張要20元。我去大學城影印1張也不過0.8元，但去地政事務所申請地籍謄本每張卻要20元，而且一次必須申請好幾張。哪有這麼貴的，對不對？這都應該要改！這些規費都不合理，要改！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "你不能照統一等超商影印的錢，因為那包含了很多人工，還要校正……"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "人工方面是領公務薪水，因此應該要全面調降行政規費。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我請內政部協調各縣市政府，如果大家都ok，我覺得規費應該降低一點。像身分證那樣的200元，實在是很貴。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "未來五都的身分證要不要錢呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不用。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "五都都不用錢。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "今年身分證不會全部換發，因為接下來可能還有行政區的整併，我們打算等行政區調整完畢之後才全面換發。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "現在還不能換，因為有些路……"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "等行政區調整好之後，五都換發身分證要不要錢？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "五都的部分不用錢。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "因為這是行政機關去改變區域。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "媒體都有聽到，在五都行政區域調整後，五都選民的身分證核發都不用錢。謝謝。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "請你增加一句，是政府將行政區域調整，不是民眾自動去換的，就不應該給民眾負擔，不要讓人誤會政府只優待五都，而其他的都不算……"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "有聽到嗎？這是重大的決策。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝委員。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "謝謝院長。"
            }
        ]
    ],
    [
        null,
        [
            "主席：張委員慶忠改提書面質詢，請行政院以書面答復，並列入紀錄，刊登公報。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "蕭委員景田",
                "楊委員瓊瓔",
                "主席",
                "吳院長敦義",
                "林次長聰明",
                "陳主任委員武雄",
                "李部長述德",
                "毛部長治國",
                "蘇主任委員蘅"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請蕭委員景田質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "（15時34分）主席、行政院吳院長、陳副院長、各部會首長、各位同仁。楊委員瓊瓔剛才提到身分證的事情，請院長再說明一下。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "五都行政區域調整，請再說明一下。"
            },
            {
                "speaker": "主席",
                "content": "在總質詢時，如果是聯合質詢就可以這樣，但現在是蕭委員的質詢時間，因此我們對楊委員就很抱歉了。"
            },
            {
                "speaker": "楊委員瓊瓔",
                "content": "請蕭委員繼續問。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "本席就繼續問，現在請吳院長說明方才的身分證問題。"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（15時35分）主席、各位委員。因為這次改制的五個直轄市，就是剛才提到的五都，這是政府採取的行政措施，因而牽連到身分證要更改，有些鄉鎮都要改成區，有些路重複了也要做一些調整，所以身分證中的住址及門牌號碼的更改，這些非屬於民眾自己去申請，而是政府的決定，那當然就不能收民眾的錢，這部分應該就是免費，即身分證要改正，並發新的給民眾。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "這不是民眾自己去申請，而是政府主動更改，因此這部分就是免錢的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "對，這部分應該由政府來負擔，不應該請百姓來負擔，必須講公道才對。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "近3年來，監察院提出56所學校營養午餐有中毒及違失的事件，請問院長及教育部，你們知道問題之所在及癥結是在哪裡呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "有關細節部分，等一下我會請教育部林次長報告，過去我在高雄8年半，普及了國中小百分之一百的營養午餐，但是要很謹慎，否則如果菜中有農藥的殘毒，或肉有一些變味及有些食品不是很乾淨，以及料理的過程不嚴謹的話，這都會出狀況。因此凡是用心、認真及嚴謹，且有SOP好好去管制的，大致上都不會出狀況。如果有一點輕忽，或是有更壞的情況，就是中間有不法的勾當，而睜一隻眼閉一隻眼，拿人家的就手短，吃人的就嘴軟，如果有弊端而出狀況，這就不是偶然了。這些都需要我們監管的單位，很謹慎、嚴謹及公正的去監督，以避免這些弊端的發生。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "政府推廣50年營養午餐的程序已經非常落實了，可是到目前為止，已經有出現違失，甚至檢驗出來的都不合格。問題在於，雖然CAS的檢測大致上都有在做，可是蔬菜、水果等要求生產履歷及有機的部分，你們是不是有檢測的機制呢？"
            },
            {
                "speaker": "林次長聰明",
                "content": "向蕭委員報告，目前是有要求，但如同院長的說明，在落實方面的確還有瑕疵，因此確實還有改進的空間。針對廠商的部分，我們一定會要求他們要取得品質的認證。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "對於肉品、蔬菜及水果是多久的時間才抽檢一次呢？"
            },
            {
                "speaker": "林次長聰明",
                "content": "這部分都是不定期在抽檢，假設有問題的話，每所學校每天都會留一些sample，如果有發生問題，就隨時可以稽核及追蹤，目前大部分都是這樣在做。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "應該大部分都沒有在做抽檢。"
            },
            {
                "speaker": "林次長聰明",
                "content": "我們會組成小組來……"
            },
            {
                "speaker": "蕭委員景田",
                "content": "是不是可以要求學校1個月抽檢1次？扣除寒暑假及週休，其實用餐的時間也不多了。每位學生編列35元，但有時候這種預算的菜色並不佳，正如剛剛院長所提到，有些是因為人謀不臧的問題，也有些校長會收取回扣，經過剝了幾層皮之後，剩下不到十幾元了，如此要辦好一餐真得很難。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "  此外有關衛生的問題，高污染及比較低品質的魚類及蔬果類有可能會被塞到這裡，能否訂定規則，至少每個月抽檢1次？"
            },
            {
                "speaker": "林次長聰明",
                "content": "我們回去之後會訂定相關辦法與縣市政府進行協調。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "有關營養午餐的肉類部分，本席在此就不談了，但是關於蔬果方面，用在營養午餐中的比例不高，尤其是水果，在5天內用到的餐次可能只有一、兩餐。所使用的水果又大多為進口水果，請問次長，為何會使用進口水果？"
            },
            {
                "speaker": "林次長聰明",
                "content": "這部分最主要恐怕是成本考量，因為廠商考量進口成本及在地成本加以比較，這部分我們會加強宣導，盡可能用國貨比較好。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "如果能採用國內的水果，因為共有二百五十幾萬的中小學生在食用營養午餐，只要一個人食用一顆蘋果，一天就可以消耗二百五十幾萬顆，這個數字相當龐大。臺灣的水果相當出名，結果營養午餐竟然大多使用進口水果。臺灣的芭樂、香蕉、柳橙使用得相當少，大多卻是進口水果。次長表示可能是成本考量，可是本席還發現水果有大小顆的問題，例如8月中秋節發柚子，有的人拿到的柚子比較大，有的人拿到的柚子比較小，這樣也不太好。此問題牽涉到機制不完備的問題，農委會涉及的是篩檢機制的問題，例如篩檢蘋果可以依某層是多少公斤，多少兩或多少公克進行分級。目前臺灣的農委會並沒有做好這種分級制度，如果能把這種分級制度做好。香蕉就可依大小分類，不會在營養午餐中出現有些人拿到的較大，有些人拿到較小的問題。臺灣的水果在整體推廣方面還是有一點問題，教育部門與廠商之間的規範或磋商時就沒有溝通好，所以造成大量蔬果進口的現象，如此反而讓臺灣的水果滯銷，甚而要請中國大陸幫忙購買及銷售，教育部是否該負起相關責任？"
            },
            {
                "speaker": "林次長聰明",
                "content": "容我向蕭委員報告，因為中小學的主管機關為地方政府之權責，教育部只負責督導部分，所以第一關一定是縣市政府，我們回去之後會與縣市政府……"
            },
            {
                "speaker": "蕭委員景田",
                "content": "你不能一直說是縣市政府的問題，因為縣市政府的教育處是否歸教育部所管？是否是由教育部進行溝通規範？若是依照你的說法，這個問題只好由縣市政府自己去搞？本席認為應該不是這樣。"
            },
            {
                "speaker": "林次長聰明",
                "content": "我們回去之後可以與縣市政府教育處的人員進行協調溝通，把蕭委員所要求的意見加以貫徹。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "請問吳院長，目前臺灣存在一個很重要的問題，即是休耕政策。臺灣約有60萬公頃的農地，目前休耕的土地約是二十幾萬公頃，每年補助休耕的經費約是一百多億元。本席發現一個非常矛盾的政策，即小地主大佃農政策鼓勵農民進行大面積的施作。但是另外一個政策卻是要求農民不要種了，讓土地藉此獲得休息的機會，由政府對農民進行補貼。請問吳院長，這兩個政策是否有所衝突？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我覺得這方面有調整與改善的空間，所以已經請農委會檢討我們的休耕政策，因為現在全世界都覺得糧食是國家安全層次的問題，這是第一要確保的資源。其次，現在許多新生能源中也有很多人提倡生產生質能源，此外還有綠化的工作。如果一定要休耕，可否轉作生質能源，或是成為綠化能源。要就不休耕，若要休耕還不如考量轉作，至於哪些部分可以停止休耕，我會請農委會進行全盤檢討，能否請陳主委說明一下？"
            },
            {
                "speaker": "蕭委員景田",
                "content": "臺灣的糧食自主率只達到32%，其實這個比例是不足的，因為不能只看稻米，我們的大宗物資如大豆及玉米都不夠，全都仰賴進口。臺灣並沒有生產大量的小麥、大麥及玉米，且大豆也不夠。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "最近有一位蔡教授為了大埔農地的事情來看我，在交談中有提到，當稻作收成後，冬季可以試種小麥，我覺得此事有可能達成，所以我已經請農委會向蔡教授請教。假如臺灣的確可以在春、夏兩季種稻，秋收之後運用天候若干改變，改種小麥之類的作物，或許這是臺灣可以確保糧食及減少進口的良方，這部分可以由陳主委扼要說明。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "現在所推行的小地主大佃農政策算是非常好的政策，吳院長也延續國民黨馬英九總統上台後所極力推行的小地主大佃農政策，推行之後也獲得相當大的成效。可是在與休耕政策進行衡量時，在院長手中，未來要如何訂定出適當的農業政策才是關鍵，能否先與農委會確實進行溝通，徹底了解之後再訂定出比較完善的政策，如此才不會出現田地正在休耕，卻鼓勵農民大加施作的奇怪現象。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "委員講得很有道理，這部分能否讓陳主委說明一下？"
            },
            {
                "speaker": "陳主任委員武雄",
                "content": "現在休耕政策正在大力進行檢討中，以往休耕的土地達到二十幾萬公頃。這一、兩年來推行各項政策後，現在已減少至20萬公頃出頭，休耕面積共減少一萬多公頃，此為其一。第二，我們推動的方向是朝向生產不會產生產銷失衡的作物，例如飼料玉米、牧草或青稞等每年要進口500至800萬噸的榖物。"
            },
            {
                "speaker": "陳主任委員武雄",
                "content": "  另外，小地主大佃農對於休耕地之活化也有幫助，今年小地主大佃農可以推展到5,000公頃，凡此均有助於休耕地之活化。休耕地之所以會休耕，最重要的原因就是這些土地原來都在種水稻，加入WTO之後硬性規定我們非要進口14萬4,000噸稻米，若要進口14萬4,000噸，就要減少生產14萬4,000噸稻米，否則就會生產過剩，就是因為要配合WTO，所以才會被逼著要執行休耕。"
            },
            {
                "speaker": "陳主任委員武雄",
                "content": "  剛才院長說明不休耕的部分，包括需要進口的榖物及生質能源等問題，我們都會納在全盤規劃內。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "當然我們在加入WTO以後，農業受到的衝擊非常的大，當初政府也已經估算過該如何因應，當時是鼓勵大家休耕。可是政策是會轉變的，世界局勢也不一樣，糧食短缺是世界各國都存在的問題，台灣現在的穀物生產量有32%多，這方面是不是可以有提升的空間？因為我們有二十幾萬公頃的農地在那邊荒廢著沒有耕作，所以一定是有提升空間的。只是如果把休耕的政策改變之後，到底要鼓勵農民耕種什麼樣的農作物，才符合經濟利益，既不違反WTO的精神，也不致於出現生產過剩的情形。本席認為，政府對於休耕的補貼政策，應該要參考日本的作法。其實日本的情形和我們非常相似，他們也是小面積的耕作，同時也是發展精緻農業的先進國家，所以我們可以學習他們的一、兩項作法，挑一些台灣可以用得到的方法，包括他們一些比較先進的制度，還有農契作業如何施作等等，如此一來，對農民和國家都是比較有幫助的。"
            },
            {
                "speaker": "陳主任委員武雄",
                "content": "日本和韓國的制度已經和我們完全不一樣了，我們現在對稻米還有保證價格，而日本和韓國已經完全放棄了，所以他們現在在WTO的規範裡面，就沒有我們所面臨的問題了。但是日本放棄對稻米的保證價格以後，他們的稻米價格便快速下跌。在我們瞭解他們的一些經驗之後，我們就很慎重地考慮要不要跟隨他們的步伐。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "本席並不是指百分之百抄襲他們的制度，或許有些制度在他們的國內是可用的，但如果完全套到台灣來，可能農民並沒有辦法使用，而我們的政策也和他們是不一樣的。"
            },
            {
                "speaker": "陳主任委員武雄",
                "content": "針對蕭委員的指教，我們會……"
            },
            {
                "speaker": "蕭委員景田",
                "content": "你們應該去瞭解一下，看看日本和韓國是怎麼做的，他們對農民的一些補貼政策也是不一樣的。因為農民人口通常都是比較老化的，究竟該如何鼓勵及培養年輕一輩的新生代走入農村，現在我們有「小地主大佃農」的政策，也有農村再生條例的配套措施，照理說，發揮的空間應該是滿大的，只是該如何去宣導並進行具體的輔導，讓年輕的一輩能夠真正走入農村，不然的話，將來農村荒廢的面積恐怕不只是二十幾萬公頃而已，或許還會更多，如此一來，損失就會很大。"
            },
            {
                "speaker": "陳主任委員武雄",
                "content": "蕭委員剛才所講的確實都是大問題，日本現在整個改制以後，他們實施了家戶所得保障，也就是對每個農家保障一定的所得。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "他們是有保障的。"
            },
            {
                "speaker": "陳主任委員武雄",
                "content": "對，是家戶所得的保障，而不對農產品進行保證價格。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "本席並不是指要一味百分之百copy過來，而是依照我們的國力和自己的條件發展出一套我們真正能走的路。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "  接著本席再請教陳主委一個問題，現在針對農會所課的稅包括地價稅、房屋稅及營業稅，但我們應該要想一想，農會所執行的工作大多與政府的農委會有關，簡單來講，它就像是農委會的一部分，差不多也像是政府機關一樣，只不過它是一個農業團體，而且是一個弱勢團體。如果我們在稅務上課它很多稅，加重它的負擔，其實是很不應該的。據本席所知，農會有62%的資源必須用在教育、訓練、輔導、補助農民，如果又課它很多稅的話，其實是不合理的。針對農會的稅務問題，農委會是不是應該要和財政部溝通，看看這部分是不是有免稅的可能？"
            },
            {
                "speaker": "陳主任委員武雄",
                "content": "上次到蕭委員的服務處去，蕭委員也有提到這些問題，包括賣肥料必須課營業稅，倉庫必須課房屋稅等等，這部分牽涉到財政部的房屋稅法及營業稅法。關於這部分，我已經將資料送給財政部李部長，我們會再仔細和財政部進行研究。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "既然如此，本席就請教財政部李部長一下。請問李部長，剛剛農委會主委所談到的事情你聽到了沒有？請問農會的地價稅、房屋稅、營業稅等稅務是不是可以減免掉？"
            },
            {
                "speaker": "李部長述德",
                "content": "事實上，我們也注意到這個問題，中區國稅局已經對中部各個農會作必要的輔導。"
            },
            {
                "speaker": "李部長述德",
                "content": "  其次，現行的營業稅、房屋稅和地價稅對農會都有相當的優惠措施，可能是我們在溝通的過程之中沒有說清楚，或是農會對相關的規定不是很瞭解。關於這部分，我已經責成中區國稅局作必要的輔導。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "本席並不是指中區而已，這應該是全國性一致的問題。"
            },
            {
                "speaker": "李部長述德",
                "content": "是的，我們會一起來處理。這一點特別重要，因為台中市胡市長也接收到一些請願的問題，而我們也作了一些必要的處理，在此特別跟委員報告一下，後續的輔導我們會盡力來做，假定真的有些特殊個案，我們也會去做必要的輔導。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "好，那就請你儘量來協助農會。"
            },
            {
                "speaker": "李部長述德",
                "content": "這是一定要的。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "否則現在質詢的應該是農委會主委，結果還要和財政部來溝通。"
            },
            {
                "speaker": "李部長述德",
                "content": "我們是一體的，我們會盡力來做。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "這部分應該差沒多少，國家的財政收入應該沒有差這一些才對。"
            },
            {
                "speaker": "李部長述德",
                "content": "本來就是透過農會作必要的服務，而我們也會作一些必要的輔導。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "好的。"
            },
            {
                "speaker": "李部長述德",
                "content": "謝謝委員。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "本席再請教交通部毛部長，鐵路高架化在員林已經動工了，現在我們所面臨到的問題包括施工噪音的問題、下雨時的排水問題以及垃圾的問題。原本是好事一樁，但因為施工的時間太長，所以可能會造成一些民怨，本席希望將來的成果能夠讓大家皆大歡喜，在此請部長在這方面多注意。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是的，對於施工段我會作進一步瞭解。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "施工處這邊應該要加強疏導一下，包括發包的廠商及附近居民的溝通都很重要，如此一來，才不致於發生下一場雨就淹大水的情形。原本是不會淹水的，結果施工後卻變成會淹水；原本是沒有噪音的，結果施工後卻變成有很大的噪音；原本交通是不會阻塞的，結果施工後卻變成有交通阻塞的情形，那就很麻煩了，"
            },
            {
                "speaker": "毛部長治國",
                "content": "我去瞭解一下。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "居民當然也能體諒施工期間會造成一些不便，可是能夠解決的部分就應該要迅速解決才對。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "  還有就是施工以後，有很多部分要交給鐵路局去做，在此請部長要交代鐵路局，將來的規劃是要貫穿東西的前站和後站，屆時會有一些剩餘的地出現，還有就是有些要做景觀的部分，有些則是要當社區，或是要當停車場的，這都關係到市容的改觀。有關都市計畫改變的部分，也希望部長能夠交代鐵路局儘量配合地方政府的都市計畫，如此才能展現鐵路高架化之後所帶來的方便性，又能帶動地方的繁榮。因為員林有184公頃的土地重劃，所以將來彰化縣第一大市鎮應該是員林鎮才對，甚至將來還可能會升格為員林市。如此一來，鐵路高架化花了好幾十億下去，不只能達到便利性，還能帶動都市地區的發展，這樣才能真正符合民意之所需，在此請部長能夠將此交辦下去。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是的，我們鐵路立體化的案子都會配合地方的都市計畫一起來進行，而這也是我們整個的政策方向。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "再來，民國104年高鐵將於彰化田中、社頭間設站，對於相關的聯外道路，縣市政府是有一些規劃，但是在整個規劃上，是否也應聽取南彰化地區民眾的心聲呢？像在員林鎮、社頭鄉、大村鄉、田中鎮、二水鎮、田尾鄉以及附近雲林縣的林內鄉等，其實多召開幾次的公聽會都無所謂，畢竟如此才能對高鐵聯外道路的規劃，做出較為恰當的決定。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "  據了解，關於規劃的道路將來是否吻合地方需求一事，目前這部分是有問題的，換言之，花了這麼多經費來規劃了，也應該一起邀請附近的居民，針對這樣的規劃是否完善來進行討論，因為這對整個南彰化以及雲林，甚至南投縣竹山鎮一帶的發展具有長遠的影響，而且不只是竹山一帶，還有名間一帶也是，因為距離他們最近的高鐵車站就是彰化社頭田中站。若花了大筆經費，規劃出來的道路卻不完善，將來恐怕是會造成遺憾的，因此，請部長協助地方政府，把高鐵聯外道路一事做一個整體、澈底的檢討，不要到時土地徵收了、工程進行了，才發現其中問題一大堆，甚至民眾怨聲四起，這就不大好了。"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們會後會跟委員請教，同時也會跟地方做進一步的溝通。"
            },
            {
                "speaker": "蕭委員景田",
                "content": "再來，本席要請教一些與NCC有關的問題，現在很多民眾有碰到電話0204高費率的問題，所以政府是否可以想出一些辦法，比方說，讓電話可以顯示出這是0204的號碼，這不僅可以讓民眾防詐騙，也可以讓民眾知道這是高費率的號碼，高費率在此指的是每分鐘收費100元或是120元，總之，如果再沒有任何的防治措施，則民眾可能會繼續受騙。換言之，用戶的權益將無法獲得適當的保障，對於這樣的問題，你們要如何解決呢？這部分要如何防治詐騙，同時讓民眾不要誤打這些高費率的電話呢？本席希望，比方說在新加坡或是上海打電話，之後可以立即顯示最後打了幾分鐘以及收費的金額是多少，我們的通訊設備已經這麼完善了，為何還無法做到這樣的程度？難道他們怕花錢、到時成本會很高或是政府無法對他們提出這樣的要求？事實上，這些電信業者都賺了很多錢，像中華電、台哥大等都是，難道他們都沒有賺錢嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "本人請新上任的蘇主任委員代為答復。"
            },
            {
                "speaker": "蘇主任委員蘅",
                "content": "謝謝委員讓我們有機會做個說明，特別是0204、0209的部分，因為這部分屬於語音付費電話，而媒體也有報導過民眾誤打這個電話，以致必須付出高話費的情況發生，因此，我們已經責成包括中華電在內的這些固網業者，希望他們採用兩種方式來解決0204的問題，第一，我們定出每分鐘收費的上限是100元，所以他們可以在100元以內，另外定出他們每分鐘的費率，第二，所有的電話加起來，最高付費的上限是500元，這也是我們定出來的上限，萬一消費者打到超過500元，業者就會強制斷話。"
            },
            {
                "speaker": "蘇主任委員蘅",
                "content": "  另外，我們亦要求業者，每通電話的前20秒要說明費率以及相關營業的內容，其實這可以幫助相關訊息的透明化，也可以幫助消費者不要付出太高或過高的費率。謝謝。"
            }
        ]
    ]
]