[
    [
        null,
        []
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "報告院會，臨時提案均已處理完畢，下午2時30分繼續進行對行政院長施政報告之質詢，現在休息。"
            },
            {
                "speaker": "主席",
                "content": "休息（14時7分）"
            },
            {
                "speaker": "主席",
                "content": "立法院公報　第100卷　第12期　院會紀錄"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（14時30分）"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "蔣委員乃辛",
                "主席",
                "吳院長敦義",
                "吳主任委員秀明",
                "施部長顏祥",
                "邱署長文達"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在繼續開會，繼續進行施政方針之質詢。請蔣委員乃辛質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "（14時30分）主席、行政院吳院長、陳副院長、各部會首長、各位同仁。我相信過年這段時間，行政院也很忙，忙著處理民眾所關心的事情；其中民眾最關心的就是物價問題，尤其二月底、三月初有二、三十項的民生物品都將大幅度上漲，最高幅度達25%，在這段期間，國營事業也要上漲，可是總統一句話就停漲了。對民眾來說，發生金融海嘯的時候，他們要勒緊褲帶，現在經濟復甦了，一樣要勒緊褲帶，所以他們對物價的上漲非常關心，不知政府對於物價的上漲有無任何平抑的措施？不知物價現在是剛開始要漲，還是已經漲得差不多了？聽說油價要減半上漲，這樣的作法，對於物價平抑有沒有幫助？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（14時32分）主席、各位委員。物價如果要分類，可分為國內與進口兩部分，原物料和石油絕大部分都是進口來的，油價一方面是一般經濟上的需求，但它也受消息面和事件的影響，像最近中東比較不平和，油價即上升至一桶105美元，類似這樣的情形，就不是操之在我們自己，我們只能希望國營事業的中油能夠考量民生的狀況，讓上漲的幅度，尤其是在春節前儘量不要刺激物價的上漲。對於國營事業，包括台糖、中油、台電、自來水公司等等，我們基本上會考慮到這些因素。但是有些就不是國營事業的問題，像大豆、小麥、玉米等等，基本上我們希望透過若干的政策工具，包括關稅的減免，貨物稅或是營業稅等等，可是這些政策工具並不能在很短的時間就把它一次用完，因為用光之後，就沒有籌碼了！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  當然必要的時候，我們也可以讓國內某些原物料或是物資暫停出口，比如貴院上會期的時候，曾有委員指教說廢紙漲價很兇，因為中國大陸和好多國家都來購買，於是我們就暫停廢紙出口三個月，以平息它的漲勢。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  最後是對於物價的監控，有些是不合理的囤積居奇，甚至到了違法；有些是它的標價不符合公平交易法的規定，對於這些我們會勸導、處罰，甚至採取必要的措施，希望能夠對物價有所穩定。2月25日我們還要再召集有關物價檢討的會議。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "以油價為例，石油公司將自己吸收一半，上漲一半，這樣的措施會繼續實施下去，還是二月底春節結束，即恢復正常？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這不是非專業者能夠為它訂一個上限或下限的問題，我想請經濟部隨時注意民生的情形、國際油價的變動，還有中油公司99年的盈餘狀況及100年以後的營運狀況，是否可以凍漲、半漲或是緩漲？類似這些措施都需要與時俱變。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "因為春節期間馬上就要結束了，元宵節也已經過了，等元宵節過後，是否要恢復全額的上漲？這是民眾非常關心的事情。如果石油公司的油價上漲，電價會不會上漲？水費會不會上漲？瓦斯費要不要漲？這些都是公營事業的部分。如果瓦斯、電費、油價都一起漲，物價也會跟著大幅度上漲。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "行政院不可能去跟他們規定「幾個月內不要漲」，還是由他們來做必要的調整及因應，這些都需要綜合各方面的狀況與訊息來做決定。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "隨時檢討、隨時公布新措施。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "就像平常時期，我們的油價是採機動方式，隨國際油價進口的成本……"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "油價現在減半上漲，會不會在最近馬上結束？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那要看你講的最近是一兩天還是一兩個禮拜；在我想還是那個原則，必須要審酌當前的狀況，做出最適當的因應措施，亦即不要讓庶民太受物價上漲的痛苦。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "我想公營事業的漲幅是會帶動整體的物價，所以民眾總是希望公營事業儘量不要漲，我們也希望行政院能朝此方面去努力。其實物價的上漲有兩個層面，一個是供需面的問題，尤其是國外輸入性的通膨問題，這不是我們能夠解決的；另一個是囤積哄抬的部分，在這段時間，我們看到馬總統說「要跟通膨挑戰、宣戰，不容許有任何的囤積！」可是今天的報紙寫著訂不到台糖的沙拉油，台糖公司說有人囤積，這是不是確實？如果屬實，前陣子高檢署通令各地方要聯合查緝有沒有囤積的現象，到底查到了幾件？公平交易委員會針對聯合哄抬物價，有沒有去調查？有沒有查出案件？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我請公平會吳主委來說明他們採取的行動措施，及目前的情況如何。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "我只是要知道有沒有查到哄抬物價的事件。"
            },
            {
                "speaker": "吳主任委員秀明",
                "content": "報告蔣委員，有關糖的問題，我們之前已積極取得經銷商名單，也去查了，但是目前為止，還在了解的階段。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "今天的報紙登得這麼大，沙拉油訂不到！台糖也說有人囤積。如果事實是這樣，法務部及公平交易委員會就應該聯合查緝，而且要問台糖，究竟是誰在囤積？他們一定知道嘛！政府一定要拿出辦法來。今天就民眾來說，碰到囤積、哄抬，就要看政府有沒有展現出它的決心，如果政府有展現出它的決心，那麼民眾對政府的作法就會有信心，民眾對政府有信心，物價就不會上漲，因為物價上漲有些是心理上的因素。所以對政府而言，這件事情一定要拿出手段、作法來讓民眾感受到政府有積極在處理。當然有些部分是政府要吸收的，可是對哄抬囤積的部分，政府應該立即做處理。"
            },
            {
                "speaker": "施部長顏祥",
                "content": "有關台糖沙拉油，它的市占率大概只有6%，換言之，有94%不是台糖沙拉油。因為台糖沙拉油的價格比民間的沙拉油要低，所以一上架就被搶購一空。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "所以在這種情況下，第一，就有人囤積；第二，有人拿台糖的低價，再以高價賣出去。"
            },
            {
                "speaker": "施部長顏祥",
                "content": "沒有，我剛剛的意思是說，只要台糖沙拉油一上架，消費者就優先洽購。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "這部分就是你們要積極去查的。如果政府說台糖的東西不可以漲，他們拿了台糖低價的東西，卻以其他一般廠牌的價格高價賣出去，這中間是……"
            },
            {
                "speaker": "施部長顏祥",
                "content": "台糖很多通路，有些通路是不會做囤積的，這些通路的量就會打大一點；而有些通路，可能是比較傳統性的，也許會惜售，這部分台糖就會做管理，大概是這樣來的。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "院長，既然台糖本身講有人囤積，那麼，行政院是不是應該確實去查？這一定要做。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "通常對發貨的工廠或大盤、最上游，我們會要求公營事業特別留意一種現象，就是過去他們每個月或每一季跟我們承銷多少，而現在因為貨物稅或關稅減免、政府政策性要求其不漲或半漲，因而就相對便宜，這時如果盤商比過去3年平均每月購買的量多很多，那就可以合理懷疑他們，以前我們每個月只銷給他們1,000桶，現在他們怎麼要買3,000桶、2,000桶？所以我們只交給他們1,000桶，類似這類的機動調整能夠與時俱進、靈活監控，才有辦法相當程度地因應當前的狀況。說哪一個政府能夠把所有物價都擺在一個希望的水平上，這是非常困難的事情，但是能做的措施，我們一定全力來做。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "我相信民眾也可以了解這點，可是如果有囤積情形，政府一定要處理，對不對？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "既然台糖敢講說有人囤積，那就一定有事實，否則他是不敢講的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那就請經濟部責成台糖……"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "就一定要去查。還有會同法務部。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "他會講有人囤積，那台糖應該知道張三、李四囤積，那就請經濟部責成台糖……"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "如果這段時間還有人發國難財……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "立刻將囤積的狀況揪出來才對。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "對啊，這就是我們今天要拜託院長做的事情，如果還有人利用這個時候發國難財，就是馬總統也不容許人家發國難財啊。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "施部長在這兒，他馬上就責成台糖把他所認定有囤積的糾舉出來，而且如果是他的盤商，那是可以處置、送法辦的。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "希望經濟部會同法務部立刻去處理，好不好？"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "  我想再請教院長。馬總統在去年9月1日接見企業代表時向他們講過，發財大家分；在今年2月3日新春拜年時也講過，經濟更好，讓民眾賺大錢；而且馬總統在今年提出的四大方向中，是將拚經濟、求均富擺在第一項。我們去年的經濟成長是10.8%，我們的外銷出口、進口破我們自己國家的紀錄；再來看我們的GNP，國民生產毛額，2009年我們一個人五十五萬八千多塊，2010年平均每人六十萬六千九百多塊，而主計處預估今年國民生產毛額會達到六十二萬四千多塊，也就是說2010年比2009年每人的國民生產毛額多了四萬八千多塊，而預估今年會比2009年每個人多了六萬五千多塊，但在國民生產毛額增加的情況下，我們的所得有沒有增加？我們的所得會不會增加？"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "  我們再來看同樣是主計處的統計資料，2009年平均國民所得一個人是四十七萬一千多塊，2010年是五十一萬九千多塊，也就是說2010年比2009年每個人一年會增加所得四萬七千多塊，換言之，一個月要增加4,000塊，可是我們有多少人一個月是有增加4,000塊薪水或收入的？如果依照主計處的估計，2010年比98年每人每個月要增加5,000元收入，可是有很多民眾跟我們反映，為什麼根據主計處的統計，每個人可以增加這麼多的收入，可是我們實際上得不到這種收入？這些錢到哪裏去了？到底誰賺去了？我們要求均富，在求富方面，我們有成果了，通過ECFA、產創條例、營所稅降低、遺贈稅降低，政府推動六大旗艦新興產業，這都是為了求富，求富完了以後，我們求均，如何去求均？如何讓求富的成果讓大家來分享？"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "  我們再來看，同樣是主計處的資料，勞動生產力的指數，我們2009年的勞動生產力是106.34%，到2010年是123.3%，所以今年的勞動生產力比前年增加了百分之十幾，也是10年前的1.6倍，可是我們的單位產出勞動成本2009年是91，但2010年只有82.8，也就是對勞工來講，他們的產出增加了，可是對企業來講，成本卻降低了，在這種情況下，所以政大的教授講，這是不是企業有盈餘以後，並沒有反應在勞工的薪水上？"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "  最近大家感覺到的是，經濟復甦無感，但漲價有感。政府在過去這段時間的努力，讓經濟成長，應讓民眾能感受到，所以總統才會講到均富的觀念，而且今年又是建國100年。國父100年前建國時，三民主義中間的民生主義就是在求均富。總統在今年團拜時也講，我們要追求國父、中華民國憲法和三民主義的民生主義，求均富，縮短貧富差距。至於如何做？總統也指示，努力增加所得，加強社會福利和稅制。對第一個指示，努力增加所得，就像剛剛舉例的，勞工付出那麼多，可是得到了沒有？對於如何向企業喊話，發財大家分，行政院有沒有一套措施？過去我們幫他們賺錢，營所稅、遺贈稅降低，通過ECFA，補助、鼓勵六大新興產業，現在有了盈餘以後，國民所得、GNP也達到歷史的新高，外銷、進口都達到歷史新高，但如何讓全民分享？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝蔣委員，你剛才很簡短、扼要的講話當中，其實已經非常精準地把我們當前的狀況跟問題所在都講出來了。我們把全面的經濟都拉上來，失業率降低，重要的就是希望恢復元氣，但是在復甦的過程中，有人受益得快、有人受益得慢，有人受益大、有人受益小，有人受益深、有人受益淺，有人受益廣、有人受益窄，這大概是難以避免的，所以用平均數，比如這個班數學平均考78分，我們可以問為什麼我才考55分？為什麼平均有78分？因為好多人考九十幾、100分啊，因此把平均數拉高了，可是班上還有考9分的，所以基本上，要完全都平均其實是有難度的。自有人類以來，都要求要高又要能平均，但有哪幾個世代能達成這樣的標準？這是非常困難的，但是我們一定要努力做。總統在年初看到我們去年有相當程度的復甦，可是有些人是賺了很多，所以從去年初開始，我對企業的祝福就是用下面這四句話，從來也沒有改過，我祝福我們的企業：「日進斗金賺大錢、守法重義繳稅多、善待員工闔家樂、節能減碳愛臺灣。」在我希望的這四件事中，第一件事就是祝福他們賺錢，因為只有大家都賺錢，這個社會才有暖流、才有元氣；但賺了大錢要守法、要有情有義，要繳稅。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "如果只有少數人賺錢，多數人享受不到的話，就不行了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "還有要善待員工，我也跟他們講……"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "我們不能用這種信心喊話、道德勸說來讓企業善待員工，你看政府的作法，營所稅一降就降到17%、ECFA的簽定對很多產業有很大的幫助、兩岸之間的平和相處對經濟發展有很大的幫助，但是如何要求企業將這些成果回歸到勞工身上，這是政府要做的事。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這可分兩部分，一是說之以理，二是動之以情，這是我們要努力的方向。另外，我們也在想方設法，譬如去年剛通過將營所稅由20%降到17%，今年申報時，應該就要在綜合所得稅部分回來一點；但也有些企業將盈餘保留太高比率做未分配盈餘，沒有分享給他的員工與股東，而將相當高比率的盈餘扣留在公司裡，對於這種情形，我們就要有有效的對策。貴院也有委員開始連署，希望對於這種未分配盈餘過多的狀況，要加課10%甚至15%的稅，使他將營利事業所得的盈餘做合理分配，以分享給員工與股東，如此一來，在個人綜合所得稅當中，政府就可以接受一部分的稅收，這樣才會比較公平；我們很贊成提出這種機制的聲音。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "對民眾而言，他無法感受到，因為物價上漲成這樣，而他的所得沒有增加，民眾要如何去因應？到最後，他們埋怨的是政府。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告蔣委員，我不能自滿，但對物價的上漲，我們也努力在處理。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "關於增加所得，是行政院要想辦法努力去做的事。經建會也說，今年是調薪年，所以如何幫助民眾獲得經濟分享的成果，這是政府應該做的事。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告蔣委員，我對所謂調整薪資的事，從第一句話講到現在，從來沒有變更過，可是只要我對這個議題萬變不離其宗的回應，每次都會有正的、有反的意見，就又炒熱了這個議題。我講過，我們要看看去年第四季經濟成長稅收的情形及今年第一季政府稅收的狀況，看經濟是否穩定朝向回溫的方向在走，再決定民國100年是否能夠適度調整薪津，這是我從頭到底從來沒有變更過的說法，我今天再重複講一遍，就是以上所講的。請給我們一點時間，否則，只要我說「不排除」，馬上就有人說政府又要舉債加薪，就又將什麼幾趴幾趴的老帳都一起翻出來，所以我要很謹慎，因為我講的很精準，可是評論的人不精準，這有什麼辦法？"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "我說的是一般民眾、一般勞工階層的人，而不是只說公務人員要加薪。針對一般勞工階層的人，要如何讓企業主將他所賺的錢反映在勞工薪水上，這有沒有辦法？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我剛才報告的就是這些方法，要說之以理，動之以情。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "我是說能否有更積極一點、讓民眾感受更多一點的作法，否則如果完全看市場決定，企業主當然是能拖儘量拖。在市場影響及勞工供需影響下，基本上，只要失業率降到5%以下，尤其是降到4.5%以下的話，企業主自然而然就會調整薪水，因為供需問題就會產生變化。在這種情況下，行政單位如何能再推一把，讓企業主早一點替勞工加薪，我相信勞工一定會感受得到。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "委員所講的狀況，在今年春節之後有一點發生。報章媒體都報導，今年春節過後，有46萬缺工狀況、有36萬缺工狀況，好多人都在搶人才。另外，我現在也養成習慣，對於報紙的分類廣告也會看，這些分類廣告從原來的3、4張，現在最多的時候有到18張，全都是要徵人、要增加薪水的，我很希望這樣的狀況能普遍落實，成為「善待員工闔家樂」。我都跟有些碰頭的老闆說，你們打高爾夫，也得讓員工打得起tennis，不能你老是過上等的生活，員工幹部卻過不了。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "其實只要幾個大企業帶頭一調整，其他企業就跟進了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是，我完全贊成。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "鴻海去年在大陸一調薪，其他企業都跟進了，就是這個道理。另外，今天報紙登得很大，衛生署葉前署長說，流感比SARS還要嚴重；我們也看到疾管局說，橘子跟蘋果是不能比的。當然，橘子跟蘋果本來就不一樣，是不能比的，而流感也不一定要跟SARS比，可是在目前來講，流感到底嚴不嚴重？尤其在今天的報紙刊載後，我們辦公室接到很多人打電話來，問這段時間還要不要打疫苗？如果要打，疫苗夠不夠？打了後還有沒有效？我想這部分應該要讓民眾瞭解。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "邱署長今天是第一次到立法院來，我請邱署長給委員做一個說明。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "歡迎，謝謝。"
            },
            {
                "speaker": "邱署長文達",
                "content": "今天是我上班第13天，如果答得不好，請見諒。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "對於邱署長的能力，我們過去就很瞭解，你一定沒有問題的。"
            },
            {
                "speaker": "邱署長文達",
                "content": "謝謝。關於SARS跟流感的不同，SARS的死亡率很高，有11%；流感是小於0.5%，但它的量很大；這就是兩者不太一樣之處。葉教授講得非常有道理，流感的總量從我還沒有到衛生署時的過年期間是最高峰，一個星期大概有5.2萬例，現在是降到1.9萬例，降的速度很快，但是我們完全不能掉以輕心，還是要很小心的因應，目前的方向是如此。在預防方面，最重要的是宣導，包括個人、機構、醫院等。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "署長能否告訴我們民眾所關心的問題，就是還要不要去打疫苗？因為一般而言，流感到3月就會結束，但如果3月的氣候還是不回溫，流感也可能還會持續下去，就目前而言，民眾如果沒有打過疫苗，還要不要去打疫苗？"
            },
            {
                "speaker": "邱署長文達",
                "content": "我們還是鼓勵。原來疫苗的季節是10月到12月……"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "所以還是要打疫苗？現在疫苗夠不夠？"
            },
            {
                "speaker": "邱署長文達",
                "content": "目前成人的部分還有3萬多劑，小孩的部分還有10萬多劑，我們最近都很密切的監視，每天大概都在1,000針左右。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "以目前而言是夠的？"
            },
            {
                "speaker": "邱署長文達",
                "content": "目前是夠的。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "今天報紙還刊載，衛生署正在評估要不要成立類流感門診與假日門診，如果評估結果是要設立的話，什麼時候可以設？"
            },
            {
                "speaker": "邱署長文達",
                "content": "這幾天已經開始了，事實上，在還沒有發布之前，我已經跟各醫院院長都打過電話……"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "所以這幾天各大醫院就會設立類流感門診，在假日時，也會針對類流感開設門診，讓民眾能夠隨時就診，以避免流感的蔓延？"
            },
            {
                "speaker": "邱署長文達",
                "content": "是。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "雖然橘子跟蘋果不能比，但到現在已經有82人死亡，針對克流感的部分還是要注意一下。"
            },
            {
                "speaker": "邱署長文達",
                "content": "我們會注意。"
            },
            {
                "speaker": "蔣委員乃辛",
                "content": "最後要請教院長的有關少子化的問題，我記得在去年10月1日總質詢時我就提出一句話：「解決人口老化、提高生育率光靠內政部是不夠的，應該提高到國家安全層級之上。」去年我在衛環委員會質詢部長時也講了同樣的話，就是光靠內政部是不足的，應該要提高到國安層級之上。很高興的，馬總統在今年1月9日已經表示，要把少子化問題提高到國家安全層級之上。最近我也看到經建會的一份報告，針對少子化問題提出建議，可是我不曉得經建會的建議是否已在行政院院內取得共識？事實上，經建會一說生第二胎可以請外勞，勞委會馬上有不同的意見，如果從這裡來看，經建會的報告應該還沒有在行政院取得共識。請問行政院何時可以達成共識，針對少子化問題提出很好的解決辦法，使生育率得以提升？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "「樂婚、願生、能養」這6字箴言是大家的共識，如何能讓年輕、有活力的國民樂於結婚、生育，有能力養育小孩，我們會量力而為、認真推動，至於細節部分，將來在適當的時間，我想相關部門在委員會中一定會向各位報告。非常謝謝蔣委員對我們的指教。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員炳坤",
                "主席",
                "毛部長治國",
                "吳院長敦義",
                "邱署長文達",
                "施部長顏祥"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員炳坤質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "（15時2分）主席、行政院吳院長、陳副院長、各部會首長、各位同仁。剛才蔣委員在質詢時，我特別聆聽了，他是臺北市的立委，他提出臺北人對於物價波動、收入沒有增加的感受，我要說臺北人的感受還可以叫一叫，但是澎湖人的感受是連叫都叫不出來。臺北市這個大都會的人的感受和澎湖這個偏遠離島人的感受相比，我相信院長應該知道，澎湖人的感受應該更深才對，因為澎湖是偏遠離島，沒有工作可做，雖然現在全國的失業率已降到5%以下，但是如果認真算起來，澎湖的失業人口應該超過20%，因為澎湖沒有工作機會，居民必須離鄉背井到臺灣找工作，但是在臺灣工作就要付房租、交通費，剩下的收入根本不可能再寄回家照顧父母。所以，雖然離島建設條例通過了，但是澎湖還有很多困難沒有解決，過去民進黨執政8年，澎湖連一點福利都沒有，現在國民黨執政也快3年了，也沒有改善，如果政府不好好改善澎湖的狀況，實在對不起澎湖人對國民黨的支持。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "  相信院長也知道，澎湖有兩大問題遲遲無法解決，一是醫療，一是交通，到目前為止澎湖交通的問題都沒有解決，醫療的問題更糟糕，我不知道院長對於澎湖交通的問題瞭解多少，台華輪歷經幾次協調會，從馬總統競選開始就一直說台華輪要更新，直到上次協調會拍桌吵架之後，交通部才說今年5月份要發包，請問部長，5月份發包的支票會不會跳票？"
            },
            {
                "speaker": "主席",
                "content": "請交通部毛部長答復。"
            },
            {
                "speaker": "毛部長治國",
                "content": "（15時5分）主席、各位委員。基本上台華輪會在4月底完成評估報告，然後提報行政院。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "協調會當時是決定台華輪更新要在5月份正式發包、設計、建造，這張支票會不會再跳票？當時在無黨團結聯盟辦公室召開的協調會是決定5月份發包……"
            },
            {
                "speaker": "毛部長治國",
                "content": "對，完成評估報告，我們會……"
            },
            {
                "speaker": "林委員炳坤",
                "content": "這樣的支票會不會跳票啦？"
            },
            {
                "speaker": "毛部長治國",
                "content": "基本上，在4月底評估報告完成後，我們傾向建議院裡面支持這個案子，然後就作後續的推動。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "現在院長就在這裡，你就建議他……"
            },
            {
                "speaker": "毛部長治國",
                "content": "因為我們要提出完整的資料給院長，院長才可以作決策。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "院長在很多場合一再強調，台華輪已經超齡了，必須汰舊換新，這也是馬總統競選時所答應的事情，你現在說還要報院，現在院長在這裡，你現在就可以就可不可行請示院長啊！"
            },
            {
                "speaker": "毛部長治國",
                "content": "在處理過程中，我們和院裡面也有互動，現在基本上就是針對幾個需要進一步釐清的地方再作確認，我們認為到4月底……"
            },
            {
                "speaker": "林委員炳坤",
                "content": "馬總統到澎湖去的時候，他沒有看到外面有那麼多民眾舉牌要求新的台華輪嗎？"
            },
            {
                "speaker": "毛部長治國",
                "content": "是有此需要，但是在整個院的階層在審核這個問題時，有些地方需要再作釐清。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "原則上縣政府長也同意你們的評估報告，把台華輪改成5千多噸的船，原則上我們完全聽交通部的，細節也仔細討論過了，現在是交通部在主導此事，今天院長在這裡，你可以很清楚的向院長說明這個計畫已經成熟，你只要向院長報告就好了，如果院長可以答復，現在就可確定5月份開始做，不然年底要怎麼選啊？"
            },
            {
                "speaker": "毛部長治國",
                "content": "2月10日事實上有開過一個會，會中決定在4月底按照行政院各單位的意見提出報告。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "對啊！縣政府和我都沒有意見啊！完全根據交通部及各單位的意見綜合之後，4月份提出報告，5月份就發包，這還有問題嗎？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我想在發包之前還有一個預算程序，所以我們需要先確認這個案子。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "設計案可以先發包嘛！又不是今天做，明天就要買船。部長，我不希望聽到含糊的回答，那一天開會已經講得很清楚了，我們完全遵照交通部的規劃，不提任何意見，你們也參照各單位的建議作成決議了，那還有什麼問題？你為什麼不能明確的講4月底定案，5月份發包設計？為什麼不能這樣回答呢？院長，我這樣講過份嗎？"
            },
            {
                "speaker": "毛部長治國",
                "content": "像這種案件的核定有它的程序啦！我們先要確認本案要執行，然後才……"
            },
            {
                "speaker": "林委員炳坤",
                "content": "我跟你講，等你走完程序，已經死人了！這麼簡單的事情，難怪人家說你們行政效率差！那一天協調會等於是最後一次協調會，等於是定案的事情了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告林委員，如果你講交通部效率差，會是很大的冤枉，你看全臺灣50多座危險橋樑本來需要6年才能完成，交通部2年就完成了。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "我知道。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我覺得你講得很公道。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "我現在的意思是，一切程序都已經開過會，沒有問題了，你現在……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "委員剛才問到你講得公道與否，我認為很公道，因為澎湖是離島，與臺灣之間有一艘船來維持最基本可靠的海上交通是有必要的，雖然舊的台華輪船齡20年了，年平均載客率只有21%，虧損累累，如果從政策上而言，一定要有這樣一艘船的話，那盈虧或許就是其次的問題，而要考慮到實際的需求。現在跑台澎之間的船有5艘，這艘船的話，我要看交通部協商結果……"
            },
            {
                "speaker": "林委員炳坤",
                "content": "我們當時也都瞭解這樣的狀況，交通部也提出這樣的意見，交通部根據評估報告所做出的結論，我們也同意了，那為什麼還不做？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "所以，我才說你講得很公道。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "交通部考量到前述的條件做出這樣的規劃，而我們也同意這樣的規劃，但你要告訴我什麼時候做呢？"
            },
            {
                "speaker": "毛部長治國",
                "content": "經過這麼多回，我們現在認為4月底這一次提出的評估報告會報行政院，建議將其定案，確認本案會執行，再展開後續程序。我們也認為這個案子已經成熟到一定的程度。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "院長對部長的說法有何看法？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "假如交通部在4月底之前報院，行政院會在一個月內予以核定。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "等於5月底就會核定？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "就開始進行設計等後續。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "換言之，在他們把案子報院的一個月內，你們就會核定、開始執行？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "確認推動本案建造的計畫。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "你不能確認本案後又拖到3年才說要做！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不會拖到3年後才做！"
            },
            {
                "speaker": "林委員炳坤",
                "content": "那你為什麼沒有魄力敢說如果確定本案後就開始執行？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果拖到3年後才做，也對不起你，怎麼可以？"
            },
            {
                "speaker": "林委員炳坤",
                "content": "就等著落選。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "你落選的話是不可能，但是，不能對不起你，你這麼努力，為澎湖做這麼多事。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "現在很多老百姓心中都在質疑，政府很多該做的事情為什麼都一再地拖延？很多可以馬上確定的案子，為什麼不敢講確定？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我再補充一句，事實上，如果4月底我們完成評估報告，5月完成核定的話，明年預算就來得及編列。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "部長，現在就可開始著手，因為這種案子一定要先設計，設計的經費並不需要很多，你們可以在今年開始準備一些設計的招標計畫，設計部分可以先著手，至於發包建造的金額當然是比較大，……"
            },
            {
                "speaker": "毛部長治國",
                "content": "正式的預算就來得及於明年編列。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "剛才提到醫療的問題，請問院長，你對澎湖的醫療問題瞭解多少？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "離島的醫療問題一向都是大家非常關切的，像金門、馬祖都是，澎湖也一定長期面臨同樣的問題，也就是醫院有無足夠的醫師、護理人員、設備，這一點是衛生署一定要加強改進之處。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "請問才到任13天的邱署長，你有沒有去過澎湖、對澎湖的醫療問題瞭解與否？"
            },
            {
                "speaker": "邱署長文達",
                "content": "瞭解，也去過澎湖多次。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "澎湖現在有幾家醫院？"
            },
            {
                "speaker": "邱署長文達",
                "content": "最重要的還是署立醫院與三軍總醫院這兩個系統。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "兩個醫院的醫療程度如何？"
            },
            {
                "speaker": "邱署長文達",
                "content": "以署立醫院而言，與台北的程度差不多。三總方面，我就不太瞭解。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "你認為署立醫院有能力承擔整個澎湖的醫療嗎？"
            },
            {
                "speaker": "邱署長文達",
                "content": "對，可以。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "如果你認為可以，我們可以請國防部長把三總撤回去。如果你認為署澎可以承擔起澎湖的醫療，我們可以協調國防部請三總回去。我這句話講得很嚴重，到目前為止，沒有一個人敢跟我說，署澎可以承擔所有澎湖的醫療。坦白講，當時要拜託三總進駐澎湖，也是我們「七跪八拜」去拜託國防部請三總到澎湖來協助醫療，如果今天署長認為署澎可以全部承受澎湖的醫療，那三總就可以撤退了，因為三總每年在澎湖的醫療上也都是賠錢。如果邱署長要整合兩家醫院，可以在此明確告訴我，國防部長也在此，我可以跟部長說，協調三總撤退，讓署澎承擔澎湖所有的醫療責任。"
            },
            {
                "speaker": "邱署長文達",
                "content": "根據紀錄，去年9月楊前署長曾經帶了黃技監到澎湖與三總協商過，當時協商未成，楊前署長的意思也是希望接回來，因為那原本也是署立醫院委託他們協助，當初也是透過林委員的努力才有這樣的結果。所以，我認為可以再協商一次看看。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "請問署長，署澎醫院的醫生要從哪一個教學醫院來支援？"
            },
            {
                "speaker": "邱署長文達",
                "content": "現在是高雄醫學大學來支援。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "上次也是高醫，但高醫又接了幾個高雄地區醫院的支援計畫，他們就告訴你，他們沒有醫生可以支援了，那你們要怎麼辦？"
            },
            {
                "speaker": "邱署長文達",
                "content": "我們現在可以再跟其他系統協商看看。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "你不要把澎湖的醫療系統變成一個雜牌軍。"
            },
            {
                "speaker": "邱署長文達",
                "content": "不會。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "院長，你在此也聽得很清楚，他說署澎承接所有澎湖的醫療，三總就可以把這個包袱拋掉。剛才邱署長很有魄力地講了這麼一句話，但是，本席很擔心，因為從我當立委的這十幾年來，澎湖的醫療問題始終無法獲得解決，今天邱署長說要把這個擔子一手承接，我真的很佩服署長的魄力。但是，我很清楚地告訴你，不要弄得滿頭包，不要把自己的政治前途栽在澎湖，我不騙你。如果這個政策確定，我想請高部長回去之後跟三總好好談，邱署長的意思是澎湖醫療的問題全部由衛生署、署澎一手承擔，免得兩家醫院浪費社會資源，三總也可以慢慢撤退，把醫療體系逐漸叫交給署立醫院，這一點要講清楚。署長，我真的佩服你的魄力，但是我希望你能進一步去瞭解，不要答應得太快。"
            },
            {
                "speaker": "邱署長文達",
                "content": "我會負責政策。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "三總的部分就拜託高部長，因為三總認為他們在澎湖醫療的部分承擔了太多責任，也賠了很多錢。如果今天邱署長肯承擔起這個責任，三總將來撤出澎湖之後，包括澎湖所有軍人、弟兄的醫療照顧也將由署澎來負責，這樣的話，本席是同意兩家醫院整合成一家，可以減少國家資源的浪費，這是正確的方向。也謝謝署長今天有這樣的魄力，能夠承擔起澎湖的整個醫療責任，真的謝謝你。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "  本席繼續要請教院長有關低碳島的問題，首先要謝謝院長對澎湖低碳島的支持，在行政院會中也通過了80億的預算，做為澎湖低碳島的開發經費，我們也準備開發兩個離島偏遠地區作為示範島，一個是七美，另一個是在虎井。我想澎湖能夠作為低碳島的示範島，坦白講，這對於國家形象及該地區的老百姓都是一大福音。本席必須提醒部長一個問題，當時縣政府也提出幾項意見，比如低碳島的開發，我們需要環保署、內政部及農委會等部會相關配套的經費支援。當時院長對此也指示：原則上同意，並請各單位配合。現在問題就出來了，各單位的配合度如果不夠的話，就會阻礙到整體地區的推動，這該怎麼辦呢？"
            },
            {
                "speaker": "林委員炳坤",
                "content": "  經濟部次長是召集人，我們的副縣長是副召集人，今天本席要來台北時，縣政府還特別請我去，表示他們擔心的就是上述的問題，即環保署、農委會等部會所應該要配合推動的部分。當然經費不是全部集中在能源局，而是希望各部會能夠全力支持，可是各部會的有關項目有可能會阻礙到進度，現只有5年的時間就要將低碳島做出來，目前相關的部會主要是有3個，包括環保署、營建署及農委會，如果他們沒有辦法配合推動的話，經濟部有能力去指揮動環保署、營建署及農委會嗎？比如明年必須做到那裡，而環保署表示今年沒有錢了，屆時是不是全部的工程都要停下來，等環保署明年再編預算呢？結果就會變成必須花10年的時間才能完成低碳島。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "  當初經濟部在推動低碳島時，應該也照會過各單位，現在本席要請教院長，目前各部會有沒有編列相關的預算？"
            },
            {
                "speaker": "施部長顏祥",
                "content": "委員也很清楚，低碳島是行政院核定的，也包括各部會該做的工作，以及他們必須負擔的費用。其次，在實際推動過程中，為了能夠多協調，就如委員剛才有提到的，即經濟部成立跨部會的推動小組，由次長擔任召集人，副縣長擔任副召集人，而各部會也都有參與其中，以共同來面對委員所提到可能發生的問題。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "當初行政院是核准80億多，不足之處需由各部會配合，大概還需要十幾億，施部長也很清楚，院長的裁示是原則上同意，並請各單位編列預算來配合。現在的推動小組是由次長擔任召集人，今年各部會有沒有編列推動項目的預算呢？現為避免某部會表示今年的預算花完了，而明年的預算還沒有匡列，因此經濟部在開會時，你們必須去找環保署、營建署等部會來開會，並向他們說明今年的進度是要做到那裡及要匡列那些預算，以配合低碳島的開發。否則有可能做到一半，他們就說今年的預算花完了。現在環保署長也在這裡，經濟部有照會你們要匡列那些預算來配合低碳島的開發呢？簡言之，你們並不是集中預算在推動低碳島，必須由各部會來配合預算的部分，如果工作推動到一半，你們向環保署要求他們必須配合1億5,000萬，但他們卻說沒錢，屆時是不是要將所有工作都停下來，等環保署編列預算之後再繼續做呢？"
            },
            {
                "speaker": "林委員炳坤",
                "content": "  因此，你們在規劃及開會時，就必須先與各部會講好，比如今年要做到那裡，預算該匡列多少，這都需要大家去協調。"
            },
            {
                "speaker": "施部長顏祥",
                "content": "行政院的核定是分年編列，也是分部會編列。原則上來講，各部會都有這部分的預算科目。其次，由於害怕會有什麼意外，因此才需要有一推動小組來進行協調，如果有困難也會共同來解決。最後一點，就是推動小組馬上就會開會，將會盤點各部會的預算安排情形，並會向委員作一報告。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "會議什麼時候會開？因為縣政府非常緊張，而你也知道各部會的預算都會受到排擠，所以不要「鐵齒」，要不就是事先講，不然有可能就會一直發生問題，結果就是不斷找錢來補洞，大家都曉得國家財政困難，不可能放太多錢在各部會裡。現在已經2月了，這次的會議假使不提早開的話，3月時所有的計畫幾乎都會推出來，如果你不在3月份將各部會的預算加以匡列的話，未來將都會是空的。院長，我這樣講對不對？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "完全正確。"
            },
            {
                "speaker": "施部長顏祥",
                "content": "第一點，針對澎湖低碳島，我們有一正式啟動的說明會，日期訂在3月22日於澎湖縣政府廣場舉行，之前就會開一推動小組的會議來向委員作一報告。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "內政部營建署是不是也包含在內？"
            },
            {
                "speaker": "施部長顏祥",
                "content": "我們會一起來協調。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "雖然當時行政院已經作出那樣的裁示，可是縣政府卻非常擔心，如果各部會沒有配合的話，我們希望5年就可以完成的低碳島，因而時間可能就會一直拖下去。本席希望院長能夠敦促經濟部及各部會，必須儘量配合行政院所核准的開發計畫，好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這是行政院對於澎湖建設非常重要的大計畫，在80億中，針對民間部分，也包括住戶大概是40億，其他40億多是政府的部分，其中還包括澎湖縣政府必須分攤2億多，離島建設基金也要動用2億多。另外，台電及台水亦有參與，還有政府部門之下的經濟部能源局大概有十幾億。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  您提的很對，一個框架定了之後，每一部會都必須按照此一安排來編預算及訂定項目，如此才不會有錯亂的狀況，我對此完全同意。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  澎湖有非常好的風力發電基礎及資源，另外，太陽能光電也可能在澎湖進行適當的發展，這些對於澎湖推動低碳島的目標都是很具體的計畫，我們從100年至104年，將會把80億左右的計畫加以完成，這對澎湖會有很大的幫助。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "曾經有一位教授找我談過，既然澎湖縣要走低碳島的方向，為什麼沒有想到將學術及研發中心設置在澎湖呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我曾經與經建會劉主委談過，澎科大裡應該有能源方面的人才，將來說不定還會有系所，在還沒有成立系所以前，如果能有一能源研究或研發中心，並與台灣這邊的若干人才連結起來，我覺得這是有必要的。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "基本上，這也可以提高澎湖的就業率。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這一點我請教育部吳部長能指導澎科大來積極進行。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "今天在質詢時間結束之前，本席要特別向院長表示，環保署長有去過澎湖，他給了澎湖大概有1,000萬元的環境整理費用，他也去看過整個海岸線的污染情況，而那1,000萬就是用來執行。你知道那1,000萬，今年讓好多人過了一個好年嗎？簡單講，澎湖中年失業的人非常多，現在應該可以透過清理澎湖的海岸線來擴大就業。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "  每次本席都向環保署長建議，澎湖的島嶼這麼漂亮，海岸線不應該受到污染，可是每次颱風過後，台灣本島的污染物及漂流木都漂至澎湖，另外還有大陸北方的漂流物，在台灣海峽中竟然有這麼多的污染物，但我們竟然沒有辦法去清理，環保署很簡單向本席說就是沒有錢。殊不知整個海域那麼大、那麼漂亮的海灘，我們澎湖人哪有辦法去清理？面對台灣海峽所有船隻的垃圾，我們所承受的壓力多大啊！"
            },
            {
                "speaker": "林委員炳坤",
                "content": "  我曾經說，十幾年前蔡勳雄擔任環保署署長，他去看過之後，因為對澎湖有所瞭解，所以，一年給澎湖5,000萬元的清理費，清理所有島嶼的海岸線，現在卻半毛錢都沒有，還得本席伸手去向人家要。那時澎湖所有島嶼的環境清潔是全國第1名，現在呢？沒有半毛錢，要我們如何去維護海岸線、做好環保？"
            },
            {
                "speaker": "林委員炳坤",
                "content": "  那天沈署長特別去看，也知道污染的海域裡面，大陸和台灣的漂流物一大堆。院長，有空來澎湖看看吧！你就會瞭解澎湖所面對的環保污染問題。這是事實，署長那天已經特別去看過，我們那邊的環保局也把漂流物撿出來，讓署長瞭解我們所面對的是什麼樣的污染。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "  坦白講，1年5,000萬元對國家整體預算來講並不多，對澎湖的環境整理卻非常重要。現在不足的經費我們都是去向離島建設基金要，這點希望院長能夠瞭解。今天院長特別提到財政收支劃分法，非常清楚東部、離島偏遠地區的財政困難。中央應該運用什麼樣的資源來支持、開發、建設財政困難的偏遠地區，使我們不致淪落到二等公民，甚至三等公民的可憐境地？院長，我在此真的要拜託你多多關心一下我們離島。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是。"
            },
            {
                "speaker": "林委員炳坤",
                "content": "我們澎湖更需要你的照顧，謝謝。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝林委員。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "高委員志鵬"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請高委員志鵬質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "（15時32分）副院長，本席要先提出一個程序問題。王院長在院會開始的時候是不是有說，根據立法院職權行使法第十八條，政黨質詢採即問即答方式？沒有錯吧！換句話說，也就是要實問實答、不問就不答，不能實問虛答，這也沒有錯吧！副院長現在身為院會主席，我現在就要特別先請副院長同意，待會在本席質詢時，所有備詢官員從吳院長以下任何首長都要恪遵立法院職權行使法第十八條即問即答的方式，如果有任何我們覺得實問虛答、轉移話題或根本沒有針對問題回答的時候，都可以請主席制止。這樣應該沒有問題吧？"
            },
            {
                "speaker": "高委員志鵬",
                "content": "  副院長，這是你的職權，為什麼你還要看副秘書長？這是你的職權，沒有錯吧！"
            },
            {
                "speaker": "主席",
                "content": "我向高委員說明，總質詢是對行政院施政報告的質詢，主要的質詢對象就是行政院吳院長。根據議事規則，只要質詢委員同意，所問及問題的部會首長當然也可以上台答詢。剛剛高委員提到所謂「實問實答」或「實問虛答」的問題，在我們的議事規則裡面並沒有明文規定，不過，站在相互尊重的立場，我們希望是這樣的方向。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "沒關係，副院長，你不要緊張，也不一定會發生嘛！我只是先問你，看你身為主席是不是可以做這樣的裁示；如果可以的話，待會要是我們遇到問題，就請你裁示，好不好？"
            },
            {
                "speaker": "現在本席就開始質詢。吳院長，今天早上你講了很多，現在我要再特別直接向你確定一件事情",
                "content": "請問你20日接受採訪的時候是不是有說，道歉是菲律賓特使羅哈斯來台灣的必要條件，如果不道歉，誠意不夠？請問你有沒有講過這句話？你只要跟我講有沒有就好！"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（15時35分）主席、各位委員。有。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "媒體追問，如果不道歉，是不是要採取更強硬的措施，你是不是回答「如果事先沒有確定的話，我們就不會接待他們的特使；在特使來之前，兩國應該已經接洽妥當了」？有沒有？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "類似的話有。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "類似？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "對。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "所以事先就已經確定好了嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "有商量。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "就是商量好要求他道歉嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "楊部長就在這裡，他可以說明。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "這是你講的，所以我問你嘛！待會我會問他。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "如果有，你覺得到目前為止，也就是他今天見過馬英九總統之後，算是已經達成必要條件了嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這裡面也有一些和道歉類同的字眼，但是比較詳細的第一手資料還是在楊部長這裡。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "沒有、沒有！在外交字眼當中，「遺憾」和「道歉」相差十萬八千里，難道你的意思是「遺憾」就等於「道歉」嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "所以我們的立場並沒有鬆動啊！"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你把全體國人都當成3歲小孩嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "高委員，我們的立場……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你說「意思差不多」是怎樣？他們是表示遺憾……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "現在還在談判當中啊！"
            },
            {
                "speaker": "高委員志鵬",
                "content": "他們是不是表示遺憾？「遺憾」和「道歉」差很多耶！"
            },
            {
                "speaker": "高委員志鵬",
                "content": "部長，「遺憾」和「道歉」一樣嗎？"
            },
            {
                "speaker": "楊部長進添",
                "content": "跟委員報告，這次菲律賓總統派遣特使來，……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你不要跟我從頭講！"
            },
            {
                "speaker": "高委員志鵬",
                "content": "副院長，我說的就是這種情況啦！"
            },
            {
                "speaker": "楊部長進添",
                "content": "其實他已經表達了……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "不要再跟我浪費時間！"
            },
            {
                "speaker": "楊部長進添",
                "content": "這個事情是相關的……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "我問你，在外交辭令上，「遺憾」和「道歉」一不一樣？"
            },
            {
                "speaker": "楊部長進添",
                "content": "在外交的……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你只要跟我講「一樣」或「不一樣」就好！"
            },
            {
                "speaker": "楊部長進添",
                "content": "跟委員報告，在英文用字方面，每個字都有層次不同的意義，他表達的也是層次不同，但是有類似的地方。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "部長，你給我講清楚喔！所以你現在覺得他只是程度不同，你可以接受了？"
            },
            {
                "speaker": "楊部長進添",
                "content": "我可以接受。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你可以接受他「遺憾」這個字眼，是不是？"
            },
            {
                "speaker": "楊部長進添",
                "content": "我沒有接受！也就是因為這樣，我繼續要求他要道歉。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你現在跟我講那麼多，還說程度問題什麼的！我跟你講，你不要屈從你們院長的態度。"
            },
            {
                "speaker": "楊部長進添",
                "content": "我沒有接受他用現在這種字眼來解決這個問題，但是……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "所以「遺憾」和「道歉」是不一樣的嘛！"
            },
            {
                "speaker": "楊部長進添",
                "content": "但是我要向委員報告……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "如果「遺憾」和「道歉」一樣的話，昨天就不會開11個小時的會了。"
            },
            {
                "speaker": "楊部長進添",
                "content": "就是因為這樣，我們和他奮戰到底。第二，我們也瞭解，他這次來……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "既然要奮戰到底，現在為何又跟我說這是程度不同？"
            },
            {
                "speaker": "楊部長進添",
                "content": "不是，……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "部長，我問你……"
            },
            {
                "speaker": "楊部長進添",
                "content": "我們和菲律賓之間這個案子，……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你現在聽我的問題，……"
            },
            {
                "speaker": "楊部長進添",
                "content": "我希望委員也讓我有機會說明，我知道你想要瞭解……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "不是嘛！你現在針對我的問題來回答就好，我不想聽其他的。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "我問你，昨天預計安排會談多久？一開始你們跟記者說是1個小時。"
            },
            {
                "speaker": "楊部長進添",
                "content": "沒有確定的時間。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "好，你有想過會談到11個小時嗎？"
            },
            {
                "speaker": "楊部長進添",
                "content": "我們沒有預計會談那麼久，但是這中間有很多議題，同時他們也用很多時間……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "這就是沒有「喬」好嘛！"
            },
            {
                "speaker": "高委員志鵬",
                "content": "我問你，在你的認知裡面，他來之後會不會道歉？還是他來之後再「喬」？我只問你這樣。在他要啟程、你們和他聯絡，到他抵達台灣的過程當中，你的認知是在他出發前就確定他會道歉嗎？還是本來就要他來之後再「喬」？"
            },
            {
                "speaker": "楊部長進添",
                "content": "我在外頭講的話是希望他來要道歉；第二，他要具體的……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "不是、不是。他來之前總是要先……"
            },
            {
                "speaker": "楊部長進添",
                "content": "不是、不是，我設定幾個……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你們在當地沒有人嗎？沒有辦法去和他協議嗎？他來之前連到底要不要道歉都不知道嗎？"
            },
            {
                "speaker": "楊部長進添",
                "content": "我設定幾個條件，除了道歉以外，他要有具體的行動來表達他的善意，……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "那顯然沒有嘛！"
            },
            {
                "speaker": "楊部長進添",
                "content": "彌補雙方關係因為他們的錯誤行為造成的損害……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "部長，所以他來之前你們並沒有確定嘛！那麼你們吳院長就是自以為是嘍！"
            },
            {
                "speaker": "高委員志鵬",
                "content": "院長，我問你……"
            },
            {
                "speaker": "楊部長進添",
                "content": "沒有，政府立場一直是一致的，我們要求他道歉，這點沒有改變。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "部長，現在我沒有問你，我要問院長！"
            },
            {
                "speaker": "高委員志鵬",
                "content": "請主席制止一下好不好？我要問誰是我的權利吧！"
            },
            {
                "speaker": "高委員志鵬",
                "content": "院長，我問你，20日你接受採訪的時候，外交部到底有沒有跟你講他來會不會道歉？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "原先馬尼拉經濟文化辦事處的主席就已經道歉了，所以很自然地推論他們的特使來，應該至少也要表達道歉的意思啊！這是自然的事啊！"
            },
            {
                "speaker": "高委員志鵬",
                "content": "不是啦！我問你的是你來之前，外交部給你的訊息是什麼？是會道歉還是不會道歉？你只要回答我這個問題就好。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "政府的決策是他必須道歉。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "不是，我不是問你政府的決策，而是政府的訊息，這整個是在打外交戰……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我不能以要不要道歉作為底線，那還談判什麼呢？那就以菲律賓的意志為意志就好了。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你要怎麼去宣示是你的意思，我現在所問的是外交部楊部長在你在20號接受採訪之前，給你的訊息是這個特使來會道歉或不會道歉？請你清楚回答我這個問題。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我在20號明確的獲悉我政府一貫的目標並沒有動搖，他們的特使來必須要道歉……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "政府一貫的立場就是你自己的立場，你還要獲悉什麼？我現在問你的是外交部所給你的訊息是什麼？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "就是這樣子啊！"
            },
            {
                "speaker": "高委員志鵬",
                "content": "院長！難道本席的問題還不夠清楚嗎？我問你，你在20號接受採訪的時候，到底外交部楊部長給你的訊息是這個特使來到臺灣以後，會道歉或不會道歉？請你清楚的回答我這個問題。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我的訊息很簡單，政府的政策是我的訊息，就是他要道歉。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "所以，你沒有任何訊息，是嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "當然啊！我怎麼能揣測他會不會來道歉？我設定的立場就……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "所以楊部長，你做為一個外交部部長，並沒有向行政院長報告這個特使來會不會道歉是不是？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "沒有！沒有！"
            },
            {
                "speaker": "高委員志鵬",
                "content": "院長的意思是這樣，是你沒有跟他講哦！"
            },
            {
                "speaker": "楊部長進添",
                "content": "我跟委員報告，我們讓這個特使來，他是由總統派遣的特使，他來主要是表達善意，當然我們設定了一些條件，而他也希望表達歉意。第二則是要以具體的行動來彌補雙方關係受到損傷……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你顯然是全盤皆輸，連馬英九接見他，他還是不肯道歉嘛！你讓一個堂堂的總統去做一個外交部長應該要做的事，讓馬英九接見他、要求他道歉，結果他還是不道歉，這樣總統的顏面何在？臺灣的國格何在啊？部長，我問你……"
            },
            {
                "speaker": "楊部長進添",
                "content": "跟委員報告，我之所以建議……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "什麼事情是外交部現在要去「喬」好的？我跟你講，美俄要裁減核武，有可能是兩國的總統在談判桌上討價還價說要撤多少個嗎？一定是事先先準備好嘛！總統出面的時候，應該是收割成果的時候，結果呢？你們外交部在搞什麼？也不曉得對方要不要道歉？院長也不知道，然後又大嘴巴、亂開支票，搞到還要由我們的總統出面，結果對方還是不肯道歉，像你這種部長下台100遍都不夠！"
            },
            {
                "speaker": "楊部長進添",
                "content": "跟委員報告，他們派來的特使表明關於這個案子總統很重視，所以他特別派特使來，而且是由他最親近的人來當特使、表達善意……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "很重視是不是？我問你，之前我們是不是有要求過羅慕斯……"
            },
            {
                "speaker": "楊部長進添",
                "content": "第二個，他也講明他們正在進行內部的行政、司法及國會的調查……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "部長，我問什麼你答什麼好不好？我問你，之前有沒有要求過要羅慕斯代表？我們是不是有要求過要羅慕斯代表？有或沒有？"
            },
            {
                "speaker": "楊部長進添",
                "content": "沒有。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "從頭到尾就是隨便亂派？"
            },
            {
                "speaker": "楊部長進添",
                "content": "沒有，這是由他們的總統選派可以直接代表他本人意志的特使來。我向委員報告，這位特使在國內的政治聲望非常之高，他的祖父是現在執政黨……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "重點是他並沒有道歉嘛！對不對？部長！"
            },
            {
                "speaker": "楊部長進添",
                "content": "他的重要性……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "由他的重要性顯示出他很重要，他代表總統，結果他們的總統就是不肯道歉，他去見了馬英九之後還是不肯道歉，你到底還要炫耀什麼呢？"
            },
            {
                "speaker": "楊部長進添",
                "content": "他有表達深切遺憾的意思，至於道歉他說……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "所以你覺得夠了是不是？部長現在要強調的是你覺得夠了嗎？我們剛剛已經吵很久了……"
            },
            {
                "speaker": "楊部長進添",
                "content": "他有解釋說明他為什麼沒有辦法道歉，因為沒有辦法……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "遺憾和道歉……"
            },
            {
                "speaker": "楊部長進添",
                "content": "他有表達深切遺憾的意思，第二，他之所以沒有道歉乃是因為他們內部還在進行行政、司法、國會的調查，"
            },
            {
                "speaker": "高委員志鵬",
                "content": "部長！你不要把我當成三歲小孩，在外交上面，本來就是應該由你們先「喬」好，他來了要道歉，你才可以讓他來，結果……"
            },
            {
                "speaker": "楊部長進添",
                "content": "在還沒有調查結果之前，他沒有辦法表達道歉的意思……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你可以不要讓他來啊！我們有規定一定要讓他來嗎？如果覺得他的誠意不夠……"
            },
            {
                "speaker": "楊部長進添",
                "content": "他來除了道歉以外，我們還有其他……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你如果沒有辦法確定他來要不要道歉，你可以不要讓他來嘛！"
            },
            {
                "speaker": "楊部長進添",
                "content": "除了要求他道歉以外，我們還要他們展現具體的行動，讓兩國間受到損傷的關係得到彌補與補償。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "部長，像你這樣搞外交，真的丟死人了！部長你真的不知道你可以要求他如果不道歉的話，就不能來嗎？我們可以不讓他來嘛！"
            },
            {
                "speaker": "楊部長進添",
                "content": "因為他們目前還在進行司法、行政、國會的調查及偵查，結果出來以後，他們甚至需要處罰相關的官員，這個時候他們才能決定要不要跟我們道歉。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "部長，請你停下來好不好？我問什麼，你答什麼，這樣可以嗎？"
            },
            {
                "speaker": "楊部長進添",
                "content": "委員你是實問，我也是實答。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "我問你，我們有沒有義務一定要讓他來？有沒有哪一條國際公法或規定說一定要讓他來？"
            },
            {
                "speaker": "楊部長進添",
                "content": "一個國家為了一件事情，由他的總統派遣他的特使來，我們當然要表達歡迎，因為派特使就已經表示他們展現某種程度的善意，而且他來了以後也表達了……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你現在回答我的問題就好了。在他來之前，你也不確定他會不會道歉，請問你是什麼時候決定要安排由總統接見的？在他來之前，就已經講好總統一定會接見嗎？昨天記者問他，他說他不知道啊！他今天整天都有空，只要總統有空，他就可以去看他啊！"
            },
            {
                "speaker": "楊部長進添",
                "content": "他來的時候，我們可以表達我們的意願，但是我沒有辦法要求在他來之前，就先告訴我他要不要道歉。他如果已經知道要道歉的話，他可以在馬尼拉就表達道歉的意思了。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "部長，我現在的問題是你是什麼時候決定要安排馬英九總統見他的？你不要跟我答別的。"
            },
            {
                "speaker": "楊部長進添",
                "content": "我昨天晚上跟他會談大概到一點半之後，我兩點鐘才決定的。因為他在跟我會談之中，有深切表達非常遺憾的意思，同時也有承諾具體的補救措施，這才是我們跟菲律賓往後關係要進一步開展的重要……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "那我更開了眼界，如果說是你到半夜兩點才決定要讓馬英九總統見他，結果見了以後，還是這種結果，那真的是全世界外交史上的最大笑話。"
            },
            {
                "speaker": "楊部長進添",
                "content": "我想由總統的口中傳達我們強烈的訊息，這是非常重要的，當然也藉由他見總統的時間，轉達他們總統對於我們總統深切遺憾的意思。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "要你這個部長幹什麼？你的意思是說，要由馬英九向他施壓，他才有可能會道歉？那如果再不道歉呢？你們打算怎麼做？"
            },
            {
                "speaker": "楊部長進添",
                "content": "我們目前所採取的對應措施會繼續維持下去，之後我們還考慮是不是要把強度增強，這是我昨天、今天……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "什麼強度要增強？"
            },
            {
                "speaker": "楊部長進添",
                "content": "我昨天也跟他講得很清楚。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "像你們之前那樣的強度，顯然是不夠的，不然人家不會不道歉。我問你，有沒有可能考慮關閉菲律賓駐台的館處？他們現在有幾個館處？菲律賓現在在臺灣有幾個館處？"
            },
            {
                "speaker": "楊部長進添",
                "content": "我想各種選項我們都會列入考慮，目前我不願意把所有的底牌都攤出來。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "我現在問你的是他們有幾個館處？"
            },
            {
                "speaker": "楊部長進添",
                "content": "有3個。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "台北、台中、高雄，對不對？"
            },
            {
                "speaker": "楊部長進添",
                "content": "是的。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "我們駐菲律賓有幾個館處？"
            },
            {
                "speaker": "楊部長進添",
                "content": "我們在馬尼拉有一處。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "只有一個而已對嗎？基於對等，我們也可以關閉他們的館處，比如台中、高雄的館處就可以關閉，對不對？"
            },
            {
                "speaker": "楊部長進添",
                "content": "這種選項我們都會列入考慮，我們都會列入清單考慮。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "將菲律賓駐台外交官的層級降低或減少人數，也是一種可行的做法吧？"
            },
            {
                "speaker": "楊部長進添",
                "content": "謝謝高委員的指教。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你不用跟我講你會不會做，這也是一種選項吧？"
            },
            {
                "speaker": "楊部長進添",
                "content": "謝謝高委員的建議，謝謝。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "據本席了解，國合會在蘇比克灣有一筆2,350萬的貸款，你知道嗎？"
            },
            {
                "speaker": "楊部長進添",
                "content": "哪個地方？"
            },
            {
                "speaker": "高委員志鵬",
                "content": "蘇比克灣，這是國合會的貸款。"
            },
            {
                "speaker": "楊部長進添",
                "content": "是。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "我們可以要求他們還款吧？他們不還款的話，我們可以提起國際訴訟吧？"
            },
            {
                "speaker": "楊部長進添",
                "content": "我瞭解，這個案子和台商在那邊投資、開闢有關，我們採取的任何措施……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "再來，菲律賓駐台辦事處對於每個外勞的文書驗證都要收錢，你知道嗎？"
            },
            {
                "speaker": "楊部長進添",
                "content": "我瞭解……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "這方面我們可以要求他們不准收。"
            },
            {
                "speaker": "楊部長進添",
                "content": "跟委員報告，我們採取的任何措施，我們都要考慮到這個刀是兩刃的，我們要用到讓他們感覺到……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "我再跟部長講一個秘密，這項規費除了維持他們的館處經費之外，還有一定的成數是要送去總統府的，所以這個才能真的打到他們的痛處。如果這幾項都能做的話，他們才會感覺到痛。"
            },
            {
                "speaker": "楊部長進添",
                "content": "這也是我跟他提出的一些議題。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "難道還要我教你怎麼當外交部長嗎？"
            },
            {
                "speaker": "楊部長進添",
                "content": "我也跟他要求要給我們免簽證待遇，這中間我們當然還有很多選項。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "這幾個都是選項？"
            },
            {
                "speaker": "楊部長進添",
                "content": "是的。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "只是看你們要不要做而已，如果搞到你這個外交部長還得由總統出面幫你要求道歉，結果最後還是沒有辦法道歉的話……"
            },
            {
                "speaker": "楊部長進添",
                "content": "沒有，我自己本身就已經要求他要道歉，所有歷次我和對方官員會談時，我都要求他們必須道歉，我們在菲律賓的時候，我們的代表處也要求他們要道歉。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "總結看來，這件事情發展到現在，你覺得你自己可以打幾分？"
            },
            {
                "speaker": "楊部長進添",
                "content": "我不敢給自己打分數，但是我希望我在處理這件事的時候，能夠有全國國人，包括大院全力的支持……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "我們實在支持不下去。"
            },
            {
                "speaker": "楊部長進添",
                "content": "因為這個案子本身是一個單純的司法管轄競合問題，但是現在已經被大家炒成一個……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你到底做了什麼事啊？現在變成要由總統親自表達要求道歉之意，除了這件事之外，你並沒有做任何事啊！"
            },
            {
                "speaker": "楊部長進添",
                "content": "因為在整個處理的過程之中，有太多的缺失及不當的地方，所以我們要求他們道歉。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你連一個李傳通都處理不好！部長，我問你，這14個臺灣人被遣送的事情發生當天，李傳通代表有沒有去打高爾夫球？"
            },
            {
                "speaker": "楊部長進添",
                "content": "他告訴我沒有。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你去查有沒有嘛！"
            },
            {
                "speaker": "楊部長進添",
                "content": "14個人被遣送的那一天清晨，他帶著兩位國人所聘請的律師，帶著人身保護令衝到機場去……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "我問你，當天外交部打電話給他的時候，是不是找不到他？他是不是在打高爾夫球？"
            },
            {
                "speaker": "楊部長進添",
                "content": "他告訴我，並沒有這件事情。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "他雖然跟你說沒有，但你有沒有去查呢？"
            },
            {
                "speaker": "楊部長進添",
                "content": "就我的了解，他並沒有去打高爾夫球。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "好，這是你說的，等證據出來，你會因他而下台。還有，你們說案發當天他還跑到機場試圖救援，一副很英勇的樣子，所以你是認為他應該予以嘉獎嗎？"
            },
            {
                "speaker": "楊部長進添",
                "content": "這是我們駐外人員所應該做的。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "部長，這些外交辭令還是說給別人聽吧！都已經是大使級的職位了，居然還無法防範於先，直到人家快被遣送了，才急急忙忙的跑到機場，這是國際的笑話、是丟臉的作為、是沒有辦法下才做出來的，難道他要像潑婦罵街般的去搶人犯嗎？你怎會覺得此舉是值得嘉獎呢？"
            },
            {
                "speaker": "楊部長進添",
                "content": "我沒有說要嘉獎他，我只有說這是他應該做的。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "可是你方才的口氣就是一副要予以嘉獎、要邀功的樣子。"
            },
            {
                "speaker": "楊部長進添",
                "content": "沒有，我會檢討。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "為何台灣的外交會變成現在這樣的處境呢？為何所謂的「外交休兵」會變成「外交休克」呢？"
            },
            {
                "speaker": "楊部長進添",
                "content": "不會的。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "好的，請楊部長「下台」，本席指的是下備詢台，至於你要不要下台，則是馬英九的事情，而且你愈晚下台，對民進黨愈好。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "再來，現任的嘉義市市長黃敏惠，院長覺得她是一位好市長嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "她深受嘉義市民的認同與支持。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "只有嘉義市民認同嗎？她是否也深受全國人民的認同呢？聽說她是國民黨副總統提名人的黑馬人選，吳院長覺得她適合嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我對這個議題不做任何評論，之前我就說過「非理勿言」，即我沒有理由來評論這個事件。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你有沒有爭取副總統的提名呢？你會不會競選副總統呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我不做任何的回應及評論。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "怎麼可以這樣呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "惟有如此才可以保全我自己不要捲入是非當中。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "大法官會議第四一九號解釋明文指出，副總統不能兼任行政院長，換句話說，如果你當了副總統，就不能當行政院長，而你今天是以行政院長的身份來備詢，但之後你是有可能當副總統的，所以我才提出這個問題。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這不是所謂的「實問」啊！"
            },
            {
                "speaker": "高委員志鵬",
                "content": "這攸關你的任期，即你可以做到什麼時候。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我是以行政院長的身份來備詢，為何委員問到副總統的問題呢？"
            },
            {
                "speaker": "高委員志鵬",
                "content": "所以我才舉出大法官會議第四一九號解釋的例子啊！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這已是不待委員解釋就已經知道的道理啊！"
            },
            {
                "speaker": "高委員志鵬",
                "content": "所以你要不要爭取提名呢？因為這攸關你是否會認真施政，換言之，有可能你為了要當副總統，所以勤政愛民、搏得好民聲，希望馬英九可以提名你，然後你們兩人順利當選，另外一個可能就是如此一來你就會無心於政務，而這兩種可能都跟今天的施政方針有關係，因為我們都想知道院長是否會認真去執行。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "在不碰觸委員所假設的議題上，我在行政院工作一天，就像當一天好和尚一樣，就會撞好一天鐘，每天都會認真把工作做好，而且現在還有很多做得不夠好的地方要努力。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "假如今天是王金平院長擔任主席，我就會同時問你們兩位這個問題，看看你們誰比較想要當副總統。我想無論院長要不要爭取擔任副總統，希望你能秉持方才所提到的心情，好好去執行今天所提出的施政報告內容。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "另外，這次陳雲林來台，院長會接見他嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不會。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "確定不會？保證不會？所以賴主委會接見他嗎？我們的最高官方代表不會只是高孔廉副秘書長而已吧？"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "這次陳雲林會長來台是屬於經貿參訪團性質，所以跟協商完全無關。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你也不會接見他？"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "不會。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "再來，院長是否會唱「茉莉花」這首歌？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "你如果會哼這首歌的話，我大概都會跟得上。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "主委會哼這首歌嗎？本席接下來播放的這段影片，裡面是宋祖英在清唱茉莉花這首歌，聽說宋祖英還是江澤民的密友，但未來這首歌將要在中國禁唱，兩位知道這件事情嗎？還有，院長可知最近中國已經開始大量逮捕異議人士？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "相關的報導我都有了解。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "對此，院長有發表任何的看法嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "前天總統已經有討論過這個事件，並於昨天下午5時透過總統府公共事務室陳主任發表了新聞稿，而我完全贊同總統的談話稿內容，因為在此談話稿發布之前，他就曾與我商量過這個部分。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "賴主委，你們昨天是否也有發布新聞稿？"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "是的，我們昨天也有發布一份新聞稿，針對……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "這是一份軟趴趴的新聞稿，什麼「普世價值是每個政府都必須面對的、必須努力回應、改善及維護的……」，如此看來，只要一遇到中國，你們就軟了一截，因為你們連提出一點抗爭、一點爭取都沒有。"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "不是這樣的，針對這個事件我們說得很清楚，即這個事件是每個政府都要面對的。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "就菲國遣送14名台灣嫌疑犯至中國一事，你們有何看法？"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "整個政府的立場是一致的，這是非常清楚的。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "一致的立場就是完全避而不談。"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "沒有啊！怎會避而不談呢？"
            },
            {
                "speaker": "高委員志鵬",
                "content": "從馬英九以降，我們沒有看到任何一位對中國發表強硬的看法，雖然你們有罵菲律賓、有提出一些要求。"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "我們要就事論事。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "就是因為就事論事，所以我們才會開記者會表示，笨蛋！問題不是在菲律賓，問題是在中國，問題是在馬英九的一個中國政策，而且陸委會竟然也沒有向中國提出任何的抗議，吳院長曾表示，外交、國防及兩岸是屬於總統的政策，你是可以迴避的……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我沒有說過委員方才說的話，而且我也從未迴避過。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "馬英九總統特別請總統府發言人表示，總統府的立場就是行政院的立場，所以，這個立場是要由院長來決定的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "委員指的是茉莉花事件還是上述的事件？"
            },
            {
                "speaker": "高委員志鵬",
                "content": "都一樣，即這兩件事情行政院或陸委會是否有對中國發表任何強硬的聲明呢？事實上是沒有的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "有關茉莉花事件，總統府昨天下午發布的新聞稿內容，中間也有把我的意見加在裡面，既然總統發表了意見，代表中華民國的正式談話，則我就不必再重複去說了。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "這樣的聲明在陳雲林來台時，我們的官方代表是否會向其提出呢？即無論是茉莉花事件或是人犯遣送至中國事件，在陳雲林來台期間，我們有無機會或是你們是否會訓令我們的政府官員向他們提出抗議？"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "針對14名我國籍的嫌疑犯能夠儘早從大陸遣送回來一事，我們是透過兩岸已經簽定的司法互助及共同打擊犯罪的連繫窗口、相關部會以及海基、海協會來進行，事實上，從事件發生的day 1，即2月2日除夕那天就已經開始在處理了，而且我們的要求、訴求都非常清楚地向對岸提出。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "至今已經二十幾天了，顯然就是還沒有處理好，請問有任何的進度嗎？"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "當然是有進度，怎會沒有進度呢？"
            },
            {
                "speaker": "高委員志鵬",
                "content": "有什麼進度？"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "比方說家屬可以前往探視等，這些對岸都已經同意了。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你有無把握可以把他們遣送回來？"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "這個案子涉及的範圍有21個省市之多，受害人都在大陸，涉及的金額也很多，所以，他還需要一段相當時間取證、調查。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "不管要拖多久時間，你覺得他們回來的比例有多高？而不是讓他們在那邊坐完牢才回來。"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "我們還在透過協商窗口聯繫，這是我們重要的訴求，我們會努力達成。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "本席不要求要100%，你有多少百分比的把握能把他們接回來？5成還是6成？"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "這可以透過兩岸打擊犯罪協議做處理。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "保證可以把他們接回來嗎？"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "待調查、取證的時間完成後，我們希望這些人犯可以遣送回來。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你的意思是還要透過此項協議，你也不敢提出任何隻字片語去要求他們？"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "兩岸協議的目的就是在解決問題，我們現在就是在解決問題。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "未來如果他們要求菲律賓或其他國家繼續遣送人犯也都根據此一機制，就可以嗎？"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "您的意思是若未來兩岸協議簽署之後，許多這類的詐欺案變成是跨境的，其竄流到其他東南亞國家……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你們現在的態度就是無論如何都不敢對中國抗議，都不敢對中國採取強硬態度……"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "這樣的指控，我們完全不能接受。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你有哪一次曾要求他們不得再遣送台灣人民過去？如此照這樣，以後還是會發生，因為你有這樣的協議和制度……"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "不是，是因為犯罪的受害者在大陸，所以我們透過兩岸的協議可以做處理。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "賴主委，你這樣講，本席實在看不起你。若在過往，陸委會一定會跳出來，應該第一就對中國採取強硬態度，結果你現在說，因為有此一制度，所以希望透過此一制度，盡快遣送他們回來，就因為你們如此軟弱的態度，才會被人吃夠夠。"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "這樣的態度非常堅定，怎麼會軟弱？委員對此的理解，可能有點落差。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你現在是抗議要他們還人，但我們是要你們抗議他們不應該將人引渡到大陸。"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "這是菲律賓的問題。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "什麼菲律賓的問題？中國如果沒有這樣要求他，菲律賓會吃飽了撐著，把人送過去嗎？"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "我們中華民國是一個主權獨立的國家，涉及我們的外交事務，當然是由我們的外交部協助處理。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你們這些政府官員竟然可以睜眼說瞎話，每個可以像龜孫子一樣躲起來，真可謂滿朝盡戴金龜甲……"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "這不是睜眼說瞎話……"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你們對始作蛹者的中國，都不敢提出任何一句抗議的話，只推說是菲律賓的問題，這怎麼會是菲律賓的問題？笨蛋，這是中國的問題。"
            },
            {
                "speaker": "賴主任委員幸媛",
                "content": "委員，你把兩個階段的事情混在一起了。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "賴主委，請回座。本席再請問吳院長，楊前署長在卸任前提告媒體一案，您個人是否贊成？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我身為院長，我尊重每一位閣員所做的決定。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "所以吳院長是贊成？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我表示尊重，你不要試圖要我明確表明贊成或反對，我有一個最公正的選擇，就是「尊重」。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "邱署長是否贊成？"
            },
            {
                "speaker": "邱署長文達",
                "content": "我也表示尊重。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "尊重？你是否會「楊規邱隨」？未來如果傳你出庭，你是否會出庭？"
            },
            {
                "speaker": "邱署長文達",
                "content": "因為前任署長所做的，我們都一定表示尊重。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "所以如果法院傳你，你會出庭。現在是提出刑事訴訟，楊前署長表示，如果刑事告不成，將再提出民事訴訟。你認為呢？"
            },
            {
                "speaker": "邱署長文達",
                "content": "我們有討論過，這是「告發」，不是告訴。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "本席知道，所以他才表示如果刑事告不成，將再告民事，如果告民事，你們就是當事人。本席為律師，本席要告訴署長，你們就是當事人。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "再者，請問署長，他在任內最後一天以衛生署長名義提告，是項提告，不需要經過衛生署法規會簽呈同意嗎？署長自己就可以用衛生署署長名義提告，無須經過衛生署法規會開會討論簽呈同意嗎？邱署長接任署長已經多日，不會不知道衛生署有個法規會吧？楊前署長在卸任前提告，是否經過法規會簽呈提報？"
            },
            {
                "speaker": "邱署長文達",
                "content": "我知道有法規會，但這部分我不是很清楚，我再詳細查證一下。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "你不清楚？未來若要提告民事，將會有裁判費、律師費、訴訟費等問題，這些都是由衛生署要出，而不是由楊前署長出。針對此一問題，你還要再研究嗎？"
            },
            {
                "speaker": "邱署長文達",
                "content": "還要再研究。"
            },
            {
                "speaker": "高委員志鵬",
                "content": "未來如果讓我們查到，這些都是楊前署長個人行為，根本沒有經過法定程序就動支公帑提告，我們絕對會追究到底。既然郭台銘捐了那麼多錢，你就奉勸楊前署長，用他所捐的那500萬去提告，不要再用衛生署的資源，好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝高委員。"
            },
            {
                "speaker": "主席",
                "content": "現在休息10分鐘，休息後繼續進行施政方針報告之質詢。"
            },
            {
                "speaker": "主席",
                "content": "休息（16時5分）"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（16時16分）"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "羅委員明才",
                "主席",
                "吳院長敦義",
                "江部長宜樺",
                "毛部長治國"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在繼續開會。請羅委員明才質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "羅委員明才",
                "content": "（16時16分）主席、行政院吳院長、陳副院長、各部會首長、各位同仁。院長，辛苦了。新會期、新年新氣象，今年是兔年，期盼鴻兔大展、國泰民安！去年我們已經奠立了一些經濟基礎，包括兩岸的ECFA、兩岸的談判、各方面的和諧、經濟合作議題等，兩岸的經貿互動情況也愈來愈密切了，我們對此是樂觀其成。從最近中東的茉莉花革命事件來看，其實民眾要的很簡單，就是經濟要好、肚子要飽，年輕人要有房子、有好日子、有工作可做等。"
            },
            {
                "speaker": "羅委員明才",
                "content": "  此外，今天兩岸經合會已經召開會議了，大家感到很好奇的是，經合會談的內容究竟為何？有沒有人來監督？談完之後，是不是所有的結論政府都照單全收？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（16時18分）主席、各位委員。不會。"
            },
            {
                "speaker": "羅委員明才",
                "content": "究竟它的內容為何？事實上，上次簽訂ECFA之後，立法院對此是多所爭執，而民進黨在民氣可用之下，最後還是選擇站在經濟這一邊。究竟兩岸經合會的架構以及所賦予的任務為何？這是另外一個白手套？在經合會裡面，有沒有比較特別的議題可談？比方說，請大陸撤飛彈或者來台大陸資金可大幅度的開放，這部分請院長說明一下。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "經濟合作委員會是規範在兩岸經濟合作架構協議條文裡面，為什麼要訂定這個條文來設立經濟合作委員會？因為簽了兩岸的ECFA之後只是一個架構，今後對每個條文的解釋可能會有一些出入，或者中間有些細節，它總要有一個窗口，這個窗口就是互相就這部分來交換意見，這樣就免得每一次都要由兩會會長親自處理，總不能江陳第七次會、第八次會還是在談一些很細節的問題，我們沒有必要這樣做，所以經合會是在這樣的目的下設立的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  第二，經合會的位階是在兩會之下，也就是在江陳分別領導的海基會、海協會之下，他們是由鄭立中以常務副會長的身分擔任首席召集人，我們則是由高孔廉副董事長來擔任首席召集人，底下統統是雙方相關政府單位工作的同仁，他們是商務部副部長，我們則是經濟部常務次長，所以位階大概就是這個樣子。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  另外，經合會並不是一個機構，也不是法定的組織，它只是一個編組，而且雙方每半年才碰頭一次，並沒有每個月、每週都碰頭，所以並不是常設的，問題若是可以達成共識，就分別報經雙方的正式單位，例如：我們是海基會、經濟部，他們則是海協會、商務部，雙方就根據這個再去做一番折衝，該用簽署協議方式處理的就去簽署。其中如果依照兩岸人民關係條例要送請立法院審議的，他們就會先報到行政院來，行政院院會通過以後就會函請立法院審議。如果依照兩岸人民關係條例不需要送請立法院審議，而是要送立法院備查的，我們還是要送備查，大概就是在這樣架構下在處理的，所以這並不是空白授權，也不是太上組織。有些人把它說得太神、太離譜了，因為太脫離務實的想法，而變得充滿了無限的想像力，那是不必要的，有關這個部分，我很扼要的作如上的報告。"
            },
            {
                "speaker": "羅委員明才",
                "content": "對，其實老百姓都在看，事實上，只要對兩岸人民及未來經濟發展有幫助，對臺商有幫助的，我們都是樂觀其成。過去比較表面化的兩岸合作，兩會大概都是大陣仗的拍拍照、交換紀念品，這是屬於比較禮貌性性質位階的交流，而我們樂於看到雙方真正針對問題去討論問題、深入問題、瞭解問題，以創造臺灣的經濟成長，這是我們所期待的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是。"
            },
            {
                "speaker": "羅委員明才",
                "content": "院長，未來臺商如果有投資方面的問題，會裡面有沒有若干機構可以讓臺商在這個地方尋求協助？例如在大陸的投資或股份被吃掉，或是出現法律訴訟問題等等。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這就是所謂投資保障協議的問題。"
            },
            {
                "speaker": "羅委員明才",
                "content": "有沒有這方面的幫助？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "現在正在積極的做最後階段的磋商，我跟羅委員報告，有時候台上10分鐘，但台下常常是10年功……"
            },
            {
                "speaker": "羅委員明才",
                "content": "要準備很久！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "就以ECFA來說，江陳會上雖然是雙方行禮如儀的各自簽上大名，但是其中每一字每一句都非常要緊，都是經過雙方許多部會、政府人員去進行溝通與談判，有時候是舌槍唇劍、寸土不讓，有時候則是積極爭取、寸土必爭，是在這樣的情況下以臺灣為主，對人民有利，才洽訂的了兩岸經濟合作架構協議，所以並不是只有在台上風風光光的簽字，後頭有多少人的汗水在其中，相信羅委員一定能夠瞭解的。"
            },
            {
                "speaker": "羅委員明才",
                "content": "這一點我們肯定。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "有關投資保障的部分，現在大致上是卡在兩個焦點還需要商量，因為如果都要依照他們的法律，那何必要簽署兩岸投資保障協議呢？他們已經有相關的法律了嘛！就因為我們是中華民國的臺商，在那邊如果遭遇到當事人的財產被徵收時該如何補償，如果發生糾葛而上法院訴訟時，難道是他們的法院判決就了事嗎？不對！總要有一個仲裁機制，對於這個仲裁機制，我們現在提出的是類似世界銀行的國際性仲裁範例，如果是到世界銀行這種仲裁機制去處理，我們的臺商心中應該會比較踏實，所以這中間還有一些需要協調的地方。我們希望在這些問題都釐清後，並確保我們在大陸投資的臺商應該獲得的人身保證，或是被徵收的財物、財產的保障等，都能夠獲得可靠的依據時，也就是比較成熟，可以簽署兩岸投資保障與投資促進協議的時候了。"
            },
            {
                "speaker": "羅委員明才",
                "content": "有沒有可能在經合會之下成立一個對外的單一窗口？讓臺商知所適從。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那不會在經合會底下，不會……"
            },
            {
                "speaker": "羅委員明才",
                "content": "因為臺商現在真的很辛苦！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是在海基會底下，海基會裡面有負責處理經濟、法律、服務事項的單位，就是這個道理。"
            },
            {
                "speaker": "羅委員明才",
                "content": "能不能有一個對外的單一窗口？因為臺商現在滿辛苦的，遇到問題時能夠做的只是去到處找朋友，然後千辛萬苦的打官司。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "海基會有窗口啊！對兩岸而言，它的窗口就是海協會，我方的窗口就是海基會，海基會在大陸有一些方便臺商申訴的各地臺商協會，臺商申訴、投訴的案件，也有很多是在臺北的海基會本部接受申訴的，然後再透過這個管道去協商，有很多案件都是這樣解決的。"
            },
            {
                "speaker": "羅委員明才",
                "content": "謝謝，我們希望能多多給予臺商支持與鼓勵。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是。"
            },
            {
                "speaker": "羅委員明才",
                "content": "因為從金融海嘯發生至今，台股其實是從4,000點一路不斷的向前挺進，本席的問題並不是要講股市，但股市是經濟的櫥窗，我們可以從股市看到一些現象。最近令人感覺比較奇怪的是，台幣從32元一路挺進，到了28元、29元時，突然有國際的熱錢在進進出出，我們很擔心其中是否有陸資，而且這些資金突然間大規模從期貨市場、股市、匯市在獲利，進來以後臺灣的股市突然就成為他們的提款機，於是錢就這樣流出去了。"
            },
            {
                "speaker": "羅委員明才",
                "content": "  今天是經合會第一次開會，照理講，對於經合會這些好消息，大家的期盼應該都很多，因為兩岸的經濟將會越來越好，結果股市反而下跌了165點，大家都覺得很奇怪，尤其自從兔年開張以來股市就一直在下跌，面對這樣的情況，不知道行政院有沒有任何進一步的瞭解或有沒有相關的因應動作？院長在今天的施政報告中提到，臺灣對陸資已經採取開放的措施，並指出現在陸資來台的家數一共有112家，金額約有43.9億，事實上這個數字與外界所預估的數字落差很大。現在大陸的外匯存底有2兆8,000多億，照理說他們來臺灣投資應該是大出手，如果真的想要發展經濟、促進兩岸經濟和諧，應該不是光講大話而已，我們歡迎大陸的資金來臺灣投資、根留臺灣，甚至往下紮根，多提供一些就業機會。可是這距離我們所想像的比較開闊、經過充分的溝通，比較有大規模資金來臺灣的情景，好像還差很多喔！"
            },
            {
                "speaker": "羅委員明才",
                "content": "  我們都希望今年的經濟成長率可以大幅增加，而且我們也不能否認大陸整個經濟體已經超英快要趕美了，今天這個鄰國就位在我們的隔壁，我們當然不得不去注意它，也不得不張開雙臂歡迎它，希望在這樣的氣氛中可以有多一點的獲利，讓臺灣人有多一點的機會，讓臺灣的企業界多賺一點利益，我想政府在這方面應該不會有相反的想法吧？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是，因為兩岸發展的情況有所不同，量體的大小也是不同的，所以我們對於陸資到臺灣來投資，包括投資的項目、金額、領域、程度，還是要採取行穩才能致遠的措施，如果對於陸資沒有做若干的限制，我們的房市可能就不是今天這個樣子了。現在他們可以投資商辦，但是如果要投資住宅，政府是有所限制的，有些投資項目採正面表列，一步一步開放，所以第一階段到去年底為止，陸資來臺總額達1.32億美金，也就是剛才委員所提的40億元台幣左右。或許很多人認為陸資來臺總額太少、太小，但我們目前已開始逐步放寬陸資投資的項目，當然，放寬也要審慎為之。例如政府允許某些高科技廠商到大陸設廠也必須極為審慎，比照美國的方式，以科技的程度進行控管，避免科技廠商將在台灣的根連根拔起到大陸設廠，如此將對台灣產生極大的影響。所以，開放陸資來臺投資一事，我們一直牢記「以臺灣為主、對人民有利」的總目標與原則審慎為之，但我們也正面地推動此事。"
            },
            {
                "speaker": "羅委員明才",
                "content": "所以院長對陸資來臺仍採取慢慢地逐步開放原則？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "並不一定是「慢慢開放」，而是「穩步開放」。"
            },
            {
                "speaker": "羅委員明才",
                "content": "時機好的時候就開大門？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "也不能隨便開大門，我們的門還是得要……"
            },
            {
                "speaker": "羅委員明才",
                "content": "控制得好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "就像我們在改善兩岸關係之際，仍要確保自我防衛的國防力量，這是同樣的道理；在改善兩岸關係之際，加強我們與美國、日本等世界民主國家的友誼也同樣重要。"
            },
            {
                "speaker": "羅委員明才",
                "content": "現在外界都在說馬總統上台後，股市萬點不是夢，臺灣股市過去在民國79年、82年、86年總共三次突破萬點，很多報章媒體都預估今年是台股再上萬點的好時機。股市是經濟的櫥窗，也承載股民的期許，希望今年能夠鴻兔大展，兔躍萬點，全力拚經濟，還給人民好生活。請問院長好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我擔任行政院長一職，不適宜也不允許我對股市的指數進行預測，但中華民國台灣經濟基本面的健全程度及國人的努力備受國際肯定，我對我國經濟的基本面及未來發展充滿信心。"
            },
            {
                "speaker": "羅委員明才",
                "content": "所以院長對臺灣未來的發展有信心？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "當然。"
            },
            {
                "speaker": "羅委員明才",
                "content": "去年的經濟成長率可說有已有較好的表現，請問今年經濟成長率預估如何？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "根據主計處第二次發布的數據，去年的經濟成長率為10.82%，此一結果已接近定案。"
            },
            {
                "speaker": "羅委員明才",
                "content": "請問今年預估多少？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "原本估計5.03%，後來微調變成4.92%，數據下降的原因並非認定成長率會減少，而是根據主計處第一次發布的數據，去年的經濟成長率原為10.47%，而後第二次發布時數據調整為10.82%，因為基期調高，因而今年的經濟成長率預估數據微幅調降為4.92%。"
            },
            {
                "speaker": "羅委員明才",
                "content": "看起來數據比較亮麗一些。不過，目前屬於M型化社會，通膨壓力也悄悄來臨，導致社會產生畸形現象，富者越富，辛苦工作的中產階級卻苦哈哈，因為物價一直上漲，連紅豆餅都漲價。請問院長，如果今年初整體經濟數據持續維持穩健，有無可能在今年度，或許在年中時考慮調漲薪資？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "對於此一議題，我一向很謹慎。我希望已有大量實現盈餘的民間企業能多多善待員工，調高員工的薪資；政府也不要讓民眾認為在國內經濟尚未很穩，在今年度的狀況尚未清晰之前就貿然調薪，所以除了要看去年第四季經濟成長的狀況外，如果今年第一季政府的稅收及各種經濟數據都有不錯的表現時，我們再考量是否在今年度內，經立法院同意後，酌予調整公務人員的薪資。但是調整公務人員薪資的前提條件不能拿掉，就說行政院已經表示要調薪了，那就違背我的本意。"
            },
            {
                "speaker": "羅委員明才",
                "content": "一定要經濟狀況穩定並持續復甦。現在利比亞發生動亂，國際油價今天已經飆漲到每桶108美元，受薪階級因此面臨許多問題，例如年輕雙薪夫婦需請保母照顧幼童，而保母費用也很貴，所以希望政府開放聘用外勞；其次，因為油價上漲，除交通費用全面上漲外，連泡麵、有線電視、網路ADSL的價格都居高不下，幾乎什麼東西都漲。拜託院長，在庶民經濟的考量下，本席認為有幾樣東西的價格可以調降，例如米酒調降到每瓶25元，4瓶100元免找，大家都很高興，可是只高興兩天，因為政府後續沒有端出新的菜，請問有無可能儘速促使ADSL的費用調降？再如有線電視，折舊已全部攤提完畢，每家有線電視公司都賺錢，每天不斷重播包青天、唐伯虎點秋香之類的舊片，品質都很差，是否可有另一個選擇？像中華電信，每年賺得EPS都有4塊多，能否請中華電信的MOD以建國百年為主題推出百年百元吃到飽的促銷方案，讓大家過個快樂的太平年，請問有無可能？另外，還有高鐵的價格調降問題……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "相信委員對有線電視的生態一定很熟悉，有線電視系統的收視價格絕大多數都是由地方政府決定，600元以下由地方政府決定，此事在尚未修正由中央審議決定之前，依法由地方政府決定。至於中華電信ADSL的上網費用也有調低。"
            },
            {
                "speaker": "羅委員明才",
                "content": "現在一個月還是七、八百元。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "另外，通話費部分也都有調整，並非都「居高不下」，有些是「居高常下」，有些費用常有調降。"
            },
            {
                "speaker": "羅委員明才",
                "content": "我剛才發言的意思是，中下階層民眾已沒有什麼額外的收入，比較大規模的資產增加來自於房、地，擁有房產、地產的人，資產價格不斷攀升，中產階級沒有什麼好消息，以致於他們感覺不到政府的讓利。所以拜託院長，多多照顧中下階層受薪階級，他們沒有額外的收入，可是相對地，因為物價飆漲，他們感覺很痛。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝羅委員指教，我們不但同意羅委員的觀點，我們也都在這樣做，我們每天都在朝這個目標做，例如所有經濟發展的目標不就在於此嗎？"
            },
            {
                "speaker": "羅委員明才",
                "content": "是。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "政府穩定物資從國營事業做起，不就是為了這個目標？全民健保只對17%比較有錢的人增加費率，其餘83%投保者的負擔還降低不是為了這點嗎？社會救助法涵蓋的救助對象從24萬人提高到85萬人，不也是為了這點？全民健保鎖卡事件，一開卡幾十萬人統統受惠，也是為了此一目標，只怕我們做得還不夠，所以我們還要努力。"
            },
            {
                "speaker": "羅委員明才",
                "content": "現在大家都很辛苦，只是政府的施政措施讓民眾感覺並不深刻，例如申請就學貸款的人數高達81萬人，但目前就學貸款的利率還高達1.66%。助學貸款可說是投資下一代，能否考慮推行零利率？內政部曾提出200萬零利率的優惠房貸方案，房貸可以推行零利率優惠政策，我們投資下一代，讓年輕人能多讀點書，未來的發展能有多一點機會，利率1.66%雖比一般信用貸款低，但仍是一筆負擔，請問有無可能取消助學貸款的利率？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不可以。報告羅委員，如果助學貸款利率變成零，假性需求就會大增，請問政府哪來那麼多資金提供每位民眾80萬或200萬元免利率的貸款？利率可以考慮再低一些，現在助學貸款的利率已經很低，而且申貸者在就學期間不必繳利息，利息由政府幫忙吸收。"
            },
            {
                "speaker": "羅委員明才",
                "content": "請問或者能否讓申貸者畢業後展延還款，例如畢業後2年、3年內不必繳？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "有的，他如果還沒有找到工作，我們不會立即催他繳付本息。針對這些問題，將來我會請教育部再做斟酌，如何提供這些需要幫助的年輕朋友，讓他有機會上學，並且在還沒有找到工作的情況下，不要讓他背負還本付息的沈重負擔。"
            },
            {
                "speaker": "羅委員明才",
                "content": "謝謝院長，請多照顧年輕的學生。"
            },
            {
                "speaker": "羅委員明才",
                "content": "  另外，針對台嫌遣陸事件，本席有一個搞不懂的邏輯想請教院長。現在共有七萬八千多的菲勞在台灣工作，他們賺取台灣的錢，可是相對之下，菲律賓政府不但對我們不禮貌，他們對這個事件的處理方式也不很公平，大家心裡都感到義憤填膺，所以現在可以說是民氣可用。但是，本席一直搞不懂，照理說要道歉的應該是菲律賓才對，菲律賓不道歉，為什麼有少數的人要叫台灣的行政院長吳院長道歉？我實在搞不懂這是什麼原因。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我也不懂。其實這個道理很清楚，菲律賓違反和台灣之間密切的關係，過去菲律賓政府也有將在菲國犯罪的台灣人遣回台灣的例子，並不是沒有，但是這一次不知道是怎麼回事，現在菲律賓政府正在調查，據說也會採取一些必要的處分行動。今天的晚報也有相關的報導，小標題是「台嫌遣陸事件台菲僵持中」，大標題是「菲嘴巴不道歉準備『道歉禮』」，還有另外一行是—羅哈斯：菲將懲處官員，是某種「形式的致歉」。這是今天晚報最新的報導，說明現在這個案子還在談判當中。而在談判當中，我和外交部楊部長，乃至於總統，我們中華民國政府有明白堅定的政策，要維護中華民國主權獨立的尊嚴，確保台灣的尊嚴，既然菲律賓違背這兩個，也等於對不起台菲之間長期累積的合作和友誼，菲律賓政府當然應該跟我們道歉。"
            },
            {
                "speaker": "羅委員明才",
                "content": "對啊！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "部長要求他們向我們道歉，這是天經地義。"
            },
            {
                "speaker": "羅委員明才",
                "content": "沒有錯。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我身為行政院長，要求他們道歉，這是天經地義。總統作為國家元首，要求他們向中華民國道歉，更是天經地義的事。"
            },
            {
                "speaker": "羅委員明才",
                "content": "對，院長加油！部長加油！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "竟然有人要我們道歉，公理何在？"
            },
            {
                "speaker": "羅委員明才",
                "content": "不要有人扯後腿。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這等於告訴菲律賓說不要道歉，要叫我們的人道歉。這豈是保全台灣之道？豈是熱愛國家之道？"
            },
            {
                "speaker": "羅委員明才",
                "content": "也是很奇怪的邏輯，本席想了半天還是不懂。不過，還是希望院長要挺住，該爭取的還是要加油。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "一定。"
            },
            {
                "speaker": "羅委員明才",
                "content": "另外，因為本席來自地方，我還是要為地方的交通議題向院長請託。新店地區大概有29萬5,000人之多，長期以來，住在安坑地區的居民是最可憐的，可說是被遺忘的角落，居民每天上下班都堵車，就是堵、堵、堵，小朋友從小學堵到國中，國中堵到高中，上大學之後好不容易盼到朱立倫市長說捷運要延伸至安坑，大家都全力支持政府，所以就選舉的結果，光是新店就嬴了5萬5,000票，因為大家都在想，朱立倫當選就是等於捷運延伸至安坑，那是一種沈寂多時、累積多時的心理反射。"
            },
            {
                "speaker": "羅委員明才",
                "content": "  然而，大家也很清楚，要做捷運必須要有路基，安坑居民所企盼的就是安坑一號道路，本席在立法院歷經13次總質詢，好不容易31.4億的經費下來了，第一期開始施作，預計大概在今年9月28日會完工。不過，地方殷切的期盼，也發現很奇怪的事，就是這一條路怎麼有頭沒有尾？第二期如果沒有趕快動工，安坑一號第二期等過一年、兩年再開始動工，等做好之後，捷運才開始剪彩、動工，做到完，剛才講的那些小朋友從小學、國中，都已經到大學畢業了，要等到安坑捷運線完工，可能等到結婚又生小孩，說不定都還看不到。所以本席經常勉勵地方民眾，身體一定要照顧好，總有一天會看到捷運完工。當然這是一個調侃罷了。"
            },
            {
                "speaker": "羅委員明才",
                "content": "  我們希望在做道路的同時，捷運也馬上規劃進去，到時路做好，捷運也到，水到渠成，我想這才是還給安坑居民一個公道，也是符合安坑居民所期待的交通便捷、安全、快速的方法。所以，拜託院長，安坑一號道路第二期工程的經費是否可以編列在今年的預算？另外，捷運延伸至安坑可以配合年輕住宅、社會住宅的興建，可以同時做場站開發，一併做多層效益的推動。本席在此拜託院長。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我為羅委員鍥而不捨、爭取地方建設的精神深受感受，現在請江部長簡要說明那一條路的狀況。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "這一條捷運線下面所需要的路基就是安坑一號道路工程，它第一期的工程是從交流道到安祥路段，預計在今年就可以完成。現在委員所關心的是第二期工程何時展開，這個工程包含兩段，安祥路到安泰路這一段，以及另外五城到安泰路這一段，兩個加起來，我們原始的規劃大概有三十四億八千多萬的經費。現在這一段，我們在2月底將會有一個關於委外設計規劃的決標，決標之後，如果配合台北市捷運公司的規劃都順利的話，我們就會向行政院爭取經費，在未來年度裡面把它編進來，100年目前是沒有，101年我們會設法爭取。"
            },
            {
                "speaker": "羅委員明才",
                "content": "拜託，本席為地方請命，要趕快、趕快。"
            },
            {
                "speaker": "毛部長治國",
                "content": "有關安坑線，現在台北市政府在做可行性評估，等於是進入程序了。"
            },
            {
                "speaker": "羅委員明才",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "邱委員毅",
                "主席",
                "吳院長敦義",
                "曾部長勇夫",
                "高部長華柱"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請邱委員毅質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "邱委員毅",
                "content": "（16時47分）主席、行政院吳院長、陳副院長、各部會首長、各位同仁。總統一直鼓勵行政首長若行有餘力要開設臉書，請問院長，你現在有臉書嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（16時48分）主席、各位委員。沒有。"
            },
            {
                "speaker": "邱委員毅",
                "content": "您知不知道有很多人在網路世界、在臉書裡面開設網站攻擊院長？你知道嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我知道，但是也有很多人攻擊回去啊。"
            },
            {
                "speaker": "邱委員毅",
                "content": "我看了幾個，我為你覺得很不平。例如有一個以「吳敦義有病」作為臉書的名稱，而竟然也有七千八百多個人去加入他做朋友，做粉絲；另外也有反吳敦義的一堆網站。院長是否能更主動積極一點，讓您的辦公室趕快幫您開設一個臉書，從總統開設臉書以後，面對媒體、面對網路上面抹黑攻擊的言論，你可以做積極性的回應和反擊，我覺得是有這樣的必要。尤其是使用網路的大部分都是年輕人，年輕人很容易接受片面的資訊就以訛傳訛，進而造成誤解，所以我建議院長，是不是也趕快開設臉書，對於這些不實的、造謠的、攻擊的、抹黑的言論，作一個更積極的回應。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝邱委員。根據包括研考會在內的各方民調結果，我們受到民眾支持和信任的程度一直都相當高。"
            },
            {
                "speaker": "邱委員毅",
                "content": "百尺竿頭，更進一步。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "基本上我也不急，我認為應該認真工作，只要全台灣都能夠日有長進，經濟都更好、更安全，兩岸關係維持長期穩定，這樣就好。我當行政院長，也沒有想要做多久，只要在職期間認真去做，我沒有搬進官舍，就是要馬不離鞍，鞍不離馬，隨時可以上馬，所以我比較不在乎這些。"
            },
            {
                "speaker": "邱委員毅",
                "content": "這是你視富貴如浮雲的態度，不過我還是建議你要積極一點，因為網路上謠言的散播會一發不可收拾。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我積極工作，若要開設臉書，就要找一群人去寫，每天都露臉……"
            },
            {
                "speaker": "邱委員毅",
                "content": "不需要去找一群人，那其實很簡單。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "臉書就是要每天露臉。"
            },
            {
                "speaker": "邱委員毅",
                "content": "但是沒有你想的那麼複雜，也沒有那麼耗時間，基本上就是對一些政治的內涵……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "一年前不是流行開心農場嗎？當時我跟行政同仁說：「除非你是民選的，否則就節省一點時間。」總統因為是民選的總統，必須跟全體國人對話，所以開臉書有絕對的必要，可是我們不是民選的，我是總統任命的，受國會監督，對於開臉書一事，我會慎重考慮，好不好？謝謝。"
            },
            {
                "speaker": "邱委員毅",
                "content": "院長，還是考慮一下，好不好？有時候對於一些不實的傳言，還是要澄清。有一件事我還是要跟院長澄清，院長在禮拜天接受媒體訪問時，媒體設了一個圈套，他們告訴你：邱毅說馬總統密謀釋放吳淑珍是經過5人小組討論的。院長當時可能以為媒體所言屬實，因而對我有所批評，電子媒體也作了很多報導，但是事實上我從來沒有講過總統府有密謀。今天南方朔在他的專欄裡就明白說這是壹週刊講的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那也是不正確的。"
            },
            {
                "speaker": "邱委員毅",
                "content": "經過5人小組討論這番話也是壹週刊講的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我可以在這裡講，去年11月15日是禮拜一，根本沒有召開5人會議，那一天是宏都拉斯總統到中華民國來訪問，所以該篇報導連時間都是錯誤的。"
            },
            {
                "speaker": "邱委員毅",
                "content": "今天院長這樣說就很好，你針對南方朔先生在他的專欄裡所作的言論作一個釐清，但是院長你也要替我釐清啊！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "邱毅委員，你現在是名將，你是不定向飛靶全國紀錄保持人。"
            },
            {
                "speaker": "邱委員毅",
                "content": "但是你還是要幫我澄清啊！因為你罵錯人了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "你現在已經有盛名了，每槍都要中的，不能發兩槍才中一個，一定要小心。"
            },
            {
                "speaker": "邱委員毅",
                "content": "可是那個話不是我講的，結果變成張飛打岳飛了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "連我都會誤打到你，媒體說邱毅委員說總統親自下令不要關吳淑珍，我說邱委員如果這樣講，就是他的消息不正確，而且是完全不正確，我也加設前提，說邱委員如果那樣講，你現在澄清你沒有那樣講就對了。"
            },
            {
                "speaker": "邱委員毅",
                "content": "每個電子媒體都報導你在批評我，我想我跟吳院長有這麼久的革命感情，你怎麼會批評我？而且這些話也不是我講的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "好，我在這裡正式講，那一句話會那麼說，前提是因為邱毅委員說了什麼，現在要把「邱毅委員」那4個字拿掉，如果有此一說，乃完全不正確也。"
            },
            {
                "speaker": "邱委員毅",
                "content": "對，沒錯，我自己坐過牢，我也知道，總統管不到監獄裡面要不要收一個人犯，所以這件事情扯到總統身上完全不公允。但是有一些關於細節的問題我要向曾部長請教。"
            },
            {
                "speaker": "邱委員毅",
                "content": "  曾部長，我請問幾件事情，第一個問題是：號稱專業的14名中國醫藥大學過來的醫生到底當天有沒有對吳淑珍女士作詳細的健康檢查？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "跟邱委員報告，那天有對他作身體的檢查。"
            },
            {
                "speaker": "邱委員毅",
                "content": "如果有作健康檢查，不可能在那麼短的時間內有結論。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "跟委員報告，因為高雄地檢署已經事先調取相關病歷資料，也送給中國醫藥大學附設醫院參考，這些醫生事先都看過他的病歷資料，所以那天去有作初步的身體健康檢查。"
            },
            {
                "speaker": "邱委員毅",
                "content": "我知道，部長，話要講得更清楚一點，那天14個醫生並沒有對吳淑珍作符合一般定義的完整健康檢查，只是用吳淑珍送過來的病歷作一個巴氏量表的評分，對不對？要這麼說才對。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "不止是這樣，病歷資料是其中的一部分，還有身體方面的檢查。"
            },
            {
                "speaker": "邱委員毅",
                "content": "是作身體哪方面的檢查？量量血壓和體溫？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "不是。"
            },
            {
                "speaker": "邱委員毅",
                "content": "如果作詳細的心電圖的檢查，不可能在幾個小時之內就得到結果。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "關於那天作的檢查，我不能講得太仔細，只能大略說一下，是偏重於泌尿科方面的檢查。"
            },
            {
                "speaker": "邱委員毅",
                "content": "但是只作很局部的檢查，對不對？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "對。"
            },
            {
                "speaker": "邱委員毅",
                "content": "跟我們一般定義的健康檢查是不一樣的。我們一般定義的健康檢查當然包含完整的驗血、心電圖，而他沒有作符合正式定義、專業定義的健康檢查。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "台中監獄培德醫院作檢查的目的是評估吳淑珍有沒有能力自理生活，而不是作全身的健康檢查。"
            },
            {
                "speaker": "邱委員毅",
                "content": "當然，所以部長你要說清楚。"
            },
            {
                "speaker": "邱委員毅",
                "content": "  過去鄧香妹、廖福本進培德醫院之前都有作完整的檢查，還有複檢，整個過程的嚴謹性跟吳淑珍女士的檢查不一樣，這一點應該比較清楚。"
            },
            {
                "speaker": "邱委員毅",
                "content": "  我要問部長第二件事，部長，培德醫院當初成立的宗旨是什麼？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "在監獄裡的收容人如果罹患重病，在一般監獄無法處理的，就送到培德醫院來接受護理、醫治。"
            },
            {
                "speaker": "邱委員毅",
                "content": "當初政府花重資在台中設立培德醫院，有兩個主要目的，過去網站上也有寫，最近撤下來了，我不知道為什麼。兩個目的之一就是避免有人以生病作為托詞來迴避入獄，現在有培德醫院，就可以減少這種情形；第二個目的就是減少戒護就醫的麻煩及資源的浪費，所以才會有培德醫院。請問院長：培德醫院的設備、醫師品質及看護的專業性，比起高雄人文首璽（吳淑珍的家），哪一個比較好？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "當然是培德醫院比較好。"
            },
            {
                "speaker": "邱委員毅",
                "content": "對啊！所以吳淑珍女士在培德醫院比在高雄人文首璽安全。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "跟委員報告，因為監獄執行收容人有兩種目的，一種是懲戒，具有懲罰性；一種是教化，而不是一般的醫院收容，我們不能把監獄當作醫院來收容……"
            },
            {
                "speaker": "邱委員毅",
                "content": "那你覺得吳淑珍女士犯了貪污、洗錢、教唆、偽證等罪，不需要接受懲戒，也不要受教化？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "當然都要，但是要符合一個前提，就是有自理生活的能力，可以處理自己的生活。"
            },
            {
                "speaker": "邱委員毅",
                "content": "關於這個問題，我講過了，如果要達到這個前提，要作完整的、嚴謹的健康檢查，然後才可以作出結論，但是你們並沒有作這樣的檢查。就算有檢查，也作得不夠。部長已經說了，培德醫院的醫療設施比高雄人文首璽好，培德醫院又有教化、懲處的功能，所以吳淑珍在培德醫院當然比在高雄人文首璽好。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "但是他沒有自理生活的能力。"
            },
            {
                "speaker": "邱委員毅",
                "content": "我已經說過，你們沒有作完整的健康檢查，只有作巴氏量表的評估。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "所以我們尊重醫師的專業。"
            },
            {
                "speaker": "邱委員毅",
                "content": "那我接著問第三個問題。培德醫院有沒有收容情形比吳淑珍嚴重的，或者和吳淑珍一樣嚴重的？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "應該沒有。"
            },
            {
                "speaker": "邱委員毅",
                "content": "但是前典獄長方子傑說，培德醫院曾收容臀部以下全部截肢者，這還是你們昨天所發的新聞稿。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "沒有錯，但那是方子傑所發的新聞稿。"
            },
            {
                "speaker": "邱委員毅",
                "content": "這是事實！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "沒有錯，我們也進行瞭解。據悉，該收容人上半身很健壯，但下半身截肢了，不過只要給輪椅坐，該人就可以自理生活。能不能自理生活就是我們的前提，可以的話就必須收監。"
            },
            {
                "speaker": "邱委員毅",
                "content": "現在有很多人覺得標準不一，有人臀部以下全被截肢了，你們認為只要給輪椅，這個人就可以自理生活；吳淑珍女士只是下肢癱瘓，嚴重性比這個人來得低，你們卻覺得他無法自理生活，這不是矛盾嗎？現在有很多人認為情況比吳淑珍嚴重，想申請出監，部長認為有可能嗎？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "如果符合無法自理生活的標準，我們會納入考慮；但我們一定會嚴守原則，也就是能否自理生活。至於吳淑珍女士的狀況，經過14位中國醫藥大學醫師的評估……"
            },
            {
                "speaker": "邱委員毅",
                "content": "部長，你又回到剛才的問題了！那14位專業醫生根本就是障眼法！我剛才已經說過，這些醫生並沒有做一般所定義的，且嚴謹又完整的健康檢查，至少沒有做鄧香妹式或廖福本式的健康檢查，這是可以確定的。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "因為他們已經進入監獄了，又想離開，才會做這種檢查。"
            },
            {
                "speaker": "邱委員毅",
                "content": "沒有啦！廖福本原本關在其他監獄，申請進入培德醫院；至於鄧香妹也和吳淑珍一樣，而且還是癌末。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們沒有調取鄧香妹完整的病歷資料。"
            },
            {
                "speaker": "邱委員毅",
                "content": "因為他不像吳淑珍有錢！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "至於吳淑珍已經有完整的病歷資料，醫生在參考病歷資料後，只要做局部、部分的檢查……"
            },
            {
                "speaker": "邱委員毅",
                "content": "我建議這部分應該有標準的作業程序，也就是每一個被培德醫院拒收的，都有完整的SOP流程，這點法務部應該有訂定，為什麼不依照程序進行呢？如果依照程序來進行，就不會引起這麼多的爭議了。部長，你有時候講話不大嚴謹，所以有些問題我要再問一次。部長昨天說，吳淑珍如果在高雄趴趴走，民眾看到了，可以向法院或檢察官檢舉，那麼法務部可以考慮讓他重新入監執行。你是不是這樣說？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我不是這種講法。"
            },
            {
                "speaker": "邱委員毅",
                "content": "可是媒體都這樣報。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "沒錯，這是因為媒體報導不是很完整。我是說如果有這種情況，我們歡迎向高雄地檢署檢舉，檢察官會傳訊，並重新評估其身體健康是否有所進步，一旦進步到可以自理生活，當然就必須發監執行。"
            },
            {
                "speaker": "邱委員毅",
                "content": "部長，趴趴走的定義是什麼？如果吳淑珍去百貨公司，去公園散步呢？畢竟他只是被限制出境罷了！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "是限制住居。"
            },
            {
                "speaker": "邱委員毅",
                "content": "那麼去逛百貨公司，去公園散步呢？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "如果給人感覺自理生活能力已經有所改善，此時……"
            },
            {
                "speaker": "邱委員毅",
                "content": "如果吳淑珍去逛百貨公司，被民眾檢舉，然後送到培德醫院，屆時這14位醫生又來了，他們也不會做健康檢查，只是依照病歷來判斷，因為病歷是一樣的，所以結論也一樣-不能自理，拒收！答案都是一樣的！如此部長講的豈不是空的？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們希望一旦出現這種情形，並給人不好觀感時民眾可以檢舉……"
            },
            {
                "speaker": "邱委員毅",
                "content": "現在的觀感也很不好！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "但是檢查結果確認他無法自理生活。"
            },
            {
                "speaker": "邱委員毅",
                "content": "這又回到我剛才的問題了，那就是你們根本沒有做檢查！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "有，有檢查。"
            },
            {
                "speaker": "邱委員毅",
                "content": "你們只是讓這14位醫生依照吳淑珍送來的病歷做評估，難道不是這樣嗎？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "不是，我們有做局部的身體檢查。"
            },
            {
                "speaker": "邱委員毅",
                "content": "所謂的局部，根本是很簡單的檢查。我做過健康檢查，相信院長也做過，請問健康檢查有兩、三個小時可以做完的嗎？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "但這部分已經可以認定他無法自理生活，所以我們也不需要再做……"
            },
            {
                "speaker": "邱委員毅",
                "content": "如果將來有人檢舉吳淑珍，請問會有用嗎？沒有用！結論還是一樣的！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "有，而且檢察官絕對不會怕麻煩。"
            },
            {
                "speaker": "邱委員毅",
                "content": "問題不在檢察官，只要一送到培德醫院，那所謂的14位專業醫師又來了，所以結論還是一樣！因為病歷資料相同！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "這就是法律之窮！法律就是這樣規定，執法單位只能依據法律來執法。"
            },
            {
                "speaker": "邱委員毅",
                "content": "法律沒有窮，只是大小眼！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "沒有大小眼。"
            },
            {
                "speaker": "邱委員毅",
                "content": "只是大小眼。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們知道吳淑珍犯罪確定後……"
            },
            {
                "speaker": "邱委員毅",
                "content": "下次找一個情況比吳淑珍嚴重的來看看你們會不會拒收，可以嗎？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "沒問題。"
            },
            {
                "speaker": "邱委員毅",
                "content": "這兩天我就找一個情況比吳淑珍還嚴重，比如臀部以下全部截肢的，來看看培德醫院會不會拒收。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "那個案子我進行過瞭解，他上半身非常健壯。"
            },
            {
                "speaker": "邱委員毅",
                "content": "上半身健壯？但是下半身全截肢了，這種人可以自理生活？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "坐了輪椅以後就可以。"
            },
            {
                "speaker": "邱委員毅",
                "content": "請問坐輪椅怎麼上廁所？培德拒收吳淑珍的理由不就是上廁所無法自理？請問，臀部以下全部截肢的人，要如何自理上廁所？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "所謂上廁所不能自理，並非他自己無法上下，而是因為還要經過很多很繁複的動作才能……"
            },
            {
                "speaker": "邱委員毅",
                "content": "一個臀部以下全部截肢的人，一樣有這個問題！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "這部分我們由專業的醫師做評估決定。"
            },
            {
                "speaker": "邱委員毅",
                "content": "可是一個人臀部以下全部截肢了，你們說他生活可以自理，又說吳淑珍無法自理，這會讓大家覺得標準不一！法務部要讓大家覺得一切都是依照SOP來進行，讓大家沒有任何可以挑剔批評的地方，更不要害了總統！我待過監獄，深知其中情形，也知道總統怎麼可能管得到監獄？只要監獄鐵門拉下，就是典獄長最大！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "這是個案，和總統絕對無關。"
            },
            {
                "speaker": "邱委員毅",
                "content": "當然！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "法務部的立場，對於個案事先不介入、不指導、不干涉！"
            },
            {
                "speaker": "邱委員毅",
                "content": "說起監獄的個案，我比你專家，恐怕連部長都不知道監獄裡到底發生了什麼事！舉例來說，台北看守所一位即將被借提的人犯，居然把頭埋入水缸裡七十幾秒死了，我覺得這件事很不可思議！因為人有求生的本能，把頭栽入水缸裡，如果沒有外力的話，可能會死人嗎？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "那是昨天早上發生的事，檢察官已經相驗、調查中。"
            },
            {
                "speaker": "邱委員毅",
                "content": "所以監獄的鐵門拉下後，典獄長最大！連部長都不知道到底裡面發生什麼事！以我的經驗，在我上廁所旁邊就有水缸，所以我知道把頭栽入水缸七十幾秒死掉是不大可能的！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "所以有沒有外力介入、或者窒息……"
            },
            {
                "speaker": "邱委員毅",
                "content": "對，外力就是重點！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "檢察官正在偵辦中。"
            },
            {
                "speaker": "邱委員毅",
                "content": "外力是重點，檢察官必須好好查。我以這個做例子來告訴部長，拿這件事怪總統，是完全不正確的，因為總統怎麼會知道監獄裡發生什麼事？連部長都不清楚這些細節了。有關拒收吳淑珍一事，我希望能維持公平，要有一致的SOP流程，我認為這次的過程不嚴謹。經過一番討論，相信部長心裡也會知道我講的是對的！真的不嚴謹！所以我希望部長能慎重考慮，看看是否重做一次。"
            },
            {
                "speaker": "邱委員毅",
                "content": "  接下來我請教國防部長。院長，真的很不好意思，因為監獄的問題部長比較清楚，所以我不好問你。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "你問得很精采。"
            },
            {
                "speaker": "邱委員毅",
                "content": "有關共諜案羅賢哲事件，當初高部長信誓旦旦的說，要去追究當時保薦與考核羅賢哲，讓他能夠擔任陸軍通資處處長占少將缺，從而在2008年1月1日順利升為少將的人。經過這麼長的一段時間，部長能否告訴我們，當時是誰保薦羅賢哲的？"
            },
            {
                "speaker": "高部長華柱",
                "content": "這個部分，就像委員剛剛說明的，我們正在查這個事情。該案現在已經進入司法程序，有一些盤根錯節的問題，高檢署與調查局應該是把這個問題要澄清的非常清楚。"
            },
            {
                "speaker": "邱委員毅",
                "content": "很多事情盤根錯節是沒錯，可是，我記得國防部在事件剛發生的第一天曾跟我說過，有兩位中將以上的高級將領力薦羅賢哲，請問是哪兩位？"
            },
            {
                "speaker": "高部長華柱",
                "content": "保薦這個位置的人都要上將級以上。"
            },
            {
                "speaker": "邱委員毅",
                "content": "那是誰？"
            },
            {
                "speaker": "高部長華柱",
                "content": "現在的問題是，它的複雜性必須要釐清楚，如果像當初想像的那麼單純，我現在就可以告訴你。但因此案的保薦過程比較複雜，我們正在澄清之中，所以現在沒有辦法……"
            },
            {
                "speaker": "邱委員毅",
                "content": "「複雜」是代表這個保薦的人位置很高？"
            },
            {
                "speaker": "高部長華柱",
                "content": "也不是。這個事情的保薦與原來的保薦程序有了180度的改變，我們現在要把這個事情查清楚，而它的複雜性牽涉到上將以上人員最後的調整。"
            },
            {
                "speaker": "邱委員毅",
                "content": "你是說牽扯到上將以上的人員？"
            },
            {
                "speaker": "高部長華柱",
                "content": "對，所以這個必須要查清楚。"
            },
            {
                "speaker": "邱委員毅",
                "content": "上將以上的人員是什麼意思？上將不是最高層級了嗎？就是擔任過總長與部長的意思？"
            },
            {
                "speaker": "高部長華柱",
                "content": "我做簡單的報告，這個職務的調整必須由上將級以上的官員來建議，從公文程序可以看出來，一級的推薦人、二級的保薦人都在上將以上。但是這件事情的來龍去脈最後有了180度的調整，就行政調查而言，我們力有不逮，所以必須要走司法程序，把它查清楚。"
            },
            {
                "speaker": "邱委員毅",
                "content": "這件事情牽扯到上將以上的人員，他退休了嗎？"
            },
            {
                "speaker": "高部長華柱",
                "content": "退休了。"
            },
            {
                "speaker": "邱委員毅",
                "content": "已經退休了。我再透露一些資訊給部長，以方便你調查。聽說羅賢哲從泰國回來之後，很喜歡約高級將領去打小白球，也有很多高級將領跟他一起打小白球，而且他送禮、送錢非常積極。他喜歡買古董、藝術品投高級將領、夫人所好，以昂貴的藝術品去賄賂、討好、獻媚這些高級將領及夫人。更嚴重的是，羅賢哲並不是那麼有錢，他的錢是從哪裡來的？本席很強烈的懷疑，會不會是中國大陸的情治單位拿錢給他，讓他去打點，甚至連他占少將缺，能夠擔任通資處處長都是買來的，而且還是用對岸情資人員給的錢，那才嚴重啊！比買官案還嚴重啊！部長，你沒有查到這些線索嗎？"
            },
            {
                "speaker": "高部長華柱",
                "content": "謝謝委員提供，任何線索我們都要參考，我提供軍高檢作深入的調查。由於時間是在97年，離現在有段距離，很多資料必須從國內、國外等各方面去調查，有些人在現職，另有些人離開了，所以專案小組在調查上必須花點時間。"
            },
            {
                "speaker": "邱委員毅",
                "content": "部長，剛才我講得很清楚了，我們先不要管泰國的狀況，我先指在臺灣有收過羅賢哲錢、禮的，有收過他的古董跟藝術品的，有跟他一起打小白球，被他招待過的，不管是高級將領或夫人，應該不難查。"
            },
            {
                "speaker": "高部長華柱",
                "content": "這個資料我們是第一次聽到，委員提出來，我們會請專案小組，包含我們的廉政小組作深入調查。"
            },
            {
                "speaker": "邱委員毅",
                "content": "羅賢哲在通資處裏面的同仁其實很多都知道羅賢哲的行為，可是他們不敢講，因為他太有辦法了，46歲就可以占少將缺，47歲順利升少將，所以大家不敢講。部長與其看天邊的彩霞，還不如去問問羅賢哲當時在通資處裏面的同仁，他當時找誰送禮、找誰關說、約誰打球、跟誰邀宴，你就可以查出究竟。"
            },
            {
                "speaker": "高部長華柱",
                "content": "謝謝委員的指教，其實辦案小組有專業的判斷，我想所有的線索他們都不會放棄，所以委員提供的這個部分只是其中的一部分，我們會提醒專案小組對這方面加以……"
            },
            {
                "speaker": "邱委員毅",
                "content": "這事涉及到我們國家的安全，太嚴重了，你若不趕快查個水落石出，若不趕快將羅賢哲的共犯或保護他、養大他的人找出來，這個問題會繼續擴大，這是涉及到國家安全最嚴重、最關鍵的問題，非同小可！"
            },
            {
                "speaker": "高部長華柱",
                "content": "委員所提的部分我們都非常重視，現在進行的方向是，我們一方面要做損害管制，另方面必須將事實查清楚，跟這案子相關的人員我們會一一釐清。"
            },
            {
                "speaker": "邱委員毅",
                "content": "過去民進黨、陳水扁執政的8年內，確實把整個國軍內部搞得烏煙瘴氣，查羅賢哲這個案子，正好可以整頓軍中長期以來渙散的軍紀，我覺得具有非常大的意義。"
            },
            {
                "speaker": "高部長華柱",
                "content": "我們現在就是朝這方面努力，我已經開過兩次全軍性的會議，宣誓從這個案子我們必須痛定思痛、要亡羊補牢。"
            },
            {
                "speaker": "邱委員毅",
                "content": "我也希望院長要督促國防部，這個案子若不查清楚，每個人心裏都會毛毛的，不知道到底哪裏還潛伏著共諜。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝邱委員。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員德福",
                "主席",
                "吳院長敦義",
                "楊部長進添"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員德福質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "林委員德福",
                "content": "（17時18分）主席、行政院吳院長、陳副院長、各部會首長、各位同仁。今天開議，天氣很好。吳院長很辛苦，本席有幾點問題要請教吳院長。大家都很關心菲律賓將我們臺灣的嫌犯遣送中國的問題，請教吳院長，你認為這個問題到底出在哪裏？這當中是不是有外力施壓？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（17時20分）主席、各位委員。關於本案，我們從各種跡象及事情的演變來看，司法管轄權的競合是重大問題的癥結，也就是我們臺灣、我們中華民國與大陸所簽的共同打擊犯罪司法互助協議，並沒有規範在第三地或其他多面向犯罪的互相協助行為，而我們臺灣與菲律賓之間也沒有簽這樣的協議。此次犯罪剛好發生地是在菲律賓，結果地是在中國大陸，被害人幾乎都是大陸人，共有21個省市的人，金額多達1.4億人民幣，約新臺幣6億左右，只有一部分加害人，也就是14人是中華民國國籍，其餘10人或更多人都是在中國大陸；在這種情形下，菲律賓或者是基於大陸對他們的要求，或者是在判斷上有失誤，因為此次他們並不是將這14人遣送給中國大陸，而是將這14人驅逐出境，這違背菲律賓國內有關境管移民的法律，因為驅逐出境是要驅逐回他們原來出境的國家，也就是中華民國，所以菲律賓是犯了錯誤，也對不起臺菲之間長期的友誼。我們對他們提出嚴正的抗議，正是基於以上這幾點。"
            },
            {
                "speaker": "林委員德福",
                "content": "院長認為這是菲律賓單方面在法律自主判斷遣送出國的部分有錯誤？因為剛才院長特別提到這點，抑或院長認為這是故意的？你的看法如何？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "此次菲律賓派來的特使及馬尼拉經濟文化辦事處主席都特別提到，今天媒體也登了，他們認為他們的承辦機構有失誤，他們也承認包括為了不遣送回中華民國，所以先沒收那14個人的中華民國護照，然後稱說他們是沒有國籍的人，違法停留在菲律賓，所以將他們遣送，驅逐出境，交給中國大陸的來人；我覺得這中間有他們疏忽應該負責的部分。另外，中國大陸與他們洽商要將這14人遣送到中國大陸去，應該也是因素之一。"
            },
            {
                "speaker": "林委員德福",
                "content": "現代的國際法有兩個很重要的特徵，就是尊重國家主權與主權平等，請問菲律賓有可能不懂國際法嗎？菲律賓將臺灣的嫌犯遣送到中國大陸的這種作法，是否凸顯出目前整個中華民國的國際地位已經沒有國際法的適用空間？請問會不會有這種狀況？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不會。我這裡有一份資料，他們在12月22日也另外遣送一部分人到我們國家來。根據幕僚剛才寫給我的報告，菲律賓上年12月稍早另查獲18名臺籍詐欺犯，其中11人也已經遣送回臺灣。同樣的狀況，越南在上年共有10批掃蕩兩岸詐騙嫌犯168人，其中47人是大陸籍，遣送到大陸；121人是臺籍，遣送到臺灣；所以目前並沒有委員所說中華民國在國際上可能連主權都受影響的事情。"
            },
            {
                "speaker": "林委員德福",
                "content": "對，我就是要跟院長探討這個問題。國家的構成要素就是土地、人民、政府、主權，有的則再加上國際承認，我國的國際地位本來就非常艱困，對國家整個定位，尤其是馬總統一再宣示我國是一個主權獨立的國家，但是不論是國際的承認或領土的宣示，一再受到挑戰，現在連人民的管轄權都可能發生動搖，那您認為現在我國的立場現階段再不說清楚的話，類似的狀況是不是以後還會再發生？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝林委員，我們分兩階段來說明：現階段菲律賓應該向我國表示歉意，我們的立場很堅定；其次，我們已經透過相關的窗口，包括兩岸共同打擊犯罪司法互助協議所定的相關單位向中國大陸方面表達，希望他們在偵查終結之後、起訴之前把嫌犯遣送回臺灣，接受中華民國法律的偵審。第二階段為了防杜在第三國、第三地有越來越多類似狀況發生，導致擦槍走火，菲律賓也表達了同樣的想法，就是為了亡羊補牢，臺菲之間應該簽訂共同打擊犯罪司法互助的相關協議，而我們跟中國大陸所簽的兩岸共同打擊犯罪司法互助協議應再加以補充，因為缺乏涉及在第三地發生狀況的相關規定。"
            },
            {
                "speaker": "林委員德福",
                "content": "一般民眾對於有些外交辭令真的看不懂，院長有表明道歉是這次菲國特使來臺的必要條件，是我方非常堅定的態度，請問部長，到底什麼才是外交上正式的道歉？"
            },
            {
                "speaker": "楊部長進添",
                "content": "這次菲律賓處理這個案件確實發生了很多不當的作為，因此，我們要求菲方道歉，所謂道歉就是對於菲律賓政府相關部會官員在處理過程中所犯的錯誤道歉，就好像前年發生的聯合號事件，日本犯錯的官員要向我們道歉。"
            },
            {
                "speaker": "林委員德福",
                "content": "請教部長，道歉要到什麼程度才能讓全民接受？是不是應該包含主權的獨立性？"
            },
            {
                "speaker": "楊部長進添",
                "content": "當然，在我們跟菲律賓的交涉過程中就已針對我們國家的主權，強烈的表達我們的看法，因為我們知道菲律賓某些階層的官員曾經表示過，所謂「一個中國」的問題應交由兩岸司法互助合作協定去處理，而我們認為這和「一個中國」的政策沒有關係，因為這只是一個司法管轄權競合的問題，就是因為在處理過程中菲方的作為不當，才對我們的尊嚴和雙邊關係造成傷害，我們是基於這一點要求菲律賓道歉，這和「一個中國」是不相干的，這是第一點。第二、所謂的道歉，我剛才講過就是犯錯的那些官員要道歉，昨天菲方和我們會談的結果，最後達成一項協議，就是等到目前正在進行的司法、行政乃至於國會的調查告一段落以後，如果發現相關官員確實犯錯，這些官員都要受到處罰，這種處罰在相當程度上比向我們道歉還要重，也就是說他們希望我們接受以實際的處罰代替道歉，今天媒體也有報導，相信各位都看到了。"
            },
            {
                "speaker": "林委員德福",
                "content": "本席認為所謂堅定的態度務必要清楚、明白，雖然有些外交辭令是模糊的，但是，本席相信，如果國家定位明確，國際語法的正式道歉方式與內容應該有許多慣例可循，請問，在道歉的溝通上，如果菲律賓還是用那種「感到遺憾」說法或是換菲國外長、主張這是外長個人的責任的說法，我們可不可以接受？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這是外交部門根據外交專業與外交上的國際慣例來負責的部分，是否由楊部長來答復？"
            },
            {
                "speaker": "林委員德福",
                "content": "因為他們說「感到遺憾」，就是有一點點模糊，並沒有很真誠。"
            },
            {
                "speaker": "楊部長進添",
                "content": "艾奎諾總統派遣這個跟他最親近的朋友來台，而這位羅哈斯的身分地位與背景，林委員也很清楚，他派遣這個最好的朋友當特使來到中華民國，首先，派遣特使就是一個很重要、善意的訊息釋出，當然，這樣並不夠，我們並不因此而感到滿意。第二，道歉的形式有很多種，有些是口頭上，有些是書面，有些則是用行動表達，你剛才提到其外長部分，外界對此有不同的解讀，但是，我們不評論其內閣人事的變動，可是，我們明確地瞭解過，在他們正進行調查的過程中，他們無法跟我們道歉，一旦調查結果出來，如果確實發現有官員犯錯，他們會予以處分，用實際的行動來表達他們的歉意。"
            },
            {
                "speaker": "林委員德福",
                "content": "謝謝。根據今天的晚報報導，馬總統在接見菲律賓特使時是非常憤怒，也強烈表達其不滿，國防、外交當然是在總統管轄之下來行使職權，既然如此，吳院長，如果將來他們在這方面做得不夠的話，站在行政院的立場，你們會不會針對菲律賓的外勞、甚至於經濟方面來做各方面的要求與制裁？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這一類的行動到底做到什麼程度才能對我們達到最大的利益、傷害最少，相對地，對對方的警示意義達到最高，使其能真正領悟到調整的必要性，這是我們的目標，如果做得過度，一刃兩傷；如果做得不足，對方無動於衷。其中分寸的拿捏是非常重要的，我想外交部與勞委會、經濟部都會做審慎地考量。"
            },
            {
                "speaker": "林委員德福",
                "content": "好，謝謝，楊部長請回座。"
            },
            {
                "speaker": "林委員德福",
                "content": "  本席繼續請教院長，你認為這兩年多來臺灣的經濟狀況是否有明顯地提升？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "當然。"
            },
            {
                "speaker": "林委員德福",
                "content": "依您是行政院院長的高度，您認為全國人民是否都應該要享受到這樣的成果？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這是最好的目標，但也是無法完全達到的。林委員也很清楚，那怕太陽是最公道的，但也不是每個人都可以被陽光普照到，總是有人在黑暗的角落、草叢裡、樹蔭下。所以，基本上，我們一定要做到讓經濟成長的果實為全民所共享，我們會努力來達到此一目標。"
            },
            {
                "speaker": "林委員德福",
                "content": "數年前，國內的離婚率開始逐年升高，但現在則是結婚的男女越來越少，甚至於連夫妻的生育率也降到全球最低，請問政府在人口政策上是否緩不濟急還是根本無法對症下藥？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這不能立竿見影，總要有一段時間。三部曲一定要做，第一個要做到「樂婚」，即樂於結婚。第二個是要「願生」，即願意生育。第三個是「能養」，政府也必須協助他們。目前我們結婚的年齡越來越大，因為教育水準越來越高嘛！像我這個年紀，馬英九總統小我2歲，他前不久跟我談到，他是27歲結婚，也是他們班上倒數第二個最晚結婚的。他又說現在27歲結婚的年輕人，通常都算是很早了。這就是教育越普及的結果，拿到博士都將近30歲，所以結婚的年齡就晚了，因而生育的力量也弱化了。"
            },
            {
                "speaker": "林委員德福",
                "content": "院長，現在國內人口結構嚴重失衡，步入老齡化的社會已經來臨。如果從現狀來看，政府的社福政策有辦法來因應及配合老齡化社會的衝擊嗎？現階段的老齡化社會會不會挑戰國內整體的醫療資源，院長認為如何呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "從我們台灣的狀況來看，我們做的應該差強人意，包括全民健保、老農及老人津貼的發放，當然也包括社會救助法，以及各種對中低收入戶的照顧，我覺得還好。不過10年長照計畫對於高齡化的社會及身心障礙者的照顧，我們還有一段路要走。當然好多人希望我們的社會福利能跟北歐一樣，或是有些又要與日本及歐洲一樣，我很坦白講一句話，我何嘗不願意如此，可是要如北歐一樣，但是稅收有沒有跟北歐一樣呢？"
            },
            {
                "speaker": "林委員德福",
                "content": "沒有錯，他們的稅收很高。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果要與日本比，他們從明治維新以來已經有兩百多年，我們是在這60年來才「篳路藍縷，以啟山林」，逐步從無到有，因此我們還有很長的路要走。我們認真不停歇，我們有兔子的速度，也會保持「龜」永遠向前邁進的精神。"
            },
            {
                "speaker": "林委員德福",
                "content": "我想院長有歷史的專長，對於國學的論語應有所瞭解，其中提到有國有家者，不患寡而患不均，不患貧而患不安。這是兩千多前孔子對於當時經濟不安定因素的看法，您認為能夠適用於現今台灣的社會嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我認為還要加上更積極的部分，他說不患寡，我們現在是既患寡又患不均，這很重要，以前是沒有，所以求有就很滿足。現在不但是有，還要求好及好上加好，也就是力求精進。這條進步的路是不能回頭的，也不能停止，因此必須不斷向前去努力。"
            },
            {
                "speaker": "林委員德福",
                "content": "台灣社會有沒有在走向極端的危險，請問院長的看法為何？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "照全世界的狀況而言，貧富懸殊似乎是在全球化及國際化之後被迫走的方向，但我們還是要把它扭轉一下。在全球化之後，能夠創造品牌及有行銷能力者，即越大的企業就越能掠奪資源及吸收財富，讓他們自己富得很快，至於薪水階級、沒有知識及比較弱者就會顯得弱勢，而這也是政府必須特別關照之處。"
            },
            {
                "speaker": "林委員德福",
                "content": "上星期行政院召集經建會、主計處、農委會、經濟部、消保會、公平會及法務部等部會，共同研究穩定物價的方式。您認為目前我們的物資是嚴重缺乏，還是分配不均呢？另外，政府對此有什麼方法呢？不要連白米都吃不到，民眾有可能會有這種恐慌。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "缺乏是很嚴重的，我們用的油有99.9%都是進口的，而很多大豆、黃豆及小麥也是靠進口，另外，好多稀有金屬也都要靠進口，這是操之在國際、操之在外國的，不是我們能考量的，我們只能做一適當因應。第二，有的是分配不均的狀況，舉例來講，像前一陣子，我到一個常去的小吃店去，他說現在鰻魚很貴，所以不賣鰻魚飯了，因為180元不夠成本，變成要賣230元，這樣就上漲50元，可是漲50元會被誤會為其他東西也都要漲，所以他就停賣鰻魚飯。他也說，現在白菜又跌價了，好多青菜、蔬果都很便宜，所以他就多讓大家吃青菜和蔬果。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  我覺得我們人也是一樣，明知那個東西很貴，卻偏要去買貴的；有好多便宜的，卻嫌棄而不買。我們能不能跑到有些地方去買便宜的？像量販店，東西好便宜，他們逆勢操作，別人1斤漲20元，他們反而降5元。我覺得這樣也可以壓抑那些企圖在當下去賺取不道德、不合理利潤的廠商。我們可以發揮全民的力量啊！另外，政府也不要卸責，我們對囤積居奇要嚴懲、要去查。"
            },
            {
                "speaker": "林委員德福",
                "content": "我知道。"
            },
            {
                "speaker": "林委員德福",
                "content": "  媒體報導為穩定國內物價，包括進口小麥、大麥、玉米和黃豆這4種大宗物資的營業稅打算減掉5%的營業稅，降到零，財政部和經濟部也都有機動降稅的共識，將由行政院做最後的拍板定案。請問你認為降稅之後就不會有囤積的情形嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我有三點報告，第一，降稅必須真正能夠降價，讓全民共享，這是大前提。第二，降稅不但要有效果，而且政府不要一次用盡；如果一次把它用盡，還在漲的話要怎麼辦？這就是有時而窮，到時候會張惶失措。第三是要公平，也就是說，如果這一類可以降，那麼那一類要不要降呢？會不會損及整個國家的財稅公平？"
            },
            {
                "speaker": "林委員德福",
                "content": "我剛剛講的是大宗物資。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "大宗物資也有好幾種。你想，關稅降了，要嘛就減半，要嘛就是全免，然後是貨物稅，再來就是營業稅，如果一次把所有的政策工具全用完，那對想要大賺一筆的人就沒有武器了，這樣有真正落實到消費者那邊去嗎？所以這中間還是要有很嚴謹的考量。"
            },
            {
                "speaker": "林委員德福",
                "content": "我就是要請教院長，行政院面對這種狀況，有沒有去清查到底哪個階段是最有可能囤積物資的？是大盤商、中盤商，還是零售商？減免營業稅之後，是不是中盤商、零售商就不會再發生囤積的情形？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我不能講是中間哪個階段，因為哪個階段都有好多好人，也難免會有不好的人。有時候好人也會犯錯，有時候壞人也會做好事，這很難一概而論。我覺得，務實、積極、公平地去查囤積居奇會比較好。"
            },
            {
                "speaker": "林委員德福",
                "content": "是的。"
            },
            {
                "speaker": "林委員德福",
                "content": "  這幾年來政府一再宣示要平穩物價，請問院長認為政府做得夠不夠？媒體報導最瞭解庶民語言的吳院長，您有聽到小老百姓的抱怨嗎？政府的苦心當然是希望能夠平穩物價，但是起碼也要做到讓老百姓有所感受。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "好多國際機構，包括世界銀行、亞洲銀行和經濟研究機構，都說台灣近2年來一方面高成長、一方面低通膨，也就是說，我們對物價的控制是在亞洲地區，乃至全球被列為優等生的。去年，也就是民國99年第4季，我們的躉售物價指數和消費者物價指數上漲都很低，在全亞洲都算最好的。可是我們不能這樣就感到安心，因為我還是聽到好多有講出來，以及好多沒講出來、光靠體會都知道的想法，物價不能平抑，民生的痛苦還是很大。"
            },
            {
                "speaker": "林委員德福",
                "content": "物價飆漲受到直接影響的當然是小吃攤的成本，媒體也報導過，像士林夜市知名的雞排已經率先反映成本，一塊雞排從50元飆到55元，但是也有攤販害怕漲價以後，把客人嚇跑，所以乾脆就變相漲價，意思就是指食物的量變小了，像蚵仔煎原本的量比較大，現在卻縮小了，像水煎包也變小了，可見變少、量縮也是一種漲價方式。面對這樣的狀況，站在行政院的立場，尤其院長最重視庶民經濟，請問院長認為這方面應該要怎樣做才是最理想？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "政府會盡最大的努力，但總有所不足，坦白講，這一定要有相當大的社會力量共同去努力。我只舉一個例子，九二一地震之後，有一個很大區域的便利商店起了非常重大的變化，原先很大、很大的便利商店，甚至有好幾家分店，九二一地震之後不到兩個月就全收了，但有一、兩家很小、很小的店，突然間在兩個月之後崛起，購買的人潮很多。其中只有一個差別，就是前者趁著九二一地震之後，賣東西賣得很貴，讓周圍及附近的消費者恨得咬牙切齒。另外，為什麼後來興盛的店很多，因為他們把所有的貨全都搬出來，甚至還叫沒有錢的民眾先把東西拿回去吃，而且都以平價供應，可見有道德、有責任心，就會受到民眾的支持。"
            },
            {
                "speaker": "林委員德福",
                "content": "經濟部國營會執行長說平穩物價現階段政府首要的任務就是糖價、電價、水價全部都要緩漲，請問政府在這項任務的實行上能夠持續多久？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我不應該訂一個期限，我們現在的電價是在亞洲地區和我們競爭的國家中最便宜的，水價據說是全世界第二便宜，我們的油價和亞太地區同我們競爭的國家，包括日本、韓國、新加坡、香港等，都便宜很多。相信您也知道，水和電的漲價乃是歷年來大家心裡最憂慮的，我們還是要讓我們民生的水電能夠比較便宜，因為我們的國民所得還不夠高，油價亦復如此，我們在兩難當中，唯有求其兼籌並顧。所以有時候漲得凶了，我們覺得有能力，就吸納一點，包括台糖、中油都是如此，台電則是長期吸收了電價的委屈，讓我們的工商業能夠發展。"
            },
            {
                "speaker": "林委員德福",
                "content": "馬總統也說中央銀行在匯率方面，適度讓新臺幣上漲乃是必要的措施，你認為這也是現階段政府首要任務之一嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我必須澄清一下，總統從沒有干預匯價的異動，總統高度肯定彭總裁歷年來對於穩定匯率對臺灣經濟的貢獻。我必須很明白的澄清，總統是在兩個場合當中，肯定過去這段時間，因為總裁對穩定匯率的貢獻，也使台幣在適度的幅度內有升值，這個升值就相對抵消了進口物價上漲的比率，他是肯定彭總裁過去的貢獻，這並不表示總統會去干預匯價的調整，這一點我必須藉這個機會加以澄清。"
            },
            {
                "speaker": "林委員德福",
                "content": "這一定要說清楚、講明白，謝謝。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝林委員，謝謝。"
            }
        ]
    ]
]