[
    [
        {
            "type": "interp",
            "people": [
                "李委員慶華",
                "主席",
                "吳院長敦義"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在開始進行質詢。請李委員慶華質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "李委員慶華",
                "content": "（10時42分）主席、行政院吳院長、各部會首長、各位同仁。婦幼節快到了，但是很不幸的，社會上發生了一件令人震驚的事情。國二女生被有兩度性侵前科的性侵犯殺害，這件事情令人髮指，人神共憤。尤其現在大家知道其中涉及到公務人員怠忽職守，甚至有人說是官僚殺人，撫養她的育幼院院長說：人權是以被害人的血淚所堆積起來的。現在還有人認為家屬應該提起國賠，由國家賠償，因為公務員怠忽職守。請教院長，您認為可不可以提出國賠？政府可不可以協助家屬提出國賠？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（10時43分）主席、各位委員。這件令人痛心髮指的事件，裡面至少有三個環節是政府要特別留意的。第一，法律對於類似的性侵案件，甚至有重犯一犯再犯，在法律上的量刑必須要做檢討，這部分已經在做了，但是還有討論的空間。第二，對於再犯的人，是不是將來應該採取更強的措施，包括GPS系統或是有其他防制的體系，甚至有人主張化學去勢。第三是有關管考、追蹤。在這次事件發生當中，除了前面兩個因素以外，另外就是台中監獄把他移送給雲林縣政府所屬的人員，但是這個人員沒有盡到責任，這部分雲林縣長已經下令嚴格懲處失職人員。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  以上這三個環節都是整個社會要做檢討的地方，否則這一類不幸的事件再繼續發生，就是套了一句話：對壞人關心、仁慈，就會變成對好人殘忍。"
            },
            {
                "speaker": "李委員慶華",
                "content": "請教院長，這件事情申請國賠可不可行？政府能夠協助嗎？甚至有納稅人覺得國賠對納稅人不公平，應該叫失職人員將來也要把錢還給國家，就是在國賠之後。請教院長對這件事情申請國賠的看法。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "申請國賠有一定的程序，我們尊重家屬或是本人的決定。申請國賠有受理機關，受理機關有責任處理國賠的申請案件。"
            },
            {
                "speaker": "李委員慶華",
                "content": "申請國賠必須是公務員有疏失，這起葉姓女童被殺害的事件，公務員有沒有疏失？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "在國賠還沒有申請、審核之前，我站在行政院的立場，不宜遽然就認為是誰有疏失，那不就等於坐實了雲林縣有被申請國賠的義務嗎？所以這應該由受理機關依法去審核，但是在法律上以及在公務員的執行上，我們一定要嚴加檢討，徹底的改進。"
            },
            {
                "speaker": "李委員慶華",
                "content": "另外，相信院長今天也看到一則讓人非常驚訝的消息，房市有一個大咖叫「勇哥」，勇哥做了什麼事呢？這位勇哥房市大咖疑似用了36個人頭，在4年內陸續出售940間房子。買房子跟買菜一樣，又快又好，怪不得老百姓一生都買不起一棟房子，房價全被炒高了。院長對這個消息感到驚訝嗎？4年出售940棟房子，政府怎麼面對這些事情？怎麼打房？怎麼去處理這一類惡質的現象？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "有關房價上漲的原因，一方面是經濟復甦，國民比較有能力，然後供應少，需求高，這都是正常的原因。至於不正常的原因，就是不道德，或是用人頭戶炒作房價，讓房價不合理的漲高，而又逃避應該繳的稅捐，這就一定要依法嚴處，才能撫平人心，也讓房價不要有太高、太凶猛的波動，引致房市不安、不健全，造成類似美國二房的危機，引起金融海嘯的加遽。今天政府要健全房市，該採的重要手段就是要防止類似的炒作，這是原因之一。"
            },
            {
                "speaker": "李委員慶華",
                "content": "院長看到這個數字──4年出售940棟，您的感受是什麼？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "只能說炒作手法規模之大，正是導致房市震盪的重要因素，這個因素不除，房市的波動不止，所以我很支持相關的機關對他採取依法應有的作為。"
            },
            {
                "speaker": "李委員慶華",
                "content": "現在日本到台灣的海產已經驗出有輻射污染，美國、香港都已經禁止日本災區的牛奶、蔬果進口，台灣會採取類似的政策嗎？會儘快施行以保障國人和消費者在吃方面的安全嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這是一定的，依照食品衛生管理法的規定，包括美國牛肉中驗出有瘦肉精，我們都禁止它到台灣來或是上市。同樣的道理，如果受到輻射污染，再依據規定不得驗出而驗出，或者是有極微量的標準，而它又超過這樣的標準，那當然不許它進口。維護國人飲食安全、身體健康，這是政府責無旁貸的事情。"
            },
            {
                "speaker": "李委員慶華",
                "content": "院長還是講到檢驗的問題，現在別國像美國、香港已經不是檢驗，而是全面禁止災區的牛奶、蔬菜進口，所以現在有很多專家認為，檢驗是檢驗不完的，我們也應該仿照這些先進國家，為了保障國人吃的安全，也應該對日本災區的牛奶、蔬果全面禁止，而不是檢驗而已。所以請問院長，我們政府有可能禁止災區的牛奶、蔬果進口嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "就算要禁止，也要有人把關，比如有人將A區生產的東西以B區的名義報關，那也是要檢查，所以把關的範圍就是包括特定的區域或特定的品目。譬如說，被認定為狂牛症疫區的國家出產的牛肉當然不能進入我們國內。"
            },
            {
                "speaker": "李委員慶華",
                "content": "日本核災區的蔬果禁止進口，院長是同意的，對不對？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "應該由衛生署、農委會依法嚴格把關，決定區域禁止、品項禁止或兼而有之。如果有法律依據，就依法保障國人的健康和安全，畢竟這是無可替代的價值。"
            },
            {
                "speaker": "李委員慶華",
                "content": "院長，您贊不贊成在大賣場設立日本蔬果專區，讓消費者便於識別和選擇？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這不能用命令行之，但是如果賣場把商品來源明白標示出來，這是對消費者比較誠信的服務。"
            },
            {
                "speaker": "李委員慶華",
                "content": "我再請教院長一個大家很關心的問題，就是蔡英文公開宣布，她只要當選總統，立刻命令核四停止商轉，核一、核二、核三絕不延役，國光石化也立刻停止施工。院長，對於這一點，你的看法和回應是什麼？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們對每一位國人關心政府或公共政策所表示的意見都會予以尊重，而且會留意其中有沒有值得政府改進的地方。我尊重每一個不同的意見，包括蔡主席所表達的意見，但是在同一個報紙不同的版上，她的同黨同志蘇貞昌先生又表達截然不同的意見，對於這些意見，我們都表示尊重。這是我要表達的第一點。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  第二點，國光石化是否興建，要看國家是否需要、對環境的衝擊、對經濟造成的影響來衡量得失而定，最後還是要取決於環評是否通過。假如環評不通過，當然依法不得興建；假如環評通過或有條件的通過，也會由經濟部及台電、中油等相關機關，就國家的能源政策的需求，為適當的處理。所以現在去談國光石化是否興建，還是要尊重機制，為國家求取最大的利益，並將對生態的干擾減少到最低，這是政府的政策。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  至於核四的問題，核四從定案、開工到停工，已經造成很大的傷害，其損失包括國際合約的糾紛和官司、停建造成的傷害、投資信心的震盪，甚至造成民國89年到90年當中重大的傷害，之後復工，又追加鉅額的預算，現在又突然有人因為選舉的因素而提出反覆的主張，我認為大家應該慎重來考量。政府對於核四是否續建和商轉，一定會基於兩個大原則來考量，第一就是安全，第二就是在安全無虞的情況下對社會的安定、國家的經濟發展、人民的福祉都能夠有正面的價值，反之，如果有負面的影響，既不安全，對國家經濟、人民生活安全又沒有正面幫助，那我們當然不會採取。立出這樣的評定原則，才是謀定而後動。如果因為任何其他因素而反覆，未謀定就要動，不是一個適當的考量。"
            },
            {
                "speaker": "李委員慶華",
                "content": "蔡英文還說，她不止要全面廢核，還主張建好核四但是不商轉，讓我覺得很奇怪，國人應該也覺得很奇怪，建好而不商轉，是要當核四博物館還是什麼？院長，你覺得這個奇不奇怪？核四要續建，但是不商轉，你對此有何看法？你同意建好而不商轉嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我還沒有查證過這是不是她的明確意思，不過，假如報導沒有錯誤的話，不但是您和我感到奇怪，絕大多數的人都會對這種不合邏輯的、朦朧的、彷彿雲霧籠罩的說法摸不著頭腦。"
            },
            {
                "speaker": "李委員慶華",
                "content": "她還說在明年總統選舉期間會一直講核四停工和不商轉的事情，讓人懷疑黨內初選選情可能有狀況，如果她要一直講，政府要如何維護政策？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果是一個很合乎邏輯、很清晰的講法，一直講就會有更多人聽得懂；可是如果是不合邏輯、反覆不定的說法，就算一直講，人家還是聽不懂。"
            },
            {
                "speaker": "李委員慶華",
                "content": "蔡英文說不要把國光石化放在台灣，要搬到沙烏地阿拉伯去蓋，但其實這件事情在謝長廷擔任院長的時候就被列為重大投資案，蘇貞昌院長和蔡英文副院長在任的時候把它當成旗艦計畫，現在他們好像換了位置就換了腦袋，是昨是今非還是今是昨非？院長，你對於國光石化搬到沙烏地阿拉伯這個構想及他們推行的旗艦計畫現在因選總統而有所改變一事有何看法？請您答復一下。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "國光石化搬到沙烏地阿拉伯，恐怕是所有選項當中最遙遠而不可及的一個想法。"
            },
            {
                "speaker": "李委員慶華",
                "content": "我特別查到一份公文，是94年9月2日行政院發給經濟部的公文，內容就是行政院同意國光石化的意見，這是扁政府時代的事情，所以我們的蔡前副院長和現在的蔡總統候選人說話前後矛盾，讓我覺得很有趣。謝謝主席，謝謝院長。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員明溱",
                "主席",
                "吳院長敦義",
                "毛部長治國"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員明溱質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "林委員明溱",
                "content": "（10時58分）主席、行政院吳院長、各部會首長、各位同仁。今天媒體大幅報導民進黨主席蔡英文昨天宣布要參選總統，她說如果當選總統就要廢核一、核二、核三，停建核四。另外一個候選人蘇貞昌則說，核四不能喊停就停。針對這兩個人的說法，院長有什麼看法？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（10時59分）主席、各位委員。我剛才也報告過，對任何國民，何況是眾所矚目的、在社會上有一定地位跟影響力的同胞，對政府的公共政策有任何評論，不論是褒是貶，我都要表示尊重。其次，對於重大的公共決策，政府必定會謀定而後動。過去核四從開工、施工，歷經了驟然停工，對經濟造成重大的震盪與創痛，因此核四復工後，又追加了很多預算。現在核四正逐步興建中，即將於明年底完工，政府會在安全無虞的前提下，讓核四商轉，相信對國家經濟發展及人民生活會有貢獻，這是政府現在所執行的目標。但如果因其他因素，謀未定而動，此為輕率之動；若反反覆覆，建了又停，停了又建，再建了又停，當中所堆積的預算，包括原本所投入的預算及所追加的預算耗損，如此，不免在民眾心中留下反覆印象。因此，如果未經過翔實評估，甚至對供電產生重大影響，將使得民生與經濟發展遭遇更大挫折。是以，對於這種重蹈覆轍、再三反覆的作法，政府不取。"
            },
            {
                "speaker": "林委員明溱",
                "content": "請問院長，核四迄今已經投入多少經費？是幾千億嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "數千億以上。在我上任以後，總結過去，我們還要再增加的經費將超過兩千多億。"
            },
            {
                "speaker": "林委員明溱",
                "content": "所以總造價達四千多億？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "連同土地、採購、建築及利息的延宕在內，不過詳細數額必須再經過精細的估算。這一年半以來，又追加一百多億預算，因為當中有些缺點必須改正。我舉一個比較明顯的例子來說明，核四工程中有很多電纜線，原能會看圖實地瞭解檢查時發現，這些纜線兜籠在一起，沒有梳理清楚，萬一纜線受潮或受其他原因影響，使得兩條電纜包覆的塑膠壞損，將導致電線走火，從而演變成重大傷害！這也就是所謂的魔鬼常常藏在細節中！細節的疏漏，可能造成重大傷害！為此，原能會嚴格要求，務必分別梳理纜線，以避免電線走火。我支持原能會的作法，而這也是追加預算的一部分原因，合計還要追加一百多億預算，以確保核四安全。"
            },
            {
                "speaker": "林委員明溱",
                "content": "日本核電廠爆炸後，國人對興建核四與否的意見紛紜。根據一項調查指出，如果政府繼續推動興建核四，約有60%反對；但另一項調查也指出，現在核四將近完工，是否同意核四興建完成？如此，則有60%以上民眾同意核四興建完工。不同的民調有不同的解讀，不過由此可知，國人還是贊同政府繼續興建，讓核四完工啟用，同時廢核一、核二，這是目前國人的看法。"
            },
            {
                "speaker": "林委員明溱",
                "content": "  民進黨主席蔡英文利用日本大地震導致核電廠爆炸借題發揮，挑起核四議題，企圖影響支持度。如果2012年蔡英文真的當選總統，並廢核四，停核一、核二的話，造成國內電力不足時，我們是否有其他能源可以取代？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "對於在野黨領導人，我必須表達適度的敬重，所以我不評論其言論。但政府有政府的基本政策，首先就是必須確保安全，其次為考量國家需求，換言之，如果核電廠不續建完成，又在安全無虞的情況下拋棄不用，如此可以確保國內供電安全嗎？國計民生、經濟發展會不會受到影響？如果又因此而決策反覆，那麼對於社會大眾及投資者的信心，將會造成何種波動？我想在民國89年，我們已經歷經了很深的創傷，國人也都記憶猶新。也因此，我們會審慎處理。至於不使用核能，國內的供電將如何？現在有一種說法，說國內的發電備載容量多了百分之十幾，所以可以把核電廠拿掉！這種說法，根本就不懂實際運作！目前我們有火力發電、水力發電、核能發電，燒油、燒煤的都有，而且機組必須歲修，非24小時運作。舉例來說，幾十個機組中，一定會有需要歲修、維護的機組，萬一有個電廠突然發生狀況，必須全廠暫停運作，以便修復，此時沒有備載容量，或備載容量不足以安全供電時，就會造成民生及國家發展的重大傷害！我與林委員的故鄉是南投，南投的日月潭、水里溪因為有落差，因而有抽蓄發電。抽蓄發電的基本道理是在白天把日月潭的水放下來發電，供全國尖峰時段使用；晚上為用電量的離峰時期，此時便依靠核能發電把水打上去，因為晚上火力發電已經停止，畢竟一直燒就要一直花錢，但核能發電不會停，所以就用核電把水打上去，循環利用，這是最乾淨、最合適的發電。如果沒了核電，那麼日月潭晚上的發電就得依靠燒煤炭或天然氣來發電，好把水打上去，白天再把水打下來，這樣豈不是花錢打上去，再花錢打下來？這是很不合邏輯也不合經濟原則的。核電有核電的特殊性與價值，所以政府一定會慎重考慮，且必須在安全無虞的情況下才會讓核能發電繼續運作。"
            },
            {
                "speaker": "林委員明溱",
                "content": "根據報載，台電公司副總經理針對蔡英文這段話表示，如果廢除核一、核二及核三，並停建核四，那麼臺灣將來將無可避免施行限電措施！倘若真要限電，對交通業將產生何種影響？像高鐵、臺鐵、捷運都是使用電力來輸送，倘若限電了，又發生機組跳電，停電了，那麼高鐵、臺鐵及捷運豈不是得停下來？對此，院長有何看法？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這也是我們必須慎重且全盤考量的重要原因，如果沒有電，可能就得蓋更多的火力發電廠，進口更多的煤與天然氣，但這樣做會對我們的生態環境造成影響，空氣污染也會更嚴重！因此，當中的利弊得失，我們必須有總體考量。委員所顧慮的，我非常欽佩。如果限電一、兩天，民眾或許一下子就忍過去了；但如果是經常甚至是長期限電，將對國計民生造成重大傷害。有關交通問題，我請毛部長來向委員說明。"
            },
            {
                "speaker": "林委員明溱",
                "content": "現在如果核一、核二與核三都廢掉，核四又不再繼續興建，而要用火力發電的話，由於火力發電的成本比較高，因為核能發電是所有發電成本裡最低的，如果用火力發電，在電力公司成本提高時，一定會調高電價；而電價一調高，我想高鐵、台鐵的票價也務必要隨著調高，屆時受影響的必然是全體國人。部長對此有何看法？"
            },
            {
                "speaker": "毛部長治國",
                "content": "謝謝委員提醒。基本上，我們的軌道系統都是用電的，所以等於會增加這部分的成本。其次，也是委員先前提到的，就是如果供電吃緊，則它的敏感度可能導致隨時都會斷電，那對交通以及一些民生的基本需求，衝擊會很大。"
            },
            {
                "speaker": "林委員明溱",
                "content": "如果依照蔡英文所主張的，就是核四興建完之後也不要用，屆時核四廠將會變成全國最貴、最大的蚊子館。院長對此有何看法？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我對今天的訊息還沒有去查證，所以我無法直接做評論；但是我在想，如果又花了好多錢把它蓋好，但卻不商轉，這個邏輯是很難想得通的。"
            },
            {
                "speaker": "林委員明溱",
                "content": "她是這麼講，因為報紙是這麼登的，那是她在昨天記者會上的宣布，她說縱使核四蓋好了，以後還是不用，她要讓臺灣變成非核家園；如果核四廠不用，是否會變成用老百姓的錢去蓋一個最貴的蚊子館丟在那邊？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我看今天有一家媒體報導，那是她在茶敘中講的話，因為不是在她的正式記者會上所正式宣布的策略，所以我一定要有幾分的保留。由於她是最大在野黨的主席，我做為行政人員，不宜在國會對她有一些不同的看法；我認為應該要尊重她的言論，但是，因為那是茶敘當中的談話，我擔心報導不見得是百分之百都符合她的本意。只是委員方才問到如果核四興建完成而不商轉，那在邏輯上的確很難想得通。"
            },
            {
                "speaker": "林委員明溱",
                "content": "好，謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interpdoc",
            "people": null
        },
        [
            "主席：謝委員國樑改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。",
            "\n",
            "  謝委員國樑書面質詢：",
            "\n",
            "  壹、改善交通發展觀光　基隆能與台北零距離",
            "\n",
            "  本席已於99年12月17日將「臺北市、新北市及基隆市合併改制特別條例」提案交內政委員會審查，如眾所皆知，基隆一直為大台北地區生活圈的一環，自然與人文資源、環境、交通、文化背景、經濟發展等，具有高度同質性，但是，由於現行的行政區將三者切割，致使地方行政與生活圈規劃理念無法緊密結合，導致區域發展相互受制，也影響大台北地區之整體區域發展！",
            "\n",
            "  然而，面對臺北市、新北市二都的發展，將導致基隆的發展更加「邊緣化」，在北北基合併改制的前提下，基隆應該要做好準備，透過交通建設促進觀光發展，拉近基隆台北間的差距，因此，本席提出幾項基隆重大交通、觀光建設建議，希望行政院、交通部等相關單位應全力支持：",
            "\n",
            "  一、基隆—台北間中山高增設一車道",
            "\n",
            "  國道3號崩塌走山意外，在基隆鄉親的團結合作下，已於日前恢復全線通車，但是，未來如何讓基隆台北間的交通更順暢，也成為所有基隆市民共同的心聲。",
            "\n",
            "  目前基隆台北間國道1號高速公路僅有2車道，如能再利路肩開放，並規劃增加1個輔助車道，至少在尖峰時期開放，應該可以減少國道通勤族1/3以上的塞車時間。",
            "\n",
            "  二、基隆港應積極協助基隆市區交通改善",
            "\n",
            "  由於加入WTO之後，少了商港建設費的挹注基隆市府財政逐年惡化，本席也理解在現行法規下，難以直接補助基隆市的市庫。",
            "\n",
            "  但是，由於貨櫃重車長期在基隆市區道路輾壓，基隆市政府進行道路相關的維修改善負擔沈重，同時，因應兩岸大三通，為發展觀光基隆市區亦要進行交通動線改善規劃，希望能由交通部航港建設基金或相關經費補助，減少基隆市財政的負擔。",
            "\n",
            "  三、廢除高速公路汐止北上、七堵收費站",
            "\n",
            "  北北基原是一個生活圈，因此，基隆台北間不應有收費站的存在之外，基隆到台北上班族特別的辛苦，如果以1個月22天上班日計算，光汐止收費站基隆上班族1年就要多花1萬多塊，上班10、20年長時間的收費下來，基隆開車通勤族比大台北其他地區的上班族就已經多負擔20、30萬的支出，對基隆人太不公平！因此，在計程電子收費實施之前，高速公路相關收費站應該要給基隆一些「回饋」的減免措施。",
            "\n",
            "  四、利用民生汐止線捷運延伸到基隆",
            "\n",
            "  本席在99年10月29日總質詢中，吳院長與毛部長首度表",
            "\n",
            "  態，如果未來新北市市長與基隆市張市長對民生汐止延伸基隆有共識的話，那麼亦可將延伸基隆第一階段的計畫納入民生汐止線的一部分。",
            "\n",
            "  因此，基隆市捷運建設推動，只要在原有的捷運主系統上進行路網延伸，並配套沿線廊帶土地開發效益，並採『整體路線規劃，分段爭取延伸』之策略，就有機會爭取臺北捷運民生汐止線先往七堵區百福社區延伸，並分階段再往七堵火車站及基隆火車站延伸，以逐步建構基隆市山線捷運線。",
            "\n",
            "  換言之，我們只要利用捷運延伸，基隆可與北市、新北市依比例財務分攤、經驗及資源共享，再透過沿線土地開方發可帶動地方繁榮。",
            "\n",
            "  五、善用基隆和平島特有觀光資源",
            "\n",
            "  基隆和平島公園有特殊的自然與人文景觀，是吸引觀光客（陸客）的好場地，因此，本席長期關注和平島公園的改善計畫，之前和平島公園周邊改善工程，因設計或廠商問題而延宕，因此，許多周邊設施尚未完備，希望能追加周邊工程有關排水、親水與周邊綠美化等相關設施經費，讓和平島的建設不會半途而廢，而能帶來更多觀光效益。",
            "\n",
            "  總之，唯有透過更便捷、優質的交通建設，方能促進基隆觀光發展，在北北基為共同生活圈的前提下，希望行政院、交通部能支持並協助基隆市各項相關交通建設，才能使基隆台北零距離，進而促進北北基的改制合併。",
            "\n",
            "  貳、迎接數位電視時代，政府相關單位應更加積極",
            "\n",
            "  馬英九總統主持中華民國100年開國紀念典禮暨元旦團拜時，對未來有四項期許：(一)百年樹人(二)百年生機(三)百年公義(四)百年和平。其中，「百年生機」：我們所擁有最大的機會將是數位科技革命。我們已有全方位的規劃，因應數位時代的挑戰，我們將全面推廣數位高畫質電視，並全力投入寬頻網路的基礎建設，使網路的速度更快、品質更好、價格更低，讓數位生活成為國民的基本權利；「百年公義」：則期盼能致力消除城鄉落差、南北落差與數位落差。",
            "\n",
            "  根據經濟部投資業務處《數位內容產業分析及投資機會》研究報告中可知，我國數位內容產業的定義，數位內容係將各類內容素材經過數位技術製作處理後，從傳統資料轉換成數位化格式，並賦予新的應用型態，使其具有易於接取、互動、傳輸、複製、搜尋、編輯與重複使用等優點。再搭配服務、頻寬、收費及版權等管理機制，透過網際網路、行動通訊網路、無線/有線電視、衛星通訊、電影、數位廣播等媒體，由電視、手機、PDA、個人電腦、MP3等設備，傳送給消費者或機構用戶使用，即形成完整數位內容產業架構。",
            "\n",
            "  如今，全球即將進入數位電視時代，對數位影音產業的影響相形加劇，台灣未來在亞太地區數位媒體應用領域中，極具發展潛力。至於數位出版更是數位知識經濟的核心產業之一，當它結合網路媒體科技而形成台灣數位知識服務體系時，對於促進我國新資訊化社會之形成，別具意義。",
            "\n",
            "  行政院於去年底公布的《數位匯流發展方案》（2010-2015年）先敘述「願景與目標」，再來則是提出「指標」：揭櫫民國104年（西元2015年）要提供全國80%家戶可接取100Mbps有線寬頻網路；光纖用戶數達600萬戶；無線寬頻用戶數達200萬戶；數位有線電視普及率達50%全國總家戶數；新興視訊服務用戶普及率可達50%。",
            "\n",
            "  資料來源：亞洲有線與衛星電視廣播協會（CAS BAA）。引述自：今周刊第725期（2010-11-11）電視生態沉淪下的文化大危機。",
            "\n",
            "  然而，從上表主要國家有線電視數位化普及率中我們可以發現，台灣的有線電視數位化比例嚴重落後世界各主要國家，問題的癥結便是在於數位化終端設備，也就是數位機上盒推動速度的過於緩慢，試問，政府要如何達成上述「80%家戶可接取100Mbps有線寬頻網路」？「數位有線電視普及率50%」？",
            "\n",
            "  我們需要有效的有線電視數位化普及策略",
            "\n",
            "  (一)跳脫「零和解」的僵局",
            "\n",
            "  數位匯流發展方案的強制性數位化目標，使得機上盒鋪設政策可能可從「公私夥伴關係」（Public Private Partnership）角度進行政策思考和設計，以跳脫「零和解」的僵局。",
            "\n",
            "  (二)以「外部性」為重要立論基礎",
            "\n",
            "  台灣必須爭取文化和生活形態上的發言權，而有線電視數位機上盒普及率的提升，將成為內容製作業者發展數位內容與應用服務的重要誘因，因此，政府在制訂數位有線電視機上盒補貼策略時，可以「外部性」為重要立論基礎。",
            "\n",
            "  (三)機上盒補貼策略則可從「技術中立性」思考",
            "\n",
            "  機上盒補貼議題則可以「技術中立性」為出發點思考，畢竟台灣的視訊服務環境，係以高達八成以上的有線電視收視戶為主，而非無線電視。以南歐的義大利為例，2007年，義大利推出了數位接收設備補助計畫，不區別電視機內建機上盒的功能係無線、有線或衛星收視，只要消費者購買內建數位接收器與機上盒之數位電視機，便給予相當於售價八折之個人所得稅扣除額（其上限為每人200歐元）。本案於歐盟執委會討論時，亦認為符合技術中立原則，並充分符合數位化推展之效益。",
            "\n",
            "  (四)成立由副院長督導之專案小組，研商租稅優惠之可行性，或研擬相關法案、預算之政策配套措施",
            "\n",
            "  台灣鼓勵投資相關優惠措施，優惠項目有「租稅優惠」、「研發補助」、「低利貸款」及「人才培訓」等。其中「租稅優惠」有：「新興重要策略性產業優惠」及「購買設備與技術投資抵減優惠」等；「低利貸款」有經建會中長期資金、協助中堅企業及東部地區產業發展優惠貸款等。",
            "\n",
            "  再者，行政院開發基金則有數位內容產業及文化創意產業優惠貸款、購置節約能源設備及促進服務業發展優惠貸款等。",
            "\n",
            "  行政院或可就《數位匯流發展方案》所訂定之數位化目標，先由副院長成立專責之專案小組，督導協調各相關部會，儘速就租稅優惠配套措施實行之可行性進行研商，或進行法案或預算的規制，如此才能較具體、有效地推動有線電視數位化。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "李委員復興",
                "主席",
                "毛部長治國",
                "吳院長敦義"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請李委員復興質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "李委員復興",
                "content": "（11時13分）主席、行政院吳院長、各部會首長、各位同仁。高雄鐵路地下化是從左營葆禎路到正義路口，當時在民進黨時代，是從左營到苓雅區的正義路口，需要712.85億元的預算。相信院長當過市長應該知道，如果是從正義路口穿出地面，那不得了，將來一定會大塞車。而正義路口左邊就是侯彩鳳的選區—三民區，右邊就是我的選區—苓雅區，因此我們聯合爭取預算；很感謝，最後爭取到119億元，而根據昨天的最新資料是176.25億元，我們希望市區鐵路地下化能儘早完工。請教部長，何時可以完工？"
            },
            {
                "speaker": "主席",
                "content": "請交通部毛部長答復。"
            },
            {
                "speaker": "毛部長治國",
                "content": "（11時15分）主席、各位委員。首先要謝謝委員對我們的支持。現在整個高雄地區鐵路地下化的工程會延伸到鳳山，我們目前設定的目標是106年通車。"
            },
            {
                "speaker": "李委員復興",
                "content": "很感謝。我想從苓雅區的正義路口到鳳山，是可以解決一些問題；不過，我想感謝歸感謝，本席還要提出一些問題。"
            },
            {
                "speaker": "李委員復興",
                "content": "  民族路橋現在因為施工的關係，摩托車都不走地下道，而是走在平面的路橋上面，那樣非常危險，因為只要發生相撞，就一定會掉到下面，那是不得了的，有十幾公尺高，非常危險。請問有沒有辦法可以儘速做欄杆或圍籬來解決？"
            },
            {
                "speaker": "毛部長治國",
                "content": "謝謝委員提醒，鐵工局已經要辦理了，他們甚至說4月初就可以完成。"
            },
            {
                "speaker": "李委員復興",
                "content": "希望能夠儘快。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是。"
            },
            {
                "speaker": "李委員復興",
                "content": "現在還沒有施工，雖然你們覺得這是區區小事，但對老百姓而言，可是大事。"
            },
            {
                "speaker": "毛部長治國",
                "content": "已經交代鐵工局了。"
            },
            {
                "speaker": "李委員復興",
                "content": "既然政府要花八、九百億元改善高雄地區鐵路地下化的問題，那麼對於這種小事就要趕快辦到盡善盡美。"
            },
            {
                "speaker": "毛部長治國",
                "content": "已經交代了。"
            },
            {
                "speaker": "李委員復興",
                "content": "另外，兩三天前高雄港務局提出88億元的新預算，那是高雄港聯外高架道路的計畫。部長，你瞭解這回事嗎？"
            },
            {
                "speaker": "毛部長治國",
                "content": "是的。"
            },
            {
                "speaker": "李委員復興",
                "content": "其中有兩段：一段是中山高的延伸路廊，另一段是商港區的銜接路廊。本來中山高速公路是要到這張圖片的黃色部分，而紅色部分是漁港路；在十幾年前，院長是市長、我是議員時，那時候就要做了，但直到現在才要開工，聽說4月初就要開工？"
            },
            {
                "speaker": "毛部長治國",
                "content": "是的。"
            },
            {
                "speaker": "李委員復興",
                "content": "假如能夠延伸到新生路附近港區銜接的路廊，那麼高雄市的貨櫃車就可以儘早上高速公路，而不用在市區到處鑽，那樣可以降低很多前鎮區的車禍危險，因為前鎮區常有貨櫃車雲集，我相信那樣高雄市民會感謝你。不過，漁港路延伸約1.13公里，那兩旁商店卻有些微言，因為在我當議員的十幾年前，他們就反對，因此，請部長要去處理一下民怨的問題。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是的，報告委員，這個案子已經確定要在下個月開工。"
            },
            {
                "speaker": "李委員復興",
                "content": "十幾年前吳市長沒有做的，現在由吳院長來做，非常難能可貴。院長，那裡有一家三姊妹海產店，就在圖上紅色區塊的漁港路那邊，那一排商店都是反對的，他們認為如果貨櫃車直接上高速公路，以後補輪胎的、賣檳榔的和做便當生意的要怎麼辦？本席認為包括地價稅等等的部分，都希望能夠給他們一些……"
            },
            {
                "speaker": "毛部長治國",
                "content": "其實如果我們將大型貨櫃車移到高架路上，平面道路的交通反而會比較好，這樣他們就可以在旁邊享受海鮮。"
            },
            {
                "speaker": "李委員復興",
                "content": "理論上是這樣。"
            },
            {
                "speaker": "毛部長治國",
                "content": "因為那些貨櫃車平時如果停在路邊，對交通也有很大的妨害。"
            },
            {
                "speaker": "李委員復興",
                "content": "長遠的計畫是非常好，在吳市長時代就有這種規劃；不過，會拖延到現在，就表示老百姓一直都有意見。"
            },
            {
                "speaker": "毛部長治國",
                "content": "請委員支持，這對高雄港、高雄市的發展都很重要。"
            },
            {
                "speaker": "李委員復興",
                "content": "當然，因為高雄的貨櫃車，包括加工區與高雄港的貨櫃車，如果能夠馬上就上高架快速道路，那是很好的。"
            },
            {
                "speaker": "李委員復興",
                "content": "  接下來再請吳院長和部長看的是高雄都會區快速道路示意圖，圖中綠色的部分就是中山高速公路，紅色的部分就是國道10號，國道10號到旗山、覆鼎金那裏，國道10號本來速限只有時速80公里，6年前改為90公里，3年前改到100公里，可以開到時速110公里，到旗山非常順暢。現在紅色的經過藍色的翠華路段在高鐵、蓮池潭旁邊就沒有了，本來有這種規規劃，本席查的結果，吳市長之後的市長認為沒有這個必要，就將其取消，所以綠色的臨港路段還有黃色的成功路段假設能夠連接起來，變成高雄市環狀的快速道路，也就是利用國道10號延伸到翠華路段、臨港路段到成功路段，希望能變成國道，聽說當時市政府之所以反對，是因為中央規劃要補助30%而已，所以高雄市政府得負責70%。本席認為既然是國道，區區幾公里而已，希望能幫忙高雄，我相信吳院長有很寬厚的心胸，不會因為高雄市是民進黨的人當市長就不幫忙，何況那早在你的任內就規劃了，是被你後面的市長幹掉的。綠色跟黃色這一段如果能接起來，剛好接中山高從基隆到終點站中山路段，這好像要延伸到新生路，對不對？希望能變成環狀的。住臺北令人羨慕，臺北有新生南北路、建國高架道路、市民大道等快速道路，還有水源快速路，但高雄沒有半條，我們只好謙卑地要求，利用國道10號延伸，從旗山經過榮總、翠華路目前蓮池潭旁邊，把綠色的跟黃色的連接起來。將國道10號連接國道1號，可說是功德無量，吳院長，區區幾公里，有沒有辦法？"
            },
            {
                "speaker": "毛部長治國",
                "content": "報告委員，我是不是先報告一下？"
            },
            {
                "speaker": "李委員復興",
                "content": "好。"
            },
            {
                "speaker": "毛部長治國",
                "content": "委員提的這幾個路線我們要進一步去查，看看哪些部分是屬於高雄市政府的權責，而哪些部分是交通部可以使得上力的，我們進一步了解後再跟委員報告，好不好？"
            },
            {
                "speaker": "李委員復興",
                "content": "部長，其實十幾年前就有這個路線，早就規劃好了。"
            },
            {
                "speaker": "毛部長治國",
                "content": "對，但有些時候會涉及到權責，如果它是屬於市區道路，我們可能比較使不上力，我們會來……"
            },
            {
                "speaker": "李委員復興",
                "content": "本席並沒有說要你們做市區道路，我是要你們將國道10號延伸，如果延伸到黃色的部分再過去一點點，就等於是環狀……"
            },
            {
                "speaker": "毛部長治國",
                "content": "對，但這也要看路廊，據我們了解，起碼過去有相當長一段時間，高雄對於市區蓋高架道路很有意見，所以我們要了解一下整個路權的權屬是誰，再來看看如果要研議的話，怎麼跟高雄市政府來研究。"
            },
            {
                "speaker": "李委員復興",
                "content": "毛部長，我剛才就說過很感謝你，市區鐵路地下化你追加176億，我跟侯委員彩鳳非常感謝你，你看最近我都沒有修理你，不過這是你們交通部的圖，是高雄都會區快速道路圖，原來就設計、規劃好了，吳院長在當市長時就有這種規劃，難得吳院長當了院長，如果將區區幾公里銜接起來，變成圓形的……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "李委員，這邊很多段我們都很熟悉，翠華路段就是當年拓寬的……"
            },
            {
                "speaker": "李委員復興",
                "content": "你當過3年半的市長。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "然後臨港鐵路是當時收回來的，現在都已經成行了，成功路段大概是在市區、核心區，旁邊將來有會展中心，再旁邊就是大的百貨店；中山路段當時就已經拓寬，現在只有綠色部分的中山高加大中路段那一小段，當年原來是要拓寬的，可是後來因為預算的關係就停下來不做了。我請交通部檢討一下。"
            },
            {
                "speaker": "李委員復興",
                "content": "好。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果那個細的也加寬，接上現在已經可以寬的，一方面是有內環的樣子，另外也將港區的貨櫃上高速公路的交通……"
            },
            {
                "speaker": "李委員復興",
                "content": "一併解決。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我覺得構想上是好的，我請毛部長在可行性上再作檢討，好不好？如果要在市區蓋高架，但市政府不支持，恐怕也不容易著手，所以一定得跟市政府密切溝通。"
            },
            {
                "speaker": "李委員復興",
                "content": "本席的意思是，國道的延伸因為流行音樂中心就設在光榮碼頭，也是在綠色、黃色的那裏，還有剛才院長說的國貿局會展中心，也在綠色、黃色的那裏，這兩個將近80億的投資都在那裏。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "因為這中間不是只有把它拓寬、銜接的問題而已，有些若是高架的，還得有交流道系統，有匝道要出來。"
            },
            {
                "speaker": "李委員復興",
                "content": "對。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "所以讓交通部再去跟高雄市政府好好地溝通，好不好？"
            },
            {
                "speaker": "李委員復興",
                "content": "好。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們現在只是看圖說話，在很短的時間要去講是不容易的，可行性一定要評估一下。"
            },
            {
                "speaker": "李委員復興",
                "content": "好。部長，我難得質詢你，今天報紙登出來，地震之前10秒、海嘯之前10分鐘救命時間簡訊通知逃生10月份就要上路了，非常感謝。"
            },
            {
                "speaker": "毛部長治國",
                "content": "報告委員，這個要說明一下。基本上氣象局在宜蘭外海所做的海纜最主要可以蒐集在外海地震的發生，因為有放在比較前面的海纜，可以讓氣象預報中心早10秒鐘掌握，之後可以將訊息通知防災單位，但一般人要上所謂簡訊通知部分，通傳會可能還要做其他的努力。這10秒鐘過去之後，不是我們消費者馬上可以收得到訊息，我們主要是送給防災單位，這點可能要特別說明一下。"
            },
            {
                "speaker": "李委員復興",
                "content": "我聽說你們要45公里。"
            },
            {
                "speaker": "毛部長治國",
                "content": "對。我們目前是45公里，下個階段則希望再延伸50公里……"
            },
            {
                "speaker": "李委員復興",
                "content": "假設90公里能夠讓救命時間加倍變成20分鐘更好。"
            },
            {
                "speaker": "毛部長治國",
                "content": "在花蓮那邊我們還有另外一個計畫，希望預算能夠編列進去。"
            },
            {
                "speaker": "李委員復興",
                "content": "本席請教你，中華電信「112」有什麼用途？"
            },
            {
                "speaker": "毛部長治國",
                "content": "「112」基本上算是個緊急通報電話。"
            },
            {
                "speaker": "李委員復興",
                "content": "緊急通報？"
            },
            {
                "speaker": "毛部長治國",
                "content": "對。"
            },
            {
                "speaker": "李委員復興",
                "content": "用什麼電話打才可以緊急通報？"
            },
            {
                "speaker": "毛部長治國",
                "content": "行動電話可以打，一般的電話也可以打。"
            },
            {
                "speaker": "李委員復興",
                "content": "沒有錯，你身為交通部長要用功。中華電信說「112」本來是障礙臺，我本來也不知道，剛才做了功課。4月1日要改「123」，如果用手機緊急求救，發生山難、海難的話，即使手機沒有訊號，也可用以求救，所以部長，你應該公告周知。"
            },
            {
                "speaker": "毛部長治國",
                "content": "報告委員，這部分是由通傳會統一來規定的，目前不是由交通部在規範。"
            },
            {
                "speaker": "李委員復興",
                "content": "既然這麼好用，應該公告周知，讓全國知道「112」沒有訊號也可以使用，好不好？謝謝。"
            },
            {
                "speaker": "毛部長治國",
                "content": "謝謝。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝。"
            }
        ]
    ],
    [
        null,
        [
            "主席：林委員益世改提書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。",
            "報告院會，交通組的質詢已經詢答完畢，現在休息5分鐘，之後繼續進行司法及法制組的質詢。",
            "休息（11時29分）",
            "繼續開會（11時35分）",
            "\n",
            "主席：現在繼續開會，進行司法及法制組之質詢。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "康委員世儒",
                "主席",
                "吳院長敦義",
                "曾部長勇夫"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請康委員世儒質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "康委員世儒",
                "content": "（11時35分）主席、行政院吳院長、各部會首長、各位同仁。院長，在上一次質詢中，我曾跟你提及化學去勢的問題，剛剛提到化學去勢這件事，總質詢又剛好結束了。很不幸地，最近又發生雲林性侵兒童案件。上一次你說現在美國有實施，我要告訴你，韓國、美國多州及歐洲多國也都通過實施這項措施。我認為亂世確實要用重典，本席要再一次請教你，你對化學去勢有何看法？你認為這項作法值得支持嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（11時36分）主席、各位委員。這部分請容由曾部長答復，他對這項議題比較有研究。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "化學去勢這件事在法務部內部曾進行過一段時間的研討，並請教這方面的專家，在化學去勢是否可行的議題上，他們從生、心理兩方面來探討，如果單純從生理方面來看，只要以藥物將其有關生殖的部分去除掉就可以解決了，可是一般性犯罪案件，很多都超越單純性慾發洩這個單純的生理層面，而多屬心理層面的問題，也就是加害者因性變態、報復、被虐待之心理而產生反抗心理，如果是後者這種情形，我們從很多實例來看，性犯罪、性侵害不只是性器官的接觸，有的加害者是使用手或以凶器、竹竿來作案，所以，部分人士認為，單純實施化學去勢好像效果不是很好。"
            },
            {
                "speaker": "康委員世儒",
                "content": "部長，效果好與否，各國都會審慎評估。為何那麼多先進國家都評估過並通過這項評估？我想你剛才提到的都是針對加害人的部分，但是你必須想到被害人的想法，他們的小朋友遭到性侵、傷害，影響所及不是只有那一位被性侵的小朋友，而是他所有家人都遭到傷害，所以，我一直希望法務部要站在被害者的觀點及角度來審慎評估這些事情，你們至少要撫平人心，讓人覺得政府真的有替他們出這口氣，政府真的有出手要來處理這些事。我們現在還沒有做得很好，尚在審慎評估當中，我們應將國外其他先進國家的資料拿來參考研究，擬訂出適合國情及國人看法的措施，這是很重要的。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "法務部還沒有下最後決定，還在做各方面的評估，謝謝委員的指教，我們會儘量參考國外資料。"
            },
            {
                "speaker": "康委員世儒",
                "content": "希望你們根據這個去做個民調，我想更能堅定你們及民眾的社會觀感與看法，這可能比較重要。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們會多方面來處理。"
            },
            {
                "speaker": "康委員世儒",
                "content": "之前我也曾向院長提過有關鞭刑的問題，前任法務部長王清峰非常反對鞭刑，現在本席要請教曾部長對於鞭刑有何看法？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "鞭刑對於鄰近國家新加坡的治安維護有相當成效，但多數國家都不採用此一方式。過去我們也做過評估，國內還開過公聽會，各方所提利弊得失的意見都有，我們會進一步評估，但到目前為止，贊成鞭刑的是少數，而不是多數。"
            },
            {
                "speaker": "康委員世儒",
                "content": "新加坡當初要實施鞭刑時曾做過民調，只有3成贊成，但現在已有8成贊成，因為他們已經看到成效。政府做事要有成效，在亂世的確是要用重典，你看現在監獄是不是又人滿為患了？這是第一點。"
            },
            {
                "speaker": "康委員世儒",
                "content": "  第二點，我們的再、累犯有幾成？有7成，代表他們不怕被關，因為他被關進去之後照樣做老大，所以你們儘量關；而且他出獄之後馬上犯案，又被關進去，還有人伺候他。但是他們怕被打，當初美國總統因為他們的一位國民被判鞭刑，還出面向新加坡要求免鞭，新加坡政府賣他一個面子，說是少打一鞭；這就代表大家都怕被打。你們不要一直考慮加害人，不能一直站在壞人的立場；應該站在被害者的立場，被害者的人權何在？我們一直看不到。他們受到傷害之後，也不能要求國賠，只好默默承受，認為這是宿命。哪裡有這樣的事？政府在做什麼？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們絕對不會只考慮被告的人權，對於被害人及整個社會的觀感，我們都會考慮在內。由於「公民與政治權利國際公約」也規定刑罰中不能有肉體的傷害，所以我們會多方考量，審慎研判是否要有鞭刑存在。"
            },
            {
                "speaker": "康委員世儒",
                "content": "我們已經考慮太久了，你自己想想看，我們對於鞭刑已經討論多久？百姓無法再等了，我們要讓百姓安心。你說還要再討論，請問對於化學去勢與鞭刑問題，你們要考慮多久才能給國人一個答案？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "針對剛才委員的指教，如果要開公聽會，時間可能會稍微久一點，我想在半年左右，我們會詳細做一個評估報告，再做決定。"
            },
            {
                "speaker": "康委員世儒",
                "content": "半年？你們已經討論這麼久了，還要半年的時間嗎？3個月可不可以？這樣的話，等到下會期總質詢時，我們就可以非常清楚的看到法務部的態度。這應該沒有問題吧？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "好。"
            },
            {
                "speaker": "康委員世儒",
                "content": "最近馬上又要舉行選舉了，令人奇怪的是，每次選舉前一、兩天，就有檢察官進行搜索，只要有人檢舉，他們就去做這樣的動作，有時候都是針對特定的對象，這的確會影響到選舉的公平性與選情。本席在此建議，因為每個地方都有選舉委員會，以後檢察官或調查局人員要進行搜索時，為避免影響選情，應該先讓選舉委員會知道，將相關資料與證據交給他們，會同進行搜索動作，這樣比較不會影響選舉的公平性，你以為然否？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們一定要慎重處理，當檢察官進行搜索時，一定要有確實的證據與資料，才可以發動。至於事先向當地選務委員會報告，並將資料提供他們，這涉及偵查秘密、不能公開等規定的問題。"
            },
            {
                "speaker": "康委員世儒",
                "content": "部長都是坐在台北的辦公室，實際上你們下面的人是只要聽到風聲、看到影子就馬上衝過去。你們說有證據，但證據都不給人家看。只要一個約談動作，你知道影響會有多大嗎？整個選舉就會人心浮動。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們會再嚴格要求所有檢察官及檢調系統，一定要審慎處理。"
            },
            {
                "speaker": "康委員世儒",
                "content": "再這樣下去，真的會害死人，選舉就全無公平性。我們也不希望法務部被外界說是別人的打手，這樣不好。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們絕對不可能做打手。"
            },
            {
                "speaker": "康委員世儒",
                "content": "民眾的觀感就會如此，所以我才要在此提醒部長。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "好，謝謝。"
            },
            {
                "speaker": "康委員世儒",
                "content": "院長，我們的四大基金分布在不同單位，為什麼不能像新加坡淡馬錫公司一樣，將四大基金結合起來，交由一個單位，請財經專家全權處理？這樣對國家才真正有幫助。我們四大基金有三個基金的獲利甚至比放在銀行的定存還差，實在是不能看，枉費我們有這四大基金。我們是否能像新加坡淡馬錫公司一樣，將所有資源集中，才能對政府所要推動的事務有所幫助。院長認為這樣好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "勞退、勞保等基金在97、98年時因為金融海嘯的關係，績效比較不好，可是在99年就光復失土，賺了很多；他們的操作也不是很離譜，都是委外代操的。由於四大基金各有不同的主管機關，譬如勞退基金要對一千萬勞保投保人負責、公保基金要對退休公務人員負責，我覺得依照現制並無窒礙之處，但要公正、無私的慎選代操對象，希望績效能達到讓大家肯定，這很重要。"
            },
            {
                "speaker": "康委員世儒",
                "content": "院長剛才提到因為金融海嘯，所以績效比較不好，去年的績效就拉起來了，但是這四大基金一樣都遇到金融海嘯，為什麼有的很好，有的就很差？為什麼相差這麼多？如果大家一樣都很差，我們就無話可說，這的確是受到金融海嘯影響，但是不是啊！也有很好的，也有很差的，那要怎麼解釋？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那就是有沒有選對代操的人。"
            },
            {
                "speaker": "康委員世儒",
                "content": "對，所以我希望行政院能統一蒐集資料，選一個真正會操作的人。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "統統集中起來，機會固然大，但是風險也高，所以其中的利弊，我們再來檢討看看。"
            },
            {
                "speaker": "康委員世儒",
                "content": "你真的要檢討，我們可以參考新加坡淡馬錫的作法，該公司是全世界金融界、財經界都認同的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "康委員，新加坡的政經環境和台灣不同之處甚多。"
            },
            {
                "speaker": "康委員世儒",
                "content": "好，好的我們要學。"
            },
            {
                "speaker": "康委員世儒",
                "content": "  最近大家在談奢侈稅，不管是國民黨、民進黨，大家都不敢反對，但是我告訴你，我是無黨籍的，我在這裡要告訴你我反對，我反對什麼？我希望政府能先提出景氣預測和產業影響評估再作決定，如果沒有，會影響很多產業，會造成很多人失業，這一點請你們注意，好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "其實都有評估，委員提醒的我們還是會注意，以預防其副作用和後遺症。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "主席"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請紀委員國棟質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "（11時52分）主席、行政院吳院長、各部會首長、各位同仁。剛才我進來之前看了一下新聞報導，剛好正在播出民進黨主席蔡英文喊話，她說現在民調結果顯示，70%以上的國人贊成討論核四的存廢問題，現在民進黨唯二的總統候選人—蔡英文、蘇貞昌兩個一人一把號，分進合擊，第一、兩人同時主張非核，其中一個希望快點達到非核家園的目標，而蘇貞昌是說，他比蔡英文還早主張非核家園，但是他認為不能說停就停，還要經過相當評估，換句話說，不管他們怎麼講，都贊成非核家園。這次日本大海嘯引發核電危機，德國7座核能電廠就停止運轉，而且自從車諾比爾事件發生之後25年來，德國一直朝著非核家園之路邁進。德國那麼早就在做了，蔡英文提出2025年實現非核家園，請問我們執政黨有沒有針對核能發電、非核家園提出一個願景或評估？還是完全不考慮？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（11時53分）主席、各位委員。任何國人關心的議題，尤其是和安全有關的，我們從未輕忽過，所以你看這次日本福島發生核子事故，總統在第一時間就召集等同於國安會議的應變小組，就可以知道政府非常重視，所以到目前為止，大致上都循序、即時的去做正確的處置。當然我們也對運轉中的核一、核二、核三作了安全檢查，甚至把10年一次的總體檢再提早多作一次，同時也針對核四作審慎的評估，而且一定會在安全無慮的情況下，才會准它商轉。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "院長，我知道行政團隊很用心在做維護核安的相關工作，問題是我們政府做了很多事情，民眾卻不一定知道。政府有沒有針對非核家園提出一套時間表？有沒有想過我們也會有需要面對的時刻，甚至於進入非核家園的時代？不能只說政府注重核安，卻沒有考慮過這方面？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們所堅持的是一個能夠維護生態安全及國人發展、幸福的能源政策，這是最基本的。至於核電應該佔多少比例才是對國家最好？節能減碳能夠做到什麼程度？這一定有一套完整的……"
            },
            {
                "speaker": "紀委員國棟",
                "content": "我知道，我們執政黨是很負責、理性、務實地來探討核能政策，問題是選舉都是看口號，而且是投民所好，今天民眾看到日本核電廠發生這麼大的災變，大家的反核情緒也跟著高漲，政府又沒有一套時刻表，這個議題變成操縱在在野黨的手中，我們執政黨反而處於挨打的地位。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "紀委員，也未必如此，國人是很冷靜的，由兩個事實來看，是什麼人在核四興建過程中突然喊停，造成國家重大傷害，包括股市崩跌、投資信心渙散、經濟蕭條？是什麼人在那個時間又立刻復工，而且追加大額經費，反反覆覆？國人都看得很清楚。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "問題是民眾是健忘的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "其次，最近貴院有委員自費做民調，也在總質詢時提到此事，他說，在日本發生地震的頭幾天問民眾是否贊成核四續建、商轉，反對的民眾大概是六成，支持者占三成多。但是，第二個問題接著問民眾，核四從興建、停工到復工，目前為止已經投入兩千多億以上，而且經費投入得很多，你是否贊成把核四廢掉？還是繼續興建完成，且確保其安全？60%左右的人贊成把核四蓋完，且維護其安全及後續商轉。反對者只剩下27%。所以，消息面會影響基本面，當新聞鋪天蓋地報導這方面消息時，那種震撼是很強的，但是，一定要冷靜理性思考，大家透過理性的探討，最後做出的決策才是謀定而後動，而非反反覆覆。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "楊志良為什麼丟官？就是因為他講了一句經典的話—民眾很多是理盲又濫情，看到這個不好的消息一出來，大家就一窩蜂反對，有沒有考慮到務實面及將會面臨的困境？如果貿然把核四停工會發生什麼問題？政府在這方面若沒有做強烈反擊或說明，本席很擔心，因為現在不只是臺灣民眾有反核情緒，國際間也都瀰漫著這種氛圍，包括德國等歐洲國家也是如此，他們要求、希望提早進入非核家園。今天我們執政黨沒有提出這種訴求和方向，就只能挨打。即使我們很有道理、務實、負責，問題是沒有人買帳。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我剛才也說過，並沒有全面挨打，你不必過度誇大其影響力。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "我的感覺是如此。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "就像2005年有做過這樣的事，他還是照常復工、追加預算在興建核電，而且如同您所說的，張三的論述還是朦朧、反覆、不確定的，而與其競爭的李四是不贊同他的主張，怎麼會是一個同樣的意見呢？"
            },
            {
                "speaker": "紀委員國棟",
                "content": "我要講的是分進合擊。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們能源的綱領是在確保安全的情況下，包括水力、火力、核電，維持適當的比例，以保護國家的生態環境、人民的福祉……"
            },
            {
                "speaker": "紀委員國棟",
                "content": "院長現在講的，我都同意。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這樣的政策才是一個最好的政策。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "院長，我同意，但我還是衷心希望我們的台電國營事業能夠及早提出一套關於是否進入非核家園的時刻表或可行性的評估，你們要去做，不要什麼都不講。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "進入核安家園不一定是非核家園，就是這次的遊行也以「我愛臺灣，不要核災」為訴求，臺灣有哪一個人要核災啊！臺灣要的是核安，「我愛臺灣，也愛核安」，要確保核安，這是我們無可旁貸的責任。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "曾部長，剛才很多委員都在請教性侵犯的假釋問題，前幾天你也有說過性侵犯不假釋，你是有法律依據的。監獄行刑法、刑法都有規定，即經過評估如果有再犯或沒有降低其行為危險性，就可以不假釋。重點在於這些審查委員認定可以放了，將文送到法務部，你可以擋回去，並說不能放嗎？部長會這麼做嗎？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "對於是否給予假釋，我們要有法律的依據，還要有事實資料來佐證，最後的決定權是由法務部來決定的。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "前幾天你說不予假釋，如果放諸四海皆準的話，就是每個案子都這樣的話，之前監獄的審查委員會就是徒具形式嗎？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "法律上有明文規定，其有再犯之虞，不能申請假釋。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "換句話說，你的立場沒有改變。現階段性侵犯不假釋……"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "不是性侵犯不假釋的意思，而是再犯之虞，或是已經出獄再犯性侵害回去的……"
            },
            {
                "speaker": "紀委員國棟",
                "content": "再犯之虞是見仁見智的，而且評估上……"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們有資料來佐證。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "現在性侵犯的高危險群者逾千人，已經造成人心惶惶，並不是說這些人會犯，問題在於整個社會的氛圍都非常緊張，怎麼讓我們的婦女同胞安心呢？有些人想要參加一些活動，晚上也都不敢出去。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "  在野黨委員表示，像葉姓女童的被害案，你也是共犯之一，你認同他們的說法嗎？因為你執法不力，所以你是共犯。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "當然我們不能接受這種講法。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "不能接受這種指控嘛！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "但是我們一定要有作為……"
            },
            {
                "speaker": "紀委員國棟",
                "content": "針對治療部分，在出獄之後有所謂的刑後強制治療，現在剛好在空窗期，而且聽說培德醫院在2012年才能運作，面對這種情況，你要如何來補救呢？對於這些有可能再犯的性侵犯，如何避免及阻絕他們有再犯之虞呢？你必須要有具體作法，不能等到培德醫院完成之後才來做。你有沒有強而有力的執行呢？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "現在已經有做一些相當於補強的措施，原來規定在民國95年7月1日以後犯的，如果有再犯之虞的話，就可以給予刑後強制治療。之前的，由於法律不溯及既往，現在我們從學理上來探討，是有兩種學說，如果將刑後強制治療當成保安處分的話，就沒有不溯及既往的問題。照此一理論，我們可以給予他們刑後強制治療。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "不論是刑後強制治療，或是不准假釋也好，但刑滿後還是會出獄。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "刑滿出獄再給他們刑後強制治療，強制治療也必須評估到沒有危險性……"
            },
            {
                "speaker": "紀委員國棟",
                "content": "有沒有訂出強制治療的時間是多久？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "沒有，但是我們會評估他們實際執行治療的狀況。關於醫療場所的部分，依照目前的計畫在102年才會完成。實際上，臺中培德醫院已經騰出15個床位以供使用。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "本席以後再問細節問題。現在民進黨的候選人蘇先生提出，第一個就是要有工作。剛才有委員提出，此次的奢侈稅可能會打擊到很多工作機會，這個月的失業率好像會升高。第二，他說要給民眾一個安全的環境和安全回家的路，這兩點都是我們現在執政很大的問題和隱憂。去年還好，經過控制，到年底的時候失業率好像有降低；可是我聽說這一、兩個月又慢慢升高了，那怎麼辦呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "沒有。2月份因為季節性的關係有略微升高0.05%，可是經過季節調整之後，又下降0.12%，這已經是連續第18個月下降。其次，日前有人說馬政府就職之後失業率如何如何，我要向紀委員報告，民國89年新政府陳水扁總統就職的時候，失業率是2.7%左右，馬總統就職時是3.87%，高他1%多。陳水扁總統當時遇到網路泡沫化的衝擊，馬總統則是遇到全球性的金融海嘯，可是馬總統就職2年半之後，失業率比陳水扁就職2年半還要低。也就是說，馬總統就職時接下來的失業率的底比陳總統高，可是2年半之後，失業率降到比陳總統低，所以比較時要看誰遇到什麼樣的衝擊、誰花多大的努力。針對委員剛才提的這幾項，我們本來就是在逐步推動充分就業嘛！"
            },
            {
                "speaker": "紀委員國棟",
                "content": "院長，民眾不會那麼仔細，大家往往只看一、兩個簡單的數據就下定論了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "紀委員，你只能說是「部分民眾」，請你不要說「民眾」，不然好像你就瞭解2,300多萬民眾，我們就不懂。其實我們也在充分瞭解這些過程。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "我的意思不是這樣，可是媒體顯現出來的就是這樣！"
            },
            {
                "speaker": "紀委員國棟",
                "content": "  剛剛有人提到奢侈稅，對此我個人當然支持，問題是我很擔心奢侈稅實施的話，第一是就業率和經濟成長會受到影響，第二，我聽說青年安心成家專案因為奢侈稅的提出就減少了2/3……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "紀委員，這是人性之所常嘛！他覺得這時候下手還是高檔，如果停、聽、看，價格可能會低一點啊！安心成家專案又不是保證價格，只是給他貸款200萬，在這個額度之下，購買800萬和750萬的房子……"
            },
            {
                "speaker": "紀委員國棟",
                "content": "換句話說，你認為「打房」的效果非常好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我沒有「打房」！我們是健全房市、避免泡沫，不要跟美國一樣發生「二房」的危機，我們沒有「打房」。謝謝。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "謝謝。"
            },
            {
                "speaker": "主席",
                "content": "報告院會，司法及法制組的質詢已經詢答完畢，上午的質詢到此為止，現在休息，下午2時30分繼續開會，進行社會福利及衛生環境組的質詢。"
            },
            {
                "speaker": "主席",
                "content": "休息（12時8分）"
            },
            {
                "speaker": "主席",
                "content": "立法院公報　第100卷　第21期　院會紀錄"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（14時31分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。進行社會福利及衛生環境組的質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "賴委員士葆",
                "主席",
                "邱署長文達",
                "吳院長敦義",
                "沈署長世宏",
                "鄭委員麗文書面質詢"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請賴委員士葆質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "（14時32分）主席、行政院吳院長、各部會首長、各位同仁。早上，衛生署召開記者會，正式宣布日本災區福島附近5個縣的相關產品禁止進口，包括牛奶、乳製品、新鮮蔬果，依食品衛生管理法第十一條，如果確定受原子塵或放射能污染，當地的產品不得輸入，現在是日本自己就不讓它出口，我們再隨後宣布禁止進口。院長，現在大家最擔心害怕的是魚，我們怎麼沒有禁止日本的魚進口呢？蔬果不會跑，魚則會跑來跑去，雖然我是外行人，但是我發現魚的問題很嚴重，今天媒體一再報導蘇澳、南方澳、澳底的海鮮已經沒有人吃了，魚販為了招攬生意，自己拿輻射偵測器偵測後，告訴消費者他賣的魚都沒有遭到輻射污染，請大家放心，結果還是沒有人買，消費者為什麼不敢買呢？因為大家怕這些魚來自日本。署長，你們禁止進口的範圍為什麼這麼窄？為什麼不包括魚？今天我一直盯這個新聞，原本覺得衛生署很有氣魄，看了老半天，我發現你們只做一半，沒有將魚納入禁止進口範圍，實在有點失望。"
            },
            {
                "speaker": "主席",
                "content": "請衛生署邱署長答復。"
            },
            {
                "speaker": "邱署長文達",
                "content": "（14時34分）主席、各位委員。八大產品我們會逐批檢驗，這八大產品包括活生鮮、冷藏水產品，應該也包括魚。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "沒有，我這裡有中央社發的新聞稿，我看得很清楚，雖然你們會對這八大類加強檢驗，但魚還是可以進口，現在不能進口的只有牛奶、乳製品、新鮮蔬果這三大類，活生鮮、冷藏水產品、冷凍水產品則逐批查驗輻射量，這是加強檢驗，並沒有禁止這些產品進口，老百姓則期待你們禁止這些產品進口，如果不禁止，對基層魚販的生計會造成嚴重影響與困擾。據了解，現在部分魚貨的價格已經下跌5成，原本1公斤賣一百七十幾元，現在賣不到100元，市面上的魚產品平均下跌3成，因為大家都很恐慌。聽到你們召開記者會宣布禁止日本產品進口時，本席原想為你們鼓掌，不料禁止項目並不包括魚，不禁令人大失所望，院長，要不要考慮一下？"
            },
            {
                "speaker": "邱署長文達",
                "content": "我可以跟大家保證，所有水產品都有檢驗。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "這樣還不夠，院長，你知道現在老百姓對政府沒有什麼信心嗎？你知道民眾若要自行購買輻射偵測器，一支要價3萬多元嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "由於福島的輻射所帶來的危機，民眾會感到恐慌是自然的。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "對，很自然啊！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不是對誰信不信任的問題，發生性侵害事件後，民眾對靠近山邊的人也會有不信任感，基本上，賴委員希望衛生署依照食品衛生管理法的規定，嚴格禁止日本的魚輸入臺灣，對不對？"
            },
            {
                "speaker": "賴委員士葆",
                "content": "對。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "禁止這些，就等於肯定我們自己的漁民。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "保護嘛！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "賴委員的意思是這樣嗎？"
            },
            {
                "speaker": "賴委員士葆",
                "content": "對，現在我們的魚都沒人敢吃，也沒有人買，因為大家擔心那些魚是日本的。我知道署長是依法做事，但是衛生署應該更積極一點，本席覺得你們的動作太慢了，日本確定那些地方的輻射值已經超過標準，會對人體產生危害，並宣布禁止出口後，你們才隨後宣布禁止進口，根本就多此一舉，除非走私，否則不僅日本不會讓這些產品出來，我們也不可能買到，在此情況之下宣布禁止進口，已經沒有意義了。其實，你們應該主動宣布，因為已經危害到我們的漁民……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們不能看到黑影就開槍。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "當然。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果最近幾天日本的魚貨被檢驗出輻射值含量過高，或驗出不得驗出的東西，我們就有理由加以禁止。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "院長，我不是看到黑影就隨便講，今天媒體報導，台灣驗出日本愛知縣象拔蚌含放射性碘，愛知縣距離福島500公里，象拔蚌都被污染了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "查出來就會禁止進口。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "已經查出來了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "沒有錯，我贊成這樣子。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "新聞報導我們已經查出他們的魚產品含放射性碘，高出標準這麼多，而且離福島500公里，造成這種現象有二種原因，一是福島的輻射塵飄到愛知縣，一是福島的魚跑到愛知縣。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "了解。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "我原以為衛生署會禁止日本的魚進口，結果並非如此。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "連美國牛肉只要含有瘦肉精就禁止進口，我們都能堅持了，何況是日本的魚類，我們不會放鬆某些日本的魚類，保障國人的生命健康、飲食安全是不能放棄的。賴委員的指教，我會請邱署長以更嚴謹的態度依法審慎考量，不要拖太久，該斷然處理就斷然處理。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "院長，我的重點你可能只抓到一點點，沒有抓到全部，我的意思是，我們不能那麼被動，等到日本宣布出口以後，你們再宣布禁止進口，動作太慢了，老百姓的感覺很不好。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們已經檢驗好多天了。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "既然查出象拔蚌有這樣的東西，我也跟院長講過，日本禁口的那個東西很少……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "量很低。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "都是一點點、一點點。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我了解。邱署長是食品衛生法的主管機關，就讓他們去考量。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "邱署長，把魚加進來可不可以？"
            },
            {
                "speaker": "邱署長文達",
                "content": "我們一定要驗出有什麼不正常。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "已經驗出來，象拔蚌已經超標了。"
            },
            {
                "speaker": "邱署長文達",
                "content": "還沒有到300。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "我覺得料敵從寬。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "但也要禦敵從嚴，所以我同意要嚴謹一點。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "還有，我們很多漁民出海不是捕魚，而是到公海那邊買魚，講難聽一點是接近走私，因為沒有經過檢查，這種情況怎麼辦？根據統計數字顯示，我們一年大約有幾十萬噸是走私進來的。就像蟑螂一樣，如果在家看到一隻蟑螂，代表有20隻蟑螂在別的地方，一般來講要乘以5到10倍，所以這個量不算少，但經由正式管道進來的才會經過嚴格的檢驗，像這種沒有經過正式管道進來的怎麼辦？"
            },
            {
                "speaker": "邱署長文達",
                "content": "這個需要從市場抽驗，我們會在這方面加強。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "你們目前是怎麼抽驗？"
            },
            {
                "speaker": "邱署長文達",
                "content": "目前在邊境是以5%的方式抽驗，如果有一點點就退回或銷毀。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "拜託院長，在老百姓恐慌時期，一定要做出幾個動作讓老百姓安心，讓他們知道這些都是臺灣的魚，不要害怕，而且我們會嚴抓走私；不要在旁邊開一個門讓走私的魚貨進來，這樣很危險。"
            },
            {
                "speaker": "邱署長文達",
                "content": "好。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "另外，民進黨主席蔡英文為了選舉拚命拋一些假議題，說2025年要廢核。院長過去在立法院參與過整個核四的過程，所以應該很清楚，請問你有沒有什麼中心思想或政策指示？在非核家園的路上，院長在任內準備怎麼走？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們的能源政策非常明白，就是要乾淨、穩定，而且能夠支持國家民生需求及經濟發展，並兼顧生態和環境，包括節能減碳及生態的維持，其中有適度比例是在水力發電和核能發電，在安全的情況下，我們是支持這樣的能源，所以核安是不能不堅持的。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "院長剛才講的論點，我百分之百同意，但自福島事件之後，大家在政策上有點擺過來……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "等於希望再一次總體檢。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "蔡英文為什麼會提這個？其實，就是比較投機，因為她知道這個時候大家會害怕，所以就丟出一個「廢核」議題，以為可以得到更多的支持，事實上民調是有這樣的傾向，所以不能因人廢言。既然已經有人提了，要不要乾脆來個廢核公投？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "只要依照公民投票法的規定和程序，在確保核安安全的情況下，我們是主張維持適度的比例，讓國家能源在我剛才報告的原則之下，能夠維持我們國家民生需求和經濟……"
            },
            {
                "speaker": "賴委員士葆",
                "content": "院長講的是一個大方向。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "因為這是一個重要的公共政策，我覺得這是公民應該有的權利，所以如果有人提出，就依照公民投票法的規定，我們應該服從，不應該阻止啊！不但可以討論，政府也必須嚴格聘請做核能發電的各種嚴格檢查，以確保它的絕對安全，這樣我們發展核電才能……"
            },
            {
                "speaker": "賴委員士葆",
                "content": "我這裡有一個統計數字，目前臺灣的家庭用電價格是日本的40%、新加坡的43%；工業用電則是日本的46%、新加坡的45%，所以我們在整個亞洲國家是最低的，老實講這實在不簡單。據我了解，院長要求他們，要比亞洲比較便宜的國家，還要再便宜，這就是中華民國政府了不起的地方，也因為如此，大部分才需要依賴核能，所以如果要廢核能，可能電費就要提高，而且CO2要忍受……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "必須在確保安全的情況下做核電，如果不做，只一昧地想把它打掉，而且反反覆覆，例如是誰停了核電廠又復工？然後又追加預算、又喊停？喊停之後，好像又要蓋完，只是不商轉而已。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "總共花了2、3千億。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "又涉及到合約的糾紛，然後他還要再查一查，這是反覆的態度啊！"
            },
            {
                "speaker": "賴委員士葆",
                "content": "上次核四停了又建，國家直接、間接損失將近10兆，這是一個很大的數字。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "停止核電，我們要蓋多少火力發電廠、多少煤炭、多少油，還有安全途徑能不能確保？"
            },
            {
                "speaker": "賴委員士葆",
                "content": "如果核電廠全部廢掉改成火力發電，署長知道CO2會增加多少嗎？"
            },
            {
                "speaker": "沈署長世宏",
                "content": "現在核能占了18%的發電量。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "我知道，但是增加多少CO2？"
            },
            {
                "speaker": "沈署長世宏",
                "content": "應該增加到20以上。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "我給院長一個數字，如果核電全部廢掉改成燃煤發電，一年會增加3,400萬公噸；如果全部改成天然氣，一年則增加1,500萬公噸。我們看到在喊廢核的那批人，同樣也是在喊不要電廠的那批人，但這批人應該出來說明，如果沒有核電是不是全部都改成燃煤？CO2增加要怎麼辦？我覺得這兩個有很大的衝突。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "今天我們國家受民眾付託，負部分責任的人應該以負責任的態度向國人報告，既然反對這個，他們希望用什麼來替代？"
            },
            {
                "speaker": "賴委員士葆",
                "content": "對，沒有錯。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "而不是每天都講反對。"
            },
            {
                "speaker": "賴委員士葆",
                "content": "反對之後要怎麼做？如果全部用燃煤，整天都會烏煙瘴氣的，所以我們政府目前要做的就是加強說明。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是，謝謝。"
            }
        ]
    ],
    [
        null,
        [
            "主席：許委員舒博、鄭委員麗文的質詢改為書面提出，請行政院以書面答復，並列入紀錄，刊登公報。",
            "鄭委員麗文書面質詢：",
            "\n",
            "  社會福利及衛生環境組",
            "\n",
            "  本院鄭委員麗文，鑑於我國化石能源價格長期偏低，遠低於經濟合作暨發展組織（OECD）國家，甚至低於鄰近的日本、南韓、香港及新加坡，導致能源消費量偏高、效率偏低，不利高能源效率技術的發展，也造成生態的浩劫。另方面，能源價格偏低，也使得企業缺乏誘因往低耗能高附加價值之產業轉型，已明顯影響國家競爭力。我國為外銷導向國家，部分企業後續可能被要求進行碳揭露等溫室氣體管理工作，倘若國內供應商無法配合，或溫室氣體排放績效未如預期，則很有可能會被要求進行改善，甚至調整雙方商業合作關係或訂單數量。",
            "\n",
            "  自1990年開始，歐洲國家如丹麥、芬蘭、荷蘭、挪威、瑞典等國，為因應化石能源危機的發生及溫室效應所帶來的環境衝擊，已陸續進行「綠色稅制改革」，綜合考量環境政策目的與整體稅收的合理性，將環境保護整合於稅制體系中。目前國際上對於能源稅與因應全球暖化的碳稅機制可分為兩大類別：一是對能源稅與碳稅分別課徵，二是在既有能源稅內增加含碳量為基準的稅率，不另外增加稅目。我國尚未課徵化石能源稅與碳稅，故若能將化石能源稅與碳稅整併，將可減少稅目與行政成本。且依「使用者付費原則」與「污染者付費原則」就源課徵化石能源稅與碳稅，提升能源價格，應可提升廠商之能源使用效率，促進二氧化碳與溫室氣體排放減量，達到改善生態環境的效果。",
            "\n",
            "  開徵能源稅是馬總統2008年大選時的重要政見，也是2009年全國能源會議與會產官學及民間團體最重要的共識之一。本席所提「化石能源稅條例」草案目前已付委等待排入審查，惟截至目前官方版的「能源稅條例」卻仍在財政部研議遲未送院，請問財政部，官方版預計何時送交行政院？如何不讓馬總統的競選支票跳票？",
            "\n",
            "  又，課徵能源稅的終極用意是為了促進產業朝低碳、無碳、清潔生產轉型，提升產業的國際競爭力，讓政府有朝一日無稅可徵。但課徵能源稅只是提供產業轉型的價格誘因，卻不是促進產業轉型的唯一手段。故，如何確保節能減碳、經濟發展、福利分配三方取得良好的平衡，既取決與化石能源稅稅收循環配套措施的審慎設計，同時更有賴政府各部會對促進國內產業轉型提出前瞻通盤的短、中、長期具體規劃。",
            "\n",
            "  據悉，全國能源會議之後，產業界對於課徵能源稅已有共識，具體爭議在於課稅價格、稅收運用如何有效促成產業轉型，以及財政部如何達成稅收中立等細節。",
            "\n",
            "  關於能源稅稅價格，國內關心能源政策之專家學者對能源價格合理化的急迫性已有共識，民間業者對於課稅額度以10年後追上日、韓之完稅價格亦表贊同。惟經濟部工業局對目前各版本之能源稅條例草案所徵稅額似猶有疑慮，認為稅額仍高，恐影響產業競爭力，令課稅價格迄今共識未決，果如此，工業局理應代業界提出足夠反應產業成本之合理稅額。本席要求工業局應於兩週內提出合理能源稅額表，並連同稅額設算公式及其相關之環境與經濟影響評估報告送交本席辦公室，酌供本席日後審查法案時之意見參考。",
            "\n",
            "  關於稅收運用如何有效促成產業轉型及如何達成稅收中立問題。環保署沈署長曾建議部分用於地冷熱供應系統之硬體鋪建，請問內政部綠建所、行政院工研院是否有做過相關研究報告？是否曾評估過地冷熱供應系統在國內施作的成本效益、可行度與困難度？又，除了前述之地冷熱供應系統作為可能方案之一，經濟部對於促進化石能源依賴產業之生產結構轉型，目前還曾提出過哪些短、中、長期之具體計畫？又有哪些計畫刻正研議中？最後，亦請財政部對各界擔心之稅收中立問題，提出可資達成目標之細部配套說明。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "陳委員福海",
                "主席",
                "吳院長敦義",
                "邱署長文達"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請陳委員福海質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "陳委員福海",
                "content": "（14時49分）主席、行政院吳院長、各部會首長、各位同仁。金門長期有兩大問題，其中一個就是交通問題，所以我特別代表金門鄉親感謝院長，因為這幾年在交通改善上，鄉親們都看得到，尤其是這次春節輸運，可說是中央、地方一起努力，讓鄉親都可以過一個好年，而且松山和金門機場也運作順暢，當然老天也幫了忙。交通問題已經獲得一定程度的改善，雖然機場的狀況改善了，但是碼頭卻有一些問題，每當起霧時，大陸那邊如果不開放的話，我們也沒有辦法進，所以整個碼頭現在都是問題，希望院長也能關心港口的部分，逐步解決相關問題。當然，牽扯到兩岸建構的部分，可能要有一些溝通管道，不知院長認為如何？"
            },
            {
                "speaker": "主席",
                "content": "現在請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（14時50分）主席、各位委員。非常謝謝陳委員，這段時間以來，您在立法院監督行政部門對金門各項環境的改善、利民的措施，做了很多的貢獻，我非常感謝。您剛才提到港口的問題，我記得上回到金門去參訪的時候，也看到了碼頭的各項設施正在興建當中。金門是臺灣的最前線，它是最靠近中國大陸的地方，有關三民主義在臺灣的實踐，金門是一個非常重要的標竿，所以我希望能夠加強對金門建設的力度，讓它和臺灣地區都能很平衡的發展。針對陳委員所指教的問題，我會再請交通部格外的留意。"
            },
            {
                "speaker": "陳委員福海",
                "content": "謝謝院長，在此特別代表金門鄉親感謝總統到金門視察之後，立即將交通的問題做了改善，由此也可看出中央對金門的重視。"
            },
            {
                "speaker": "陳委員福海",
                "content": "  第二個問題就是醫療的問題，長期以來，金門醫療都是鄉親的痛，從侯盛茂署長允諾金門要興建造價12億的醫療大樓，到林芳郁院長、葉金川署長及楊志良署長，我特別要感謝這4任的署長對金門醫療的付出和貢獻。恭喜邱署長接任衛生署署長，但這也是一項責任。有關金門的醫療問題，本席已經在立法院講過許多次，而監察院在99年11月8日也針對離島醫療在地化提出糾正，其中提到兩項重點：一是離島留不住醫事人員，雖然離島長期以來都有一些保送生，但卻留不住這些人才；二是醫療在地化一直都無法達成，現在一年有七、八千個病患轉診到臺灣來就診。我記得在3年前，金門的醫院動不動就誤診，動不動就得送到台北來，而且還找不到病床。在榮總、台大、長庚及衛生署的協助下，目前金門已經成立一個醫療團隊，雖然現在已經克服了一部分的問題，但是這兩個問題還是非常嚴重。署長剛上任，或許還不太瞭解這些狀況，現在每年有七、八千個金門病患必須轉診到臺灣來，你知道每年光是轉診的費用要花多少錢嗎？"
            },
            {
                "speaker": "邱署長文達",
                "content": "這方面我瞭解得還不是很深入。"
            },
            {
                "speaker": "陳委員福海",
                "content": "這方面每年差不多要編列3億的預算。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "根據我們的數據，民國99年辦理急重症醫療後送服務，總共補助了29,896人次到臺灣來就醫，這是一個很龐大的數字。"
            },
            {
                "speaker": "陳委員福海",
                "content": "這的確是一筆很龐大的費用，而且金門鄉親根本無法感受到生命無價的涵義。老實說，去年我本來要代表金門鄉親去告幾個人，這幾個人都和我很要好，第一個是楊志良署長，其實他為金門做了很多事，但我卻說我要去告他，不過我也告訴他那並不是因為他私人的因素。第二個我還要告金門署立醫院歐天元院長，另外我還要告衛生局局長。為了突顯金門長期以來在醫療上的重大問題，所以我要到法院去申告，也要向監察院提出金門鄉親的醫療問題。可是後來我想想，在體制內作改革，可能會比按鈴申告來得好，尤其行政院這3年來也很用心在看待金門的醫療問題，這一點是無庸置疑的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "現在榮總的醫療團隊應該已經到金門去支援金門醫院了吧？"
            },
            {
                "speaker": "陳委員福海",
                "content": "本席提出一些數據，希望院長待會兒能夠協助本席解決問題，在此我就舉出3個個案：去年6月5日有一位陳先生，他才54歲，他到醫院就診時量血壓是200，照理說，這應該是要留院觀察才對，但是急診室的醫生並沒有做這樣的處理，而是讓他回家，結果下一次送來的時候就死掉了；6月18日有一位洪女士，他是52歲，他在家中出現四肢僵硬、不醒人事的狀況，由救護車載到署立醫院。因為6月5日才剛發生事情，醫院很在意，所以這次院方有要求她必須留院觀察，可是到下午就讓她回去了，結果她再度被送回來時就過世了；8月21日有一位婦女掉落水塘，好不容易用CPR把她救活了，之後把她送進加護病房，當時ICU的主治醫師是優秀的腦神經專科醫師，但他對於與溺水有關的胸腔科卻不懂。這位婦女隔天晚上輸血後還可以吃饅頭，或許是醫生對於溺水症狀的治療不熟悉，經過兩、三天的治療之後，到第四天就已經來不及，後送到屏東時就過世了。這些案例在在說明榮總雖然已經支援金門署立醫院，但是榮總所派過去的醫生卻幾乎都不是專科醫師。"
            },
            {
                "speaker": "陳委員福海",
                "content": "  現在本席的手機都是24小時開機，因為我感到非常憤恨，如果當初這3個人都給我電話，我相信多一份關心，那麼這3條生命就可以多一份保障。現在即使是半夜兩、三點，我也都會接電話，因為我怕漏接任何一通電話，我的鄉親在醫療照顧上就會被疏忽。過去已經發生過許多不同的例子，這些例子本席都可以如數家珍，而且很深刻的刻劃在我的腦海裡。"
            },
            {
                "speaker": "陳委員福海",
                "content": "  在上次的院會當中，我曾請求過院長，而院長也作了一些簡單的答復。在99年10月2日院長曾答復本席同樣的問題，當時你說如果榮總金門分院是鄉親都樂觀其成的，那麼你會請衛生署、退輔會一起來協助，把金門署立醫院轉變成榮總金門分院，對此本席非常期盼。我認為金門署立醫院有點自我感覺良好，這幾年我們和榮總的搭配與互動很不錯，以榮總的醫療條件來說，金門鄉親只要後送到台北榮總，我們都覺得很放心，可是金門鄉親還是有很多問號，所以這一點我要請院長多加關心。"
            },
            {
                "speaker": "陳委員福海",
                "content": "  金門的急重症大樓在去年10月1日動土，對此我特別感謝楊志良署長。將來金門就有好的醫療設備了，但本席希望我們也能建構起好的醫療團隊。"
            },
            {
                "speaker": "邱署長文達",
                "content": "針對陳委員剛才所提出的三個問題，本人在此逐一回覆：一、如果要留住人才的話，環境是非常重要的，現在金門醫療大樓已經在興建當中，大概明年10月可以完工，而我們已經訂定一些優惠的辦法，希望能夠留住人才。二、在榮總支援以後，IDS方面做得很好，所以目前情況已經有一些改善，但是我特別在今天也問過榮總，因為他們本身最近才接了7個輔導會的醫院。"
            },
            {
                "speaker": "陳委員福海",
                "content": "羅木才很優秀，他跟了好幾任的署長，他問我今天要質詢什麼，我都先把要質詢署長的內容先讓署長了解一下，這些東西都不是一天造成的，也不是一時間可以促成，但是這個方向要請院長從政策定調，如果對於鄉親而言有迫切需要，榮總在3年後就可以接了，只是現在要建構起階段性任務的雛形。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我了解，在我到行政院服務這一年半以來，立法院有很多委員對榮總有非常多的肯定，榮總有與歐美方面進行醫學交流與深造，基礎也很雄厚，與以日本為基礎的臺大，是我們國家公營部門非常重要的兩大支柱。因此行政院應該多充實榮總的資源，提供更多發展的餘地。剛剛邱署長有一點擔憂，表示榮總最近剛接了輔導會一些次一級的醫院，也許在人力資源上不容易再把金門的擔子挑起來，但只要我們充實他們的資源，3年後等到金門署立醫院大樓的設施都完成，也許正好是接手的時間。"
            },
            {
                "speaker": "陳委員福海",
                "content": "本席想請院長幫忙一件事情，請秘書長主持，請衛生署與榮總一起努力。現在興建署立醫院大樓花費12億到13億元，其設備軟硬體，如果接的方向是對的，初步一定要引進榮總的技術，要提供建議的方向，不要等到榮總要接的時候，這些東西都不是他們想要的，就有一邊會被公辦。"
            },
            {
                "speaker": "陳委員福海",
                "content": "  我要特別肯定林秘書長，因為他對金門真的很照顧，請他召集相關的方向及期程，這是我們的終極目標，因為現在金門沒有榮民、榮家或護理之家，可是90%都是榮民，所以榮總來金門是OK的，我們也樂觀其成。"
            },
            {
                "speaker": "陳委員福海",
                "content": "  兩岸醫療未來的優勢，金門一定有絕對的優勢，乍看之下，榮總到當地似乎不會賺錢，未來海西市場如果靠榮總的品牌，在整個臺灣的醫療必定有既定的水平。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "金門的發展非常有前途。"
            },
            {
                "speaker": "陳委員福海",
                "content": "一定有前途。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "金門是一個觀光旅遊免稅島。"
            },
            {
                "speaker": "陳委員福海",
                "content": "本席只有15分鐘的質詢時間，院長可請秘書長召集相關會議確認一個共識，本席要求醫管會黃執行長初步要儘快進行遠距會診，眼前的下一秒鐘，我不容許再失去任何一個生命。急診室的遠距會診及榮總的遠距會診一定要相對接，現在遠距會診是放在倉庫內，金門署立醫院也有遠距會診，但是放得很遠。如果在金門的急診室建構起遠距會診，不要自我感覺良好，榮總有很好的團隊，只要視病猶親，多一份觀察，本席相信如此生命會有保障。這一點要請院長及署長幫我確認，眼前趕快去做這個階段性的工作，好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "邱署長一定會做好現階段的工作。"
            },
            {
                "speaker": "陳委員福海",
                "content": "先做此階段性工作。長期政策要請院長了解一下，金門鄉親需求的迫切性，退輔會及衛生署要大力支持。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "先請邱署長、輔導會及榮總共同商量一下。"
            },
            {
                "speaker": "陳委員福海",
                "content": "可以商量看看。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果有需要再請朱敬一政務委員或林秘書長邀集協商，我們都願意。"
            },
            {
                "speaker": "陳委員福海",
                "content": "今年春節疏運都是秘書長一手協助，我要特別加以肯定。謝謝院長及署長。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝。"
            },
            {
                "speaker": "邱署長文達",
                "content": "謝謝。"
            },
            {
                "speaker": "主席",
                "content": "現場有來自南投縣仁愛鄉力行社區發展協會的鄉親，請各位表示歡迎。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員建榮",
                "主席",
                "邱署長文達",
                "吳院長敦義",
                "王主任委員如玄",
                "江部長宜樺",
                "趙委員麗雲書面質詢",
                "案由",
                "說明"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員建榮質詢。詢答時間為15分鐘。"
            },
            {
                "speaker": "林委員建榮",
                "content": "（15時4分）主席、行政院吳院長、各部會首長、各位同仁。關於外籍漁工的勞健保問題，有一些漁會縣市的立委，為此問題忙了好幾年，也曾請王院長出面主持有關協調會，但是一直都沒有結果，好在今年年初通過第二代健保。第二代健保第十一條中有一個新規定：僱用勞工合力從事海洋漁撈工作之漁會甲類會員，其僱用人數未滿5人，並且實際從事漁撈工作者，可以參加保險。我們覺得很高興，因為以前要由船主擔任雇主，現在於法有據了。但後來發現原來是規定在5人以下。若依南方澳來說，就算是別的縣市也一樣，我們有八百多艘漁船，20噸以下的漁船大概只占1／3，其他五百多艘都是20到100噸級，用人大多在10人以下，本來大家很高興，但後來看到規定是5人以下，此規定卻讓漁民很失望。本席在此先要恭喜邱署長，且要提出建議。二代健保還未正式實施，如果就要修改恐怕會有很多困難，但請署長及院長實際進行了解並給予支持，將5人提高至10人以下，如此對於一般大中小型的漁船，大概都可以解決相關問題。這個問題很嚴重，因為外籍勞工的勞健保一直都是具有爭議性的問題。"
            },
            {
                "speaker": "主席",
                "content": "請衛生署邱署長答復"
            },
            {
                "speaker": "邱署長文達",
                "content": "（15時7分）主席、各位委員。首先10人的問題恐怕還是要再修法解決，因為依計算，5人以下的規定大概可以cover到85%，10人以下則會到達百分之九十幾，這部分還要再次修法。"
            },
            {
                "speaker": "林委員建榮",
                "content": "就是要修法，本席要提案修法，但是本席也知道這很困難，所以要請署長及院長支持，這是很現實的問題，只達到1／3。"
            },
            {
                "speaker": "邱署長文達",
                "content": "我們會進行研究。"
            },
            {
                "speaker": "林委員建榮",
                "content": "說實在，臺灣漁業如果沒有外籍及大陸漁工，根本沒有辦法操作，這是很現實的問題，可否請署長及院長對本案表示支持？不過當然要經過修法的程序。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是的，若是修法通過，我們就依法行政，這並沒有問題。"
            },
            {
                "speaker": "林委員建榮",
                "content": "第二個問題是，捕魚的勞工與在岸上作業的勞工不同，可是目前在臺灣幾乎都是採取同一個標準，例如請外籍漁工還要先公布21天，看看有沒有本國漁工要來應徵。事實上此舉增加了許多作業時間，耽誤了許多捕魚程序。本席在此要提出建議，因為目前漁工都是參加量身加保的民間意外險及醫療保險，這似乎已成為慣例。一般有漁民地區的立委的看法，依其作業習性，最好能把漁業獨立於一般航運之外，配合漁業目的事業主管機關訂定一套漁業專用的就業服務及保險規定。這是多年來有漁港地區立委遭遇到的大問題，就是漁民相關就業服務辦法及保險不要與一般勞工相同，應獨立於這些勞工之外，另外訂定一個辦法。"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "跟委員報告，勞工保險對於不管是漁業主本身或受僱的漁工本身，基本上都是維持一個最低社會保障的制度，如果適用一般制度，對他們比較有保障。"
            },
            {
                "speaker": "林委員建榮",
                "content": "根據勞保及健保給付的規定一直要求他們要加入健保及勞保，所以才會產生前面所提出的問題，雖然已經解決了一部分……"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "主要問題是，如果不加保，萬一發生職業災害等等，可能對他的身體、生命和財產造成很大的傷害，所以立法院社環委員會的委員特別要求我們一定要落實勞工保險法相關的規定。"
            },
            {
                "speaker": "林委員建榮",
                "content": "很多委員提議修法，但修法恐怕有問題，勞委會一定會反對。"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "社環委員會委員的想法和立場恐怕都不太一樣，如果要另外再作處理，必須經過勞資學政多方溝通才能有進展。"
            },
            {
                "speaker": "林委員建榮",
                "content": "關於外籍漁工的問題，除了本席剛才建議把5人提高為10人，可以解決一大半問題，另外還有很多規定、規範也希望能考量特殊狀況，不要依據勞保法、健保法來規範。"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "在社環委員會中，委員對我們的要求和期待有可能是從另一個角度切入，希望我們保護這些勞工生命、身體的安全，或是要求保障本國勞工的就業機會，所以有時會有一些不同的想法。"
            },
            {
                "speaker": "林委員建榮",
                "content": "他們參加一般民間的保險，已經成為慣例，運作也都很好，這個問題以後再討論。"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "好，謝謝委員的指教。"
            },
            {
                "speaker": "林委員建榮",
                "content": "接下來本席要請教衛生署署長，清明節快要到了，所以有很多衛生機關去檢查傳統市場的衛生，結果發現一個問題，就是溫體豬肉都是在半夜一、兩點就殺好了，賣豬肉的商人大概到3、4點才來作業，等到開賣已經7、8點，消費者買到溫體豬肉拿回家大約已經超過10小時。肉攤既沒有冷藏也沒有冷凍設備，消費者買回家才放入冰箱，新鮮度差很多。以前農委會曾推廣TFP台灣生鮮豬肉，可是後來好像沒有繼續推動，衛生問題因而發生。本席舉這個例子希望吳院長和衛生單位、農委會能重視傳統市場的食品衛生問題，這不是地方政府能夠解決的，一定要由中央統一規範，編列預算加以補助。本席以傳統市場豬肉的例子來探討其他的問題，不知院長的看法如何？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "林委員的指教非常重要，如果傳統市場賣溫體豬肉的商人能夠準備容量適當的冷藏冰櫃，或許食品衛生會更好，至於用什麼方式來鼓勵他們……"
            },
            {
                "speaker": "林委員建榮",
                "content": "以前農委會有推廣TFP，補助肉商，讓豬肉保存在18度以下。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我不知道那個補助計畫是否結束了，我再來查清楚。只要能夠確保民眾的食品衛生，我們盡一點力也是應該的，一方面衛生署要依法把關，一方面政府還要輔導肉商，確保屠宰後的豬肉保持新鮮和衛生。"
            },
            {
                "speaker": "林委員建榮",
                "content": "希望院長能夠重視這個問題，交代衛生署和農委會等相關單位重視。"
            },
            {
                "speaker": "邱署長文達",
                "content": "好，我們會和農委會協商、進行。"
            },
            {
                "speaker": "林委員建榮",
                "content": "接下來，本席要再請教勞委會王主委有關役男勞保年資的問題，現在已有很多委員連署提案。由於公務人員服役年資可以併入公保的年資計算，所以勞工界也醞釀要求服役年資要併入勞保的年資計算。目前卡在一個問題上，服公職者服役期間的保險經費由政府支付，勞工在服役前有就業，當兵後工作當然就停了，按照有關規定，他的年資可以連續，可是除了大企業家之外，大概沒有一個公司是那麼有良心的。現在勞工也希望比照公務員，服役的年資能夠併入勞保年資計算，否則不公平。不知道王主委對於這個問題有沒有思考過？"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "我知道委員非常關心勞工的權益，不過勞保的邏輯是只要有工作就可以保勞保，沒有工作就保國保，……"
            },
            {
                "speaker": "林委員建榮",
                "content": "主要是年資的連續。"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "問題在於當兵到底是不是吃頭路？今天如果是全部採募兵制，當兵就可能是一項工作，至於義務役的服役期間要不要當作一般僱傭方式來處理，讓他們加入勞保，制度本身就是一項很大的挑戰。若要再進一步，讓這些保費由政府來負擔，就怕會有其他狀況，例如傷病留職停薪的人或是被資遣的人的保費都是自己付，我們擔心會引發後續效應，以後大家都認為國家應該負擔保費，到時財政上能否負荷是一個問題。"
            },
            {
                "speaker": "林委員建榮",
                "content": "年資納進去應該不會引起勞工界的不滿，他們甚至談到他們也要享受18%。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "任何人包括勞工在內，入伍後就變成軍人，就享有軍人保險。"
            },
            {
                "speaker": "林委員建榮",
                "content": "我說的是勞保的年資，不是單指保險的問題，我們希望院長能夠重視這個問題。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "剛才委員也提到，僱傭的如果是民間的企業恐怕會排斥，因為你去保國衛民是為公。過去的法律是延續下來的，因為當兵是為公，所以後來被政府僱用時，年資可以計算，這或許是出於政府負責任的態度。因為他是被政府僱用、被全民僱用。可是民間企業聘請你的時候，你要求服役年資要併計，雇主可能就不僱用了。所以我們很難確保他一邊僱用你……"
            },
            {
                "speaker": "林委員建榮",
                "content": "很多立委提案建議，這些年資所要負擔的保險費應比照公教人員的例子，由政府支付。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果繞回這裡，剛才王主委曾經說明，……"
            },
            {
                "speaker": "林委員建榮",
                "content": "請院長和主委思考這個問題。最後一個問題的性質相同，那就是老年津貼的門檻是不動產（包括房屋和土地）加起來不能超過500萬元，才能領到老年基本保證年金每人3,000元。可是土地價格不斷在上漲，公告地價一直在漲，所以有些老人的不動產價值超過500萬元。其實老人的財產本身並沒有增加，只是因為地價調整，以致超過500萬，卻因而不能領3,000元，這些老人覺得很委屈、很倒楣。本席建議能否把門檻提高？或是老人因地價調整，但實際上財產並沒有增加，因為他們沒有要出售，就同意他們還是可以領3,000元？"
            },
            {
                "speaker": "林委員建榮",
                "content": "  其次，有很多人陳情，部長也有回文，這些人在國民年金實施時已年滿65歲，領了一次退休金而且沒有辦理政府的優惠存款。現在他們的經濟情況不好，希望能領取國民年金，即所謂的基本保障年金，因為這些大都是公家退休的技工、工友等勞工階級。對此，你們的看法如何？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "委員剛才所垂詢的這兩點，我們都陸續有收到很多的反映與陳情，目前也都做了積極處理。有關第一點因為土地增值，造成不動產價格高於500萬元的這件事，我們打算在將來修法時，納入檢討項目。第二點有關過去退休或退伍時領取一次微量退休金者，現在是不是可以加入國民年金問題，這點我們已經完成修法草案送立法院審議。"
            },
            {
                "speaker": "林委員建榮",
                "content": "好，謝謝。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "謝謝委員。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝。"
            }
        ]
    ],
    [
        null,
        [
            "主席：趙委員麗雲的書面質詢，請行政院以書面答復，並列入紀錄、刊登公報。",
            "趙委員麗雲書面質詢：",
            "\n",
            "  對行政院院長施政方針及施政報告之質詢",
            "\n",
            "  衛環組",
            "\n",
            "  一、請教吳內閣推動國際醫療立（修）法及配套規範等法制作業，以期國際醫療業務得依法開展的決心與進程",
            "\n",
            "  本席鑑於台灣的健康醫療水準一向名列世界前茅，且我政府亦已於2009年將「國際醫療」列為六大新興產業之一，企圖大力推動，惜因相關法制作業延宕，以致國際醫療的推動迄今仍窒礙難行，優勢已逐漸被周邊國家逼近。僉以國際醫療的推展不僅能促進國家觀光產業和醫療產業的快速成長，帶動國家經濟競爭力，其所產生的境外醫療稅賦若能挹注於健保，更無疑能為我國長年虧損的健保找到另一個抒解財務的資源。爰質詢吳內閣可否責成衛生署儘速推動國際醫療立（修）法及配套規範等法制作業，裨利於國際醫療專區的順利設置，以及國際醫療業務的依法開展。（案由說明詳見附件一）",
            "\n",
            "  二、請教吳內閣推動醫療簽證制度，並放寬簽證相關規定，裨益於推展國際醫療產業的決心與進程",
            "\n",
            "  本席鑑於政府雖將醫療觀光列為六大新興產業，宣示積極推動醫療產業的國際化，但對外籍患者入境規範方面卻仍停留在核發就醫許可證，以憑申辦入境方式。又由於最受外國顧客青睞的醫療美容和健康檢查並不在核發就醫許可範圍，造成外籍人士入境申請的諸多不便與障礙，自然也降低了外國旅客來台就醫意願。爰質詢吳內閣可否責成外交部、衛生署兩部會儘速研議設置醫療簽證並放寬簽證相關規定，俾增加外籍人士來台就醫的誘因，以期有效推展國際醫療產業。（案由說明詳見附件二）",
            "\n",
            "  三、請教吳內閣加強推動乳房超音波篩檢之認證制度，以期有效促進婦女乳癌篩檢之篩檢率，落實保障婦女健康權的進程與決心",
            "\n",
            "  本席鑑於我衛生署推動50歲至69歲婦女兩年一次的公費乳癌攝影篩檢已屆滿8年，然自1999年迄今我國婦女癌症發生率及死亡率都最高者卻依舊是乳癌，甚至乳癌死亡率在近年來還呈現兩位數的成長，至於乳癌篩檢率則始終無法突破2成，顯見現行的乳癌篩檢工具未符國內婦女需求。僉以國內外醫學研究均證實，超音波對於乳癌的發現不但與X光攝影具有互補功能，同時更因具備無侵襲性、無輻射線，遠較X光操作近便，且又係由婦女配合度較高的醫師來操作等特質，故在臨床上普受肯定。爰質詢吳內閣可否責成衛生署儘速推動乳房超音波篩檢之認證制度，建立品質合格、數量合用的認證醫療機構網絡，俾與X光攝影交替使用以促進乳癌篩檢之正確度與篩檢率，落實保障婦女健康權。（案由說明詳見附件三）",
            "\n",
            "  四、請教吳內閣擴大實施幼兒免費施打疫苗，以落實保障民族幼苗生命素質的決心與進程",
            "\n",
            "  本席鑑於安全而有效的疫苗接種，被公認為最有效的疾病預防方式，然礙於國家疫苗基金的有限，國內迄今仍僅將愛滋寶寶等六類所謂高危險群兒童納入公費施打肺炎鏈球菌疫苗對象，以致多數出生於經濟弱勢家庭的兒童，常因家長無法負擔自費接種費用而暴露在各類致命的細菌與病毒中。爰質詢吳內閣可否考量將幼兒公費疫苗接種列為優先施政重點，充實國家疫苗基金，逐年將與幼兒生命攸關的自費疫苗，諸如：肺炎鏈球菌、輪狀病毒等也列入公費接種項目，以期保障民族幼苗生命素質，並節約國家總體醫療成本。（案由說明詳見附件四）",
            "\n",
            "  五、請教吳內閣於流感盛行期間將得予常規性施用公費流感抗病毒藥物之對象範圍擴大，以期落實防疫，保障民眾生命健康的決心與進程",
            "\n",
            "  本席鑑於每年均有不少國人因感染流感併發重症，甚至造成死亡，而今年死亡及併發重症案例更創下歷史新高，顯示流感對國人健康威脅之嚴重。然依現行規定，即便有民眾在第一時間經快篩檢驗呈陽性，只要未具備持續發高燒48小時或其他相關條件者即須自費服藥，導致罹患流感民眾常因未積極投藥而擴大傳染，誤己誤人情形發生。爰質詢吳內閣可否責成衛生署允宜考量於流感高峰期間將得予常規性公費投用流感抗病毒藥物之對象範圍擴大，以期落實防疫，保障民眾生命健康。（案由說明詳見附件五）",
            "\n",
            "  六、請教吳內閣推動立法，以罰款為手段，課以企業應負協助員工控制體重之責，落實保障勞工健康的決心與進程",
            "\n",
            "  本席鑑於國內15歲以上男性勞工約近五成有體重過重或肥胖現象，其中近8成勞工有運動不足的情形，更有3成5勞工完全沒有運動的習慣。僉以肥胖容易引發併發症，礙及勞工生命素質亦間接影響企業營運成本，而身體活動亦經科學證實明確有助於身體脂肪的控制與心血管疾病及代謝慢性病罹病率之降低。爰質詢吳內閣可否責成勞委會、衛生署兩部會儘速研議是否參考日本政府的作法，立法以罰款為手段，課以企業應負協助員工控制體重之責，俾落實保障勞工健康。（案由說明詳見附件六）",
            "\n",
            "  七、請教吳內閣籌設棄嬰保護艙，並研訂規範妥適處理棄嬰領養與親權行使等配套，以紓解未婚生子遭受棄置或殺嬰等悲劇重演的決心與進程",
            "\n",
            "  本席鑑於國內近五年來，每年平均發生棄嬰或無依兒童數即便扣除被發現前就已死亡的嬰兒數仍有42名，顯示國內未婚、未成年懷孕少女因缺乏正確的生育觀念，或因家庭經濟困難等因素，任意棄置甚至弒嬰的行為並非罕見，殊值社會大眾關注。為了解決棄嬰被任意丟棄而遭到傷害不測問題，愈來愈多國家如：德國、比利時、日本等，在醫院或社服機構設置棄嬰保護艙，讓無力照顧的生母能將嬰兒投送至保護艙，由專人護理並妥適安排領養與親權行使事宜。爰質詢吳內閣是否責成內政部、衛生署兩部會研議設置棄嬰保護艙及採行相關配套措施的可能性。（案由說明詳見附件七）",
            "\n",
            "  附件一",
            "案由：本院委員趙麗雲等人有鑑於國際醫療觀光事業，已成為世界各醫療先進國家爭相投入的產業。台灣的健康醫療水準一向名列世界前茅，且我政府亦已於2009年將「國際醫療」列為六大新興產業之一，企圖大力推動，惜因相關法制作業延宕，以致國際醫療的推動迄今仍窒礙難行，優勢已逐漸被周邊國家逼近。僉以國際醫療的推展不僅能促進國家觀光產業和醫療產業的快速成長，帶動國家經濟競爭力，其所產生的境外醫療稅賦若能挹注於健保，更無疑能為我國長年虧損的健保找到另一個抒解財務的資源。爰提案籲請衛生主管機關允宜儘速推動國際醫療立（修）法及配套規範等法制作業，裨利於國際醫療專區的順利設置，以及國際醫療業務的依法開展。是否有當，敬請公決。",
            "說明：",
            "\n",
            "  一、國際醫療觀光事業方興未艾，已成為世界各醫療先進國家爭相投入的產業。據估計，美國出國醫療的人數將由2008年的逾20萬人，成長至2017年的1600萬人出國醫療，其出國醫療的主要目的地是印度、泰國或新加坡等國。另據統計，泰國一年有90到120萬的外國病患尋求醫療服務；新加坡2004年有27萬外國病患就診，目前一年有41萬人；馬來西亞2006年有30萬外國病患就診；印度外國病患就診人數由2002年的15萬人成長到2007年的45萬人。",
            "\n",
            "  二、在亞洲各國積極投入國際醫療之際，我政府雖於2009年將「國際醫療」列為六大新興產業的醫療產業中，企圖大力推動，惜因相關法制作業延宕，以致國際醫療的推動迄今仍窒礙難行。據國內學者觀察，推動國際醫療必須修法的主因在於因為我國全民的健康醫療資源係仰賴健保以及國家預算的挹注，基此，治療非本國病人的國際醫療活動，理應與照顧本國人的全民健保制度脫勾。為了達成前述的目標，首先，推動國際醫療活動就必須在限定特區內進行，一則避免與健保制度混淆，二則便於管理；其次，在所謂的國際醫療特區中所進行的治療非本國病患的體制，可以容許與國內有所不同，諸如容許營利、要求利潤若干比例回饋健保等，然有關特區的彈性都必須要有法源依據。",
            "\n",
            "  三、國際醫療的推展不僅能促進國家觀光產業和醫療產業的快速成長，帶動國家經濟競爭力，其所產生的境外醫療稅賦若能挹注於健保，更無疑能為我國長年虧損的健保找到另一個抒解財務的資源。爰提案籲請衛生主管機關允宜儘速推動國際醫療立（修）法及配套規範等法制作業，裨利於國際醫療專區的順利設置，以及國際醫療業務的依法開展。",
            "\n",
            "  附件二",
            "案由：本院委員趙麗雲等人有鑑於泰國、新加坡、菲律賓、日本等國家為了推動國際觀光醫療，便利外籍人士赴該國接受醫療服務（諸如：疾病治療、健康檢查、醫學美容等）均已紛紛開放醫療簽證，以直接便利的入出境手續吸引外賓。政府雖將醫療觀光列為六大新興產業，宣示積極推動醫療產業的國際化，但對外籍患者入境規範方面卻仍停留在核發就醫許可證，以憑申辦入境方式。又由於最受外國顧客青睞的醫療美容和健康檢查並不在核發就醫許可範圍，造成外籍人士入境申請的諸多不便與障礙，自然也降低了外國旅客來台就醫意願。爰提案籲請外交部允宜會同衛生主管機關研議設置醫療簽證並放寬簽證相關規定，俾增加外籍人士來台就醫的誘因，有效推展國際醫療產業。是否有當，敬請公決。",
            "說明：",
            "\n",
            "  一、泰國、新加坡、菲律賓、日本等國家為了推動國際觀光醫療，便利外籍人士赴該國接受醫療服務（諸如：疾病治療、健康檢查、醫學美容等）均已紛紛開放醫療簽證，以直接便利的入出境手續吸引外賓。政府雖將醫療觀光列為六大新興產業，宣示積極推動醫療產業的國際化，但我國的簽證依申請人入境目的及身分分為停留、居留、外交及禮遇簽證四類，尚無醫療簽證。僉以國內目前所謂的醫療簽證是指「就醫許可證」，且最受外國旅客青睞的醫療美容和健檢卻不在核發就醫許可範圍，造成外籍人士入境申請的諸多不便與障礙，自然也降低了外國旅客來台就醫的意願。",
            "\n",
            "  二、根據民間健康管理機構針對去（2010）年來台健檢的陸客所做的調查指出，有高達9成5的健檢團員對健檢過程的服務、環境、流程感到非常滿意，多數也表示有意再度來台參加健檢，顯示台灣的醫療服務品質普遍受到國外旅客肯定，觀光醫療商機潛力不容小覷。爰提案籲請外交部允宜會同衛生主管機關研議設置醫療簽證並放寬簽證相關規定，俾增加外籍人士來台就醫的誘因。",
            "\n",
            "  附件三",
            "案由：本院委員趙麗雲等人有鑑於乳癌早經研究發現是早期發現治療效果十分良好，存活率可達100%的疾病，而我衛生署推動50歲至69歲婦女兩年一次的公費乳癌攝影篩檢亦已屆滿8年，然自1999年迄今我國婦女癌症發生率及死亡率都最高者卻依舊是乳癌，甚至乳癌死亡率在近年來還呈現兩位數的成長，至於乳癌篩檢率則始終無法突破2成，顯見現行的乳癌篩檢工具未符國內婦女需求。僉以國內外醫學研究均證實，超音波對於乳癌的發現不但與X光攝影具有互補功能，同時更因具備無侵襲性、無輻射線，遠較X光操作近便，且又係由婦女配合度較高（比較放心）的醫師來操作等特質，故在臨床上普受肯定。爰提案籲請衛生署儘速推動乳房超音波篩檢之認證制度，建立品質合格、數量合用的認證醫療機構網絡，俾與X光攝影交替使用以促進乳癌篩檢之正確度與篩檢率，落實保障婦女健康權。是否有當？敬請公決。",
            "說明：",
            "\n",
            "  一、據台灣地區癌症統計，自1999年迄今乳癌始終高居國內婦癌發生率最高、死亡率名列前矛的癌病，顯然現行的乳癌篩檢工具未必符合國內婦女需求。衛生署雖已將45歲至49歲的婦女，以及40-44歲具乳癌家族史的婦女併入兩年一次的公費乳癌攝影篩檢，但因X光攝影對偏鄉婦女而言並不近便，普及率極低，統計資料顯示，近5年來，台灣50-59歲婦女曾接受乳房攝影篩檢比率為22.5%，共發現了2786個乳癌個案，其中一半屬於零期或第一期的個案，顯見該篩檢方式信度雖高但效度不足，即使擴大補助乳癌篩檢的對象，預期篩檢率可能仍偏低。",
            "\n",
            "  二、國內醫師指出，超音波操作簡單，病人配合度高，篩檢率應可提升，另據國健局「40-49歲婦女乳癌篩檢隨機試驗計劃」之結果指出，乳房攝影及超音波對侵襲性乳癌的發現率差距變小，證實超音波仍有其功能。國際上以超音波進行大規模篩檢之計劃，例如：美國放射醫學會推動之ACRIN 6666計畫，其結果指出若加上乳房超音波之篩檢，乳癌發現率可由每千人發現7.6例提高至11.8例，美國政府遂於2009年認證了818家超音波篩檢單位；日本推動多年之J-STAR計劃則發現乳房超音波可提高乳癌篩檢率30%。",
            "\n",
            "  三、乳房攝影在國內已推行10年，也採取認證醫院措施，截至2010年3月已有140家醫療院所通過衛生署「乳房X光攝影醫療機構認證」，故乳房攝影品質已大幅提升。但乳房超音波之篩檢一直無法實施認證，品質自然良莠不齊。爰提案籲請衛生署儘速推動乳房超音波篩檢之認證制度，建立品質合格、數量合用的認證醫療機構網絡，俾與X光攝影交替使用以促進乳癌篩檢之正確度與篩檢率，落實保障婦女健康權。",
            "\n",
            "  附件四",
            "案由：本院委員趙麗雲等人有鑑於「預防重於治療」是醫學的普世價值，其中安全而有效的疫苗接種，則被公認為最有效的疾病預防方式，然礙於國家疫苗基金的有限，國內迄今仍僅將愛滋寶寶等六類所謂高危險群兒童納入公費施打肺炎鏈球菌疫苗對象，以致多數出生於經濟弱勢家庭的兒童，常因家長無法負擔自費接種費用而暴露在各類致命的細菌與病毒中。爰提案籲請政府將幼兒公費疫苗接種列為優先施政重點，充實國家疫苗基金，逐年將與幼兒生命攸關的自費疫苗，諸如：肺炎鏈球菌、輪狀病毒等列入公費接種項目，以期保障民族幼苗生命素質，並節約國家總體醫療成本。是否有當，敬請公決。",
            "說明：",
            "\n",
            "  一、據統計，台灣每年約有10到30名兒童死於肺炎鏈球菌引發的肺炎；另據推估，每年有將近1萬5千名5歲以下幼兒因輪狀病毒引發的腹瀉住院；此外，台灣的子宮頸癌死亡率每10萬人為5人，高於新加坡、韓國、香港、日本、紐西蘭、澳洲等亞洲先進國家。",
            "\n",
            "  二、研究指出，肺炎鏈球菌、輪狀病毒、子宮頸癌等疫苗能保護幼兒免於疾病甚至死亡，但這些疫苗價格每劑約2至3千元，且在國內係悉數自費施打，若所有自費疫苗皆要施打，共需花費約4萬多元，遠高於台灣家長今年為孩子自費接種的平均金額13,203元。",
            "\n",
            "  三、預防重於治療是醫學的普世價值，其中安全而有效的疫苗研發與擴大接種，則是被公認最有效的疾病預防方式。以輪狀病毒而言，其對台灣每年所造成的總體社會成本與醫療成本分別高達約台幣4億5千多萬元及3億6千多元，而口服輪狀病毒疫苗約可節省整體的直接醫療成本約台幣3億3千9百萬元。",
            "\n",
            "  四、衛生署編列了5年5百億的國家疫苗基金計畫，在幼兒疫苗部分，從今年7月起，將針對愛滋寶寶等六大類所謂高危險群兒童納入公費施打肺炎鏈球菌疫苗對象，但受惠人數預估僅6千5百人，顯見仍有多數經濟弱勢幼兒，因家長無法負擔昂貴的疫苗費用，暴露在致命的細菌與病毒中。爰提案籲請政府應將幼兒公費疫苗列為優先施政重點，儘速充實國家疫苗基金經費，儘速將與生命有關的自費疫苗優先改為公費施打，以期保障民族幼苗生命與健康。",
            "\n",
            "  附件五",
            "案由：本院委員趙麗雲等人有鑑於每年均有不少國人因感染流感併發重症，甚至造成死亡，顯示流感對國人健康威脅之嚴重，然依現行規定，得公費使用流感抗病毒藥物之對象，僅限於發高燒已持續48小時以上，且本身為類流感患者，或其共同居住、在校同學中也有類流感症狀者，換言之，即便有民眾在第一時間經快篩檢驗呈陽性，只要未具備持續發高燒48小時或其他相關條件者即須自費服藥，導致罹患流感民眾常因未積極投藥而擴大傳染，誤己誤人情形發生。爰提案籲請衛生署允宜考量將流感快篩呈陽性者也納入使用公費流感抗病毒藥物範圍，俾落實防疫，保障民眾生命健康。是否有當？敬請公決。",
            "說明：",
            "\n",
            "  一、台灣地處亞熱帶，一年四季均可能發生流感，尤其每逢冬季，11月下旬至翌年年初為流感高峰期，其間適逢農曆春節假期，更因民眾外出遊玩、聚會次數頻繁，出入公共場所的機會較平日為多，更容易感染流感，甚至併發重症導致死亡。據疾管局調查統計，國內因流感併發重症病患，2009年有885人、2010年有1137人，而截至今（2011）年2月初已有726人，其中死亡人數28人。",
            "\n",
            "  二、為保障國人健康，衛生署在事前預防措施方面，雖於2010年12月起擴大全民接種流感疫苗，惟因政府所採購疫苗數量係依據當（2010）年度施打計畫對象為評估標的，無法供應全民所需，多數民眾仍然無法透過接種疫苗獲得保護力。僉以流感病毒具有極易變異之特質，民眾施打後還是有可能感染其他型別的流感。因此，在民眾出現疑似流感症狀後給予適當的治療，避免疫情擴大亦是政府應該著力之處。",
            "\n",
            "  三、目前對於民眾出現疑似流感症狀，醫師會依流感快篩結果給予克流感等流感抗病毒藥物治療，而流感抗病毒藥物之藥效在症狀發生48小時內服用，方能達到最佳抑制病毒及減輕症狀的效果。惟目前政府雖放寬使用流感抗病毒藥物的對象，僅限於發高燒持續48小時以上，且本身為類流感患者，或其共同居住、在校同學中也有類流感症狀者，換言之，即便有民眾在第一時間經快篩檢驗呈陽性（一般而言，快篩檢驗時間為30分鐘），只要未具備持續發高燒48小時或其他相關條件者，即須自費約800-1000餘元服藥，導致罹患流感民眾常因未積極投藥而擴大傳染，誤己誤人情形發生。爰提案籲請衛生允宜考量將流感快篩呈陽性者也得依其本人意願納入常規性使用公費流感抗病毒藥物範圍，落實防疫，保障民眾生命健康。",
            "\n",
            "  附件六",
            "案由：本院委員趙麗雲等人有鑑於國內15歲以上男性勞工約近五成有體重過重或肥胖現象，其中近8成勞工有運動不足的情形，更有3成5勞工完全沒有運動的習慣。僉以肥胖容易引發併發症，礙及勞工生命素質亦間接影響企業營運成本，而身體活動亦經科學證實明確有助於身體脂肪的控制與心血管疾病及代謝慢性病罹病率之降低。爰提案籲請勞工主管機關允宜會同國民健康主管機關，共同研議是否參考日本政府的作法，立法以罰款為手段課以企業應負協助員工控制體重之責，俾落實保障勞工健康。是否有當，敬請公決。",
            "說明：",
            "\n",
            "  一、根據國民健康局新近調查發現，國內15歲以上近五成（48.8%）的男性員工有體重過重或肥胖的情形，若是不分性別則有近2成3（22.7%）及近1成2（11.8%）的員工有肥胖情形；至於造成員工體重過重或肥胖的主因係運動不足及飲食習慣不佳，其中以一週運動需達150分鐘的標準而言，有近8成（77.2%）員工呈現運動不足的情形，更有3成5（35.6%）員工完全沒有運動的習慣。另據體委會新近委託研究報告指出，13歲以上國民有規律運動的人口，以30-44歲的人口所占比例最低，僅14.0%-15.0%，且以藍領工作者的規律運動人口比例最低，僅15.99%遠低於全體規律運動人口的24.4%，顯示國內中年職工的運動情形實待加強。",
            "\n",
            "  二、去（2009）年國人10大死因中，多項死因與三高（高血壓、糖尿病、高血脂）或代謝慢性疾病有關；另據勞委會統計，國內每年判定為過勞死的勞工人數約為20-30人，其實際死因也多為急性循環系統疾病，包括腦血管及心臟疾病的急性發作兩大類。顯示國人或國內勞工主要死因多係與肥胖、體重過重，即身體質量指數（BMI）過高具高度相關之代謝慢性疾病，及心血管相關疾病。",
            "\n",
            "  三、肥胖容易引發併發症，進而間接影響企業營運成本，而身體活動業經科學證實的確有助於身體脂肪的控制與心血管疾病及代謝慢性病罹病率之降低，歐美日先進國家，遂由企業主動設立獎勵機制，鼓勵員工減肥，例如：美國企業紛紛設立獎金，獎勵員工減肥，保障健康；或由政府訂定法規，明確規範企業必須要員工進行體重控制，例如：日本政府在2008年4月立法規定，若私人企業員工腰圍沒有在標準範圍內，公司就要被罰款，用來支付國家的醫療支出，各大企業為了避免罰款，制定了各種方法，鼓勵員工運動減肥。爰提案籲請勞工主管機關允宜會同國民健康主管機關，共同研議是否參考日本政府的作法，課以企業應協助員工行體重控制之責，俾保障勞工健康。",
            "\n",
            "  附件七",
            "案由：本院委員趙麗雲等人有鑑於國內近五年來，每年平均發生棄嬰或無依兒童數即便扣除被發現前就已死亡的嬰兒數仍有42名，顯示國內未婚、未成年懷孕少女因缺乏正確的生育觀念，或因家庭經濟困難等因素，任意棄置甚至弒嬰的行為並非罕見，殊值社會大眾關注。為了解決棄嬰被任意丟棄而遭到傷害不測問題，愈來愈多國家諸如：德國、奧地利、比利時、捷克、義大利、日本、菲律賓、印度等，在醫院或社服機構設置「棄嬰保護艙」（baby klappe），讓無力照顧的生母能將嬰兒投送至保護艙，由專人護理並妥適安排領養。爰提案籲請內政主管機關允宜會同衛生主管機關，研議設置棄嬰保護艙的可能性，避免棄嬰任意遭受棄置的悲劇一再重演。是否有當，敬請公決。",
            "說明：",
            "\n",
            "  一、據統計，國內2005-2009年棄嬰或無依兒童數合計209人，換言之，平均每年約有42名嬰兒遭受棄置，此數據尚未加計被人發現前就已死亡的嬰兒數。另據統計，目前臺灣地區15至19歲少女生育率近五年平均值11.8%，是日本的3倍（日本是4%）、韓國的5倍（韓國是2.8%）；同時，國內2005年未婚、未成年少女懷孕人數已逾3萬，其中約2萬5千名少女會選擇墮胎，而選擇生育的20歲以下少女的生子數達4,317人，然未婚、未成年懷孕少女因缺乏正確的生育觀念，或因家庭經濟困難等因素，任意棄置甚至發生弒嬰的行為並非罕見，殊值社會大眾關注。",
            "\n",
            "  二、為了解決棄嬰被任意丟棄在馬桶、路邊、公園而恐有遭到傷害不測問題，近十年來，愈來愈多國家（諸如：德國、奧地利、比利時、捷克、義大利等歐洲國家；日本、菲律賓、印度等亞洲國家）在醫院或社服機構設置「棄嬰保護艙」（baby klappe），讓無力照顧的生母能將嬰兒投送至保護艙，由專人護理並妥適安排領養。爰提案籲請內政主管機關允宜會同衛生主管機關，研議設置棄嬰保護艙的可能性，避免棄嬰任意遭受棄置的悲劇一再重演。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "田委員秋堇",
                "主席",
                "吳院長敦義"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請田委員秋堇質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "（15時21分）主席、行政院吳院長、各部會首長、各位同仁。院長，螢幕上有一張Google的地圖，請你看看，核一、核二及核四廠離我們的翡翠水庫到底有多遠？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（15時22分）主席、各位委員。應該不是很遠。我很難講有幾公里，因為核一、核二、核四廠在新北市，而水庫也在新北市，所以，距離應該不會很遠。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "有30到35公里。東京離福島大概250公里，整個大臺北地區的水源地—翡翠水庫離核電廠大概是30到35公里。現在東京的自來水已經受到污染，而且污染了很多天，前天本席詢問原能會主委相同問題，結果他也沒有注意到究竟翡翠水庫離核電廠多遠。以東京距離福島250公里來計算，我們臺灣的翡翠水庫、石門水庫，包括德基水庫，都會有問題。院長，你知道如果核一、核二廠出事，我們要撤離多少人嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "依照法律，現有是5公里，但是我認為防制災害者，應該把5、10、15、20一併做寬一點的考量，因為核災的狀況輕重有所不同。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "可見你還不知道人數是多少？是150萬人。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我知道啊！我剛要講數字，因為整個狀況我了解，會涵蓋到臺北市的北投地區。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "如果我們發生福島式的核災，150萬人的碘片要如何發放？150萬人要花多少時間撤退、疏散？你要準備多少交通工具？又譬如東京自來水受到污染，剛開始日本政府表示自來水可以喝，後來厚生省看不下去，出面表示沖泡嬰幼兒牛奶最好不要使用自來水，所以，東京市長買了24萬瓶礦泉水要給這些小朋友飲用，問題是每位小朋友3瓶，可以撐多久？又請教院長，150萬人的撤退，當然不可能在一天完成，因此，會有很多人在家裡等待撤退，如果他們家裡有小朋友，請問政府要買多少礦泉水給這些家庭？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這些議題都是各級政府要審慎評估、規劃，當發生核安事件時，應該要如何處理。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "依原能會給本席的資料顯示，核四廠如果出問題，宜蘭縣大部分會被污染，而臺灣大部分礦泉水的水源地都在宜蘭，也就是說連我們國內的礦泉水都不能喝時，行政院是不是有此心理準備，要進口國外礦泉水給我們150萬災民喝？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這些都會在防核安事故的規劃中計算，包括碘片、防護衣。這方面經濟部已經有做一些準備，並非沒有準備。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "前天本席詢問原能會主委時，他根本回答不出來。昨天中午本席已經知道厚生省要求沖泡小朋友的牛奶不要使用東京自來水，原能會主委還不知道！到了晚上，東京市長已經宣布要購買24萬瓶礦泉水，而原能會負責核安演習者，根本都還沒有考慮到這些問題。今天本席提醒院長這些問題，是希望院長不要偏聽原能會和台電的話。這張是本席助理從網路下載的資料，福島電廠在日本新潟大地震後，在其網路上宣傳表示電廠坐落在岩盤上，非常安穩，還可以防海嘯，結果呢？全部出事！院長，什麼叫做萬無一失？人不可能萬無一失，他們自以為做到99.9%，但就是那0.1% 出事情！其實，核電廠連0.001% 的錯都不能出，但這是人類辦不到的，人類既然辦不到，那麼核電是只有神、只有老天才玩得起的火，因為只有神才可能萬無一失，神才可以保證百分之百安全。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "  從福島事件發生至今，原能會、台電都回覆本席大不了就是引海水灌入，也就是說，他們自己也知道萬一臺灣發生福島這樣的事故，情況就和福島一樣，根本無法處置。院長，本席沒有反核，本席贊成核電，但本席贊成的核電是老天爺幫我們準備好的太陽核融合，既然老天爺已經在宇宙間幫我們準備一個核融合電廠，源源不絕，萬年不滅，我們人類為什麼要冒著亡國亡種的危險，在地面上花大錢搞核電廠？"
            },
            {
                "speaker": "田委員秋堇",
                "content": "  我們的總統說，「我愛臺灣，不要核災。」我想應該改成「我愛臺灣，我要核安。」現在本席就跟你們探討核安問題，我問遍所有官員，沒有一個人敢跟我保證臺灣不會遇到規模9級地震；我問遍所有官員，沒有一個官員敢跟我保證百分之百安全……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "有很多問題我也很容易問啊！有誰敢保證我永遠不會感冒？所以，沒有任何人可以保證不發生任何事。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "既然我們是人，就不可能萬無一失嘛！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "所以我說一定要做好最好的各種準備，但要做壞的打算。防災一定要料敵從寬。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "料敵從寬？本席質詢過台電徐副總經理，要求他們針對這種複合型災難做個推演，結果他竟然回答本席說：委員，你如果希望所有的災難都在臺灣發生的話……。以這樣的心態答復本席，本席氣極了，有這樣的官員，我們臺灣遲早會出事！院長，日本人當時也說蓋在岩盤上，但還是出事了，今天我們原能會及台電人員的心態，就和日本政府及東京電力公司人員一模一樣，這樣的心態，遲早會出事。如果真的出事，你至少要給我那最後50名英雄啊！要讓我們人民知道，當所有狀況都發生時，會有人死守電廠！結果台電根本列不出50個名額！"
            },
            {
                "speaker": "田委員秋堇",
                "content": "  院長，你記不記得菅直人首相曾說過，如果這50人撤走，東京鐵完蛋！所以，那50人是最後的人肉長城。菅直人首相還說過，要有東日本完了的心理準備。院長，我不希望有天你出來說，要有北臺灣完了的心理準備！"
            },
            {
                "speaker": "田委員秋堇",
                "content": "  所以今天我們只有一個非常卑微的要求，就是把核一、核二、核三、核四，改到可以防規模9級的地震，如果連你是不是感冒都沒有辦法保證。今天所有的地質學者都告訴我，不要說規模9級，臺灣北部、南部很容易、很有可能發生規模8級的地震。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "  接下來我要給院長看一些power point的投影片。海嘯來襲以後世界第一防波堤破功，還有核一、核二、核三說海嘯都會聽他們的話、都會比核電廠還低等等，就不用提了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告田委員，我們沒有一個同仁說過海嘯會聽他們的話，沒有這種話的呀！"
            },
            {
                "speaker": "田委員秋堇",
                "content": "臺灣是全球災害的熱點，這是世界銀行2005年做的報告結論。請院長看這一張投影片，這是經濟部能源局做的能源統計資料，我們的備載容量是28%。下一張投影片提到我們核電廠的裝置容量及發電，發電占18%，但是裝置容量是10.8%。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "  再看下一張投影片，請院長仔細看一下，根據能源統計年報，2008年我們的能源密集工業占我們經濟的35.92%，2009年是36.29%，但是它所創造的GDP只有3.86%。也就是說，對於這些石化、鋼鐵、水泥等等密集產業，我們不要說全部都沒有，只要減少三分之一，就可以省下超過10%的電力，假使核一、核二、核三停機，事實上臺灣是不會缺電的。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "  再回到剛才的投影片，根據經濟部能源局的統計年報，這些石化產品出口高達28.7%。今天國營會副主委所講的話是欺上瞞下，請問院長，你的看法如何？只要降低能源密集產業三分之一，我們不用核電也不會缺電，即使核電廠現在停機，都不會缺電。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告田委員，你很清楚，最近經過非常嚴密的檢討、盤算以後，我們的備載容量是百分之二十三點幾，而不是您講的28%。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "也沒有關係。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這是第一點我要說明的。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "百分之二十三點幾也沒有關係。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "第二，什麼叫做備載容量？它與實際上運作的需求有很多對應的關係，比如車子都用4個輪胎，為什麼還會有第5個輪胎？就是因為隨時可能因為輪胎破了，得隨時有個輪胎備用。我們有那麼多火力、水力發電廠，……"
            },
            {
                "speaker": "田委員秋堇",
                "content": "院長，這些我都知道。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果有一個廠壞了、要歲修，沒有備載容量，會造成什麼狀況？"
            },
            {
                "speaker": "田委員秋堇",
                "content": "先進國家的備載容量是10%，我們的備載容量是百分之二十幾，這就是台電的管理技術不如人。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告田委員，有一句4個字的俗話很重要：「有備無患」嘛！你能把「備」拿掉嗎？"
            },
            {
                "speaker": "田委員秋堇",
                "content": "講到有備無患，院長，拜託你下令重新評估臺灣各種能源的成本，包括外部成本，發展核電有可能冒著亡國、亡種的危險，這樣的成本不應該算嗎？日本的外海已經測出放射性物質鋯，也就是說，他們核電廠的燃料棒已經破裂了，因為鋯是包在燃料棒的外面。日本外海洋流的輻射量已經超過標準好幾百倍，至少我前天看到的數字是超過131倍，現在一定更高，日本的洋流會隨著清潮流到臺灣來。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是的，田委員，我知道，您提醒的是加強我們用更謙卑、審慎的心情來辦事情，這是應該的，可是也不是您講的，就可以把許許多多經濟學家、能源學家的實踐與臺灣歷經的過程，統統一筆勾消。對於您講的話，有幾樣是我一定會做的：第一，審慎地重新檢驗我們避震、防震係數能不能再提高？這一點是yes，能夠再提高。但是能不能提高到防9級的……"
            },
            {
                "speaker": "田委員秋堇",
                "content": "院長，你聽我說！如果提高到規模幾級、要花多少錢，都要告訴我們，不要讓我們問了再問，不能告訴我們：如果繼續這樣蓋下去，大不了把海水灌進去。院長，我跟你講，現在日本遇到的問題是，連把海水灌進去都沒辦法。告訴我們要花多少錢。我的意思是，如果我們要把核四廠提升到規模9級地震的係數，也把核電廠的主控制室及冷卻系統提升到地表，……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "田委員，……"
            },
            {
                "speaker": "田委員秋堇",
                "content": "你聽我講！這是衛環委員會通過的臨時提案！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我知道。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "把緊急冷卻系統及主控制室移到地表，要花多少錢，要告訴我們。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "好，我請他們盤點以後評估。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "就算再花2,700億元都划算。你現在去跟菅直人首相講，花2,700億元可以解決他的問題，他半夜也會把錢籌來給你，多10倍的錢也會給你，為什麼？對日本、菅直人首相而言，能夠花錢解決的問題已經都不是問題。今天院長要給台電下令，把核一、核二、核三、核四提升到可以防規模9級的地震、把核四的主控制室及緊急冷卻系統提升到地表，要花多少錢告訴我們，讓我們人民了解用核電要付出什麼代價。如果有一天我們要冒著「北臺灣完了」的危險，如果有一天我們必須冒著喝含有放射性碘的水的危險，我們的自來水被污染了，我們的農產品被污染了，我們的農業崩潰了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告田委員，我有很多事都會請台電去評估。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "今天我們下令禁止進口日本的產品，對不對？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我都會請經濟部、各部會去好好地評估，假如減少或者不用核電，我們要多進口多少煤、多少油？每年會排多少碳？假如油斷了，或是油價漲到每桶500美元、300美元，會發生什麼狀況？我會請他們都評估。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "院長，請重新評估我們的能源發展綱領。我們的能源綱領只有2011年到2020年，應該重新評估，至少多做10年，我們沒有百年大計、五十年大計，至少要有二十年大計。院長，吳寶春參加世界麵包大賽，得到冠軍，他說他的準備不是100分，也不是120分，而是準備到200分！我們的行政院至少要像吳寶春那樣……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我了解。田委員，吳寶春還沒有成名的時候，他到巴黎去參賽之前，是我授旗的。我很知道的。"
            },
            {
                "speaker": "田委員秋堇",
                "content": "院長，你至少要準備200分啊！一個麵包比賽都準備到200分。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我知道，我同吳寶春很熟的，我怎麼會不知道呢？"
            },
            {
                "speaker": "田委員秋堇",
                "content": "至少要多做10年的能源政策綱領。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是，我一定請經濟部、台電好好地評估，田委員，謝謝您！"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "王委員進士",
                "主席",
                "吳院長敦義"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請王委員進士質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "王委員進士",
                "content": "（15時37分）主席、行政院吳院長、各部會首長、各位同仁。院長辛苦了，總質詢也快進入尾聲了，我就簡單請教院長幾個問題。最近福島核能電廠發生事故之後，國內一直對核能的安全非常關切。過去我看到報章媒體都在談核一、核二，屏東的核三好像都被摒除在核安的議題之外。"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（15時38分）主席、各位委員。報告王委員，不會這樣。我這個禮拜天就要到核三去參訪，也請您來指導。"
            },
            {
                "speaker": "王委員進士",
                "content": "好，謝謝。現在各單位都動起來了，北部好像有舉行核安的工作會報……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "就在今天3月25日，新北市有一個演習。"
            },
            {
                "speaker": "王委員進士",
                "content": "它有邀請新北市、臺北市的地方首長，但是屏東的首長就沒有被邀請。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "新北市在今年5月還會針對複合式的災難，專門舉辦一個核安的演習。"
            },
            {
                "speaker": "王委員進士",
                "content": "那是演習，核三也經常在演習，只是規模不一樣。地方反映好像只重視北部的核一、核二，……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不會。我就是怕你誤解我們只注意臺北，所以我禮拜天就要到屏東。"
            },
            {
                "speaker": "王委員進士",
                "content": "在福島核災之後所召開的會議只邀請新北市及臺北市而已，沒有邀請屏東縣的地方相關人士、首長。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "像上一回我們到核一及核二，新北市的朱市長也有出席，所以也請您來指導。"
            },
            {
                "speaker": "王委員進士",
                "content": "謝謝。指導倒是不敢，這是專業。"
            },
            {
                "speaker": "王委員進士",
                "content": "  大家談來談去，就好像台灣只有剩下核一、核二和核四，核三根本不在核安談論的議題之內，所以我要提醒院長，我們總統也講：「沒有核安，就沒有台灣！」這就是把大家對核安的共識，提升它的層次。"
            },
            {
                "speaker": "王委員進士",
                "content": "  今天我們看到報載民進黨主席蔡英文說如果她當選，就要停止核四的商業運轉，並且提到其他各廠的除役問題。本席認為這是老問題，想當年阿扁當選以後停建核四，結果我們付出多麼慘痛的代價！如果沒有阿扁當年停建核四的錯誤決策，核四現在應該已經在商業運轉了，核一、核二和核三也可以隨之如期除役，而且核四是新蓋的廠，安全標準一定更高。可是民進黨這些反核人士，為什麼只想到核能電廠要停止運轉，卻沒有思考要有什麼政策來配合？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "一般國人可能以反核做為信仰，所以對核能有發自內心的反對，對此我可以理解，我也尊重他們。今天我們注重核安，但是曾經主持過政府政務的人，態度反反覆覆，那就不應該了。"
            },
            {
                "speaker": "王委員進士",
                "content": "現在選舉又到了，這個議題當然又成為他們的著力點，而且會不斷發揮。但是民眾會被騙嗎？我想大家應該會記取阿扁停建核四的慘痛教訓。今天民進黨中準備選總統的兩位人士，蘇貞昌還會說要審慎評估，而蔡英文卻趁此機會信口開河，說要停建核四，實在不可理喻！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "核四在他們執政期間，還追加過很大的一筆預算，然後才復工的……"
            },
            {
                "speaker": "王委員進士",
                "content": "對，那核四的安全應該是我們……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我剛才說過，一般國人或者堅持反核信念的人，我都尊重他的態度；但是曾經負責過國家重要工作的人，不管是參與、執行或是訂定決策的人，竟然態度反覆、前後不一……"
            },
            {
                "speaker": "王委員進士",
                "content": "對，她當過行政院副院長。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "而且造成多大的禍端，不僅讓國家損失數千億，同時也影響投資信心，這樣反反覆覆，正所謂：「謀未定而先動」為了不同的動機，做了不同的處理，對此我們是不能苟同的。"
            },
            {
                "speaker": "王委員進士",
                "content": "沒有錯。今天日本發生這樣的事情，震驚全世界，大家為了這件事也是忙得焦頭爛額。我想台灣會不會發生核災，這是不可預測的，我們當然要做準備，但也不能因為這樣就無限上綱的去認定台灣一定會發生核災。如果像蔡英文這樣的講法，我看核災還沒有發生，人禍就先到了，因為一旦她當選，又要停建核四，結果可能會像上次一樣，造成政經上的大災難，對國家會有好處嗎？今天我們談論核安，實在不必要從中製造恐懼。這是本席今天看到報紙之後，想要提出來的想法。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝委員指教。"
            },
            {
                "speaker": "王委員進士",
                "content": "另外，我要請教院長，核三距離水平面的高度是否比核一、核二的位置來得好一點？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "核三座落的位置是海平面15公尺高，比核一、核二都要高，假設依照侵襲日本福島的海嘯高度約10公尺來看，差距還有5公尺，這是第一點。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  第二點，核二已經很進步了，它不但比福島原有的發電系統更完備，而且比福島多了兩組的柴油發電機。這次福島發生危險，主要不是來自地震，而是地震引發的海嘯，因為海水進去之後，使它整個發電系統完全斷掉，在一片黑暗當中，員工跑掉了，圍阻體裡頭的燃料棒因為水蒸發而產生氫爆。我請專家再三說明後，得悉我們的核二，除了柴油發電機比較多之外，在不得已時，還有渦輪發電機會自動供電，讓水可以冷卻圍阻體裡頭放燃料的位置，如果這部分也失效，我們還有位在山頂上的生水池，水會靠著重力直接下來，冷卻核子發電槽，所以基本上，我們多了3道的屏障和保險。對於過去負責選址興建和施作的同仁，工作之辛苦與設想之周密，我們是非常欽佩和肯定的，所以我們現在接手來做維護的工作，一定要格外謹慎。"
            },
            {
                "speaker": "王委員進士",
                "content": "那麼核三廠的安全呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "又比核二更進步，因為它是後來才興建的，機器又更進步了。"
            },
            {
                "speaker": "王委員進士",
                "content": "這樣我們就比較安心。"
            },
            {
                "speaker": "王委員進士",
                "content": "  有關福島核電廠的問題，到現在他們還在搶救，搶救回來之後，有的機組還是會恢復供應電力，對不對？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這要看日本政府，因為他們採取所謂斷然的措施……"
            },
            {
                "speaker": "王委員進士",
                "content": "即便福島發生如此嚴重的核災……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "但是日本還有很多核電廠啊！"
            },
            {
                "speaker": "王委員進士",
                "content": "人家還是沒有輕言立刻放棄，所以我們也不要太過誇張核災的……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們要謙卑、審慎且嚴謹的來檢討自己。"
            },
            {
                "speaker": "王委員進士",
                "content": "本席建議要把防災的預備工作做好。"
            },
            {
                "speaker": "王委員進士",
                "content": "  其次，現在物價飛漲，很多民生必需品都漲價，但是薪水卻原地不動，所以馬總統和院長經常道德勸說，希望企業主能夠加薪。請問你們這樣喊話到底有沒有效果？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "在3月11日之前，我們原本已經和兩千餘家上市、上櫃公司講好，很多負責人也願意加薪，所以我們準備舉辦4場的社會責任座談會，會中他們會響應，主動表達要為員工調薪，但是因為3月11日日本發生大地震，所以我就把第二週安排的座談會延後。現在的狀況是，我們的產業界還要再去評估日本這個核子事故的影響程度，好比根據IMF的估計，可能會影響全世界平均的經濟成長率達0.5%。而我們台灣和日本這麼靠近，產業又有盤根錯節的關係，有些是不利的，有些卻更增加了合作機會，就像報紙報導的—蘋果要轉單到台灣來接鏈；日本的SHARP也想要跟我們的奇美合作；除此之外，很多日本的廠商改下單在我們台灣。所以基本上，當我們台灣和日本有很多可以互補合作的機會，對我們的經濟影響如何？恐怕要更深一層的從總體經濟去做全盤檢討，看看到底是利或弊？也就是說，我們應該和日本合作，共同把這個災後的重建做得更好。我覺得這點有待更進一步的努力。"
            },
            {
                "speaker": "王委員進士",
                "content": "你們這個喊話，剛好碰到日本海嘯的問題而暫時停下來，但本席希望……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果對我們產業沒有造成很不好的影響，我希望他們加薪的計畫不要延宕。"
            },
            {
                "speaker": "王委員進士",
                "content": "根據民間的調查，雖然我們的總統和院長這樣喊話，但是民間企業主有將近7成不願意調薪……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那就是受到新聞面的衝擊，這個社會就是這樣啊！如果發生哪一個惡夫殺妻，有很多婦女就會對婚姻感到害怕，這是很自然的道理，這是可以依人性考量到的。"
            },
            {
                "speaker": "王委員進士",
                "content": "政府是否要以身作則，否則他們會講，政府不調薪，卻要他們來調，其實他們也具有社會責任，在景氣好時，企業主賺錢多做回饋是應該的，不是嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "可是，我也不能舉債作則，這得看第一季稅收的情況，針對這次日本核能事故，也要稍微冷靜思考全盤的狀況，假如政府稅收有穩定成長，我過去也報告過，我們不排除此事，畢竟已經有很多年沒有做調整了。"
            },
            {
                "speaker": "王委員進士",
                "content": "院長說要看企業所得及經濟成長等情況，是嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是經濟成長與就業狀況。"
            },
            {
                "speaker": "王委員進士",
                "content": "將來如果不得已，即政府的喊話沒有成效，會讓人覺得口惠而實不至也不好，政府是否能提出一些財政措施或政策手段請企業加薪？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "請企業家加薪，我當然不能用行政的手段，這裡是民主法治國家，政府不能強制他們做什麼事，我已在很多場合請他們要善待員工才會闔家樂！"
            },
            {
                "speaker": "王委員進士",
                "content": "如果能夠加薪是皆大歡喜，現在臺灣還有360萬受薪階級的薪資不超過3萬元，對不對？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這個數字不是那麼正確，因為他們有些年終獎金發的很多，本薪卻發的比較少。"
            },
            {
                "speaker": "王委員進士",
                "content": "有關於失業的問題，據了解，過年後失業率有稍微回升，是不是？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "2月份的失業率自1月的4.64%增長至4.69%，如果排除季節因素調整後，又下降0.12%。"
            },
            {
                "speaker": "王委員進士",
                "content": "當然，在過年後失業率稍微回升可能是正常現象。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "每年2月都是這樣。"
            },
            {
                "speaker": "王委員進士",
                "content": "針對解救失業問題，政府已經花了很多錢，如多元就業等各項措施，本席要提出一個小問題，但是問題雖小，百姓的感受卻很深刻，如撮合就業方面，針對有些人的生活環境不是很困苦仍會選擇工作性質，如果他們對於撮合的工作不合他的意也會離開，結果撮合了好幾次都撮合不來，本席舉一個流浪狗收容中心的工作為例，有個人很好心養了200多隻流浪狗，為要撮合這個工作，結果我們撮合了半年仍找不到合適的人選，本來這是個一年的短期工作，去年就為了撮合竟花了半年的時間，今年也是用電腦撮合；其實，對真正要養狗的工人，如果用人工撮合方式，不是很好嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是，我們現在有做這方面的努力。這跟相親一樣，相親要兩情相悅，求職跟求才……"
            },
            {
                "speaker": "王委員進士",
                "content": "本席舉這個例子就是兩情相悅，讓需要工作的人有工作可做，要做的人也高興？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝王委員的指教。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "廖委員國棟",
                "吳院長敦義",
                "邱署長文達"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請廖委員國棟質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "（15時54分）主席、行政院吳院長、各部會首長、各位同仁。本席有注意到，過去國民黨長期執政時期，大概每5年會有一個計畫，但是在這段時間較少看到政府提出中、長期計畫告訴人民，我們國家的前途與遠景是什麼，反觀鄰國中國大陸自十一五到現在的十二五，洋洋灑灑列出好幾個很清楚讓民眾知道的國家未來的主要政策，吳院長擔任行政院長兩年，本席很想知道，政府要讓民眾感受到，政府未來不再只支持財團，而是支持每一個國民的生活改善，請問院長有無此計畫？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（15時54分）主席、各位委員。政府沒有只支持財團，你不能忽略政府對平民百姓生活改善的努力，民進黨2000年至2008年執政，桃園機場客運及貨運量的成長都是亞洲4小龍之尾，我們接手之後這一年半以來，桃園機場客運、貨運量成長率是全亞太地區第一名，難道外國觀光客全都是找財團給錢嗎？其實這都是圖利造福我們的餐廳、旅館、計程車、特產店及農民等，這就是庶民經濟嘛！每一樣都是這樣子。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "本席知道院長提出庶民經濟的理念，你要很簡單地闡述……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "委員加這個帽子，好像政府不只是圖利，其實，我們沒有特別為財團量身訂做什麼；政府要把經濟統統搞上來，這是我們的責任。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "本席的意思是，院長能很簡單地闡述，讓民眾感受政府的政策是及於我，不是只及於他們。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "要讓每一個人都感受到，政府還要做很大的努力……"
            },
            {
                "speaker": "廖委員國棟",
                "content": "當然。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "但是已經有很多人感受到，像今年春節，有很多人去寺廟進香，攤販也笑哈哈。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "是。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "百貨公司裡人潮洶湧，批發、零售業績創歷史新高，民間投資創45年以來新高，這難道不是有感嗎？但是，有些人要說，他們無感，我們也尊重他們的無感，我們要努力來做，讓他們有感。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "如果院長覺得我們這兩、三年即馬總統上任之後，政府所有的政策結果已經明顯改善民眾的經濟環境與生活，本席就接受院長這句話。當政府都已經做了，針對偏鄉與原住民地區，本席認為，政府還有很多事情要做而還沒有去做？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不只是對偏鄉及原住民地區，政府做的不夠，對一般國民也做的還不夠，我從來不敢自足，因為距離我們的理想還很遠。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "是，中央政府每年編列1兆7,000億左右總預算，其中有3,200億元用在社會福利，所以，我們的社會發展幾乎是朝社會福利國家發展，是嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "對，這部分的確占很高的比例。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "本席來自原鄉也是真正的偏鄉、鄉下，我們一直覺得有一件事情政府應該可以做更多，那就是醫療工作，雖然我們高喊全民健保的滿意度高達80%甚至85%以上，可是那些滿意的都是在都會的人，少數住在原鄉或偏鄉的民眾，如果院長有機會；本席當然也知道院長常常下鄉到台東，像東海岸100多公里的距離，民眾可以看病的診所真的很少。本席想要了解，政府一直在推動遠距照顧、遠距醫療及醫療營，我也知道，政府這幾年推動智慧醫療的電子病歷及影像傳輸做的不錯，但是，衛生署還有很多有待努力的空間，像遠距醫療電子病歷的進展，據本席所知，署長曾參與臺北醫學大學的遠距照護，針對偏鄉、原鄉的遠距照顧工作，請問署長認為未來有哪些可以改善的地方？"
            },
            {
                "speaker": "邱署長文達",
                "content": "對，第一個就是遠距醫療，有關遠距醫療的部分，我們在前幾年就已經把所有模式建立起來了，現在也開始擴散了，特別是已經做到了60幾家醫院，甚至小診所也開始了，所以我相信這很快就會做到原鄉，這是政府推動Telecare政策中很重要的一部分，將來一定會到那裡去。至於電子病歷的部分，之前打下的基礎還算不錯，現在已經進入第三年了，我們希望能夠與偏遠地區的診所連接起來，這個部分我們會再努力。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "我知道你們現在是先將衛生所、署立醫院、醫學中心做連結，署長，有沒有辦法普及到所有的基層醫院診所，尤其是偏鄉、原鄉的診所？讓他們也能享受到影像、電子病歷的好處。"
            },
            {
                "speaker": "邱署長文達",
                "content": "對，這就是目標，目前已經連接了將近100家診所，我相信將來一定會慢慢接到偏鄉去的。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "院長，臺灣的ICT產業是世界一流的，我們應該善用ICT這個工具於醫療服務與健康照護上，然後好好的使用，所以你們應該要投入更多的經費到這一塊上面。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是，應該，方才邱署長也說明了。我舉個例子，南投縣鹿谷鄉在經濟部與衛生署的協助下，進行了遠距醫療服務，用秀傳醫院的醫療素質與中部地區合作，但總要有幾個試辦成功的案例，之後才能大幅推廣。不過我完全同意您的看法，像臺東的面積很大，偏遠的部落也很多，這項工作應該是可以去推廣的。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "院長，其實已經成功了，現在就是要去執行、去做啦！我不知道衛生署……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "所以邱署長有說要做到68個，我記得要從原來的10、20個增加到68個，而且依照長照法的計畫，還會有22個一級區域、63個次級區域及368個二級區域，也就是說，醫療資源的分布一定會循序去做充實。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "院長，行動醫療是現在世界的趨勢，未來的醫療會從以醫院為中心轉到個人健康管理這一塊上面，在這個時候，ICT產業，也就是電子產業正好能夠發揮縮短距離、速度加快、資訊完整等好處，院長，我們有沒有編列一定預算讓偏遠地區及原鄉來建置行動醫療這一塊？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "應該有，我記得……"
            },
            {
                "speaker": "廖委員國棟",
                "content": "不夠啦！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我記得對於急、重症患者，衛生署有針對偏鄉地區積極建立急、重症照護網絡，例如腦血管或心臟的急重症患者，不能因為國民居住在偏遠地區就幾乎求醫無門，這是不可以的，這中間確實有建立網絡，邱署長一定會逐漸去掌握這些細節。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "本席擔心經費不夠啦！所以你們要大力支持衛生署去推廣這種對於偏鄉、原鄉人民的個人健康照護。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是，我知道，廖委員既是好的立委，也是一位名醫，我一定照您的指示好好去做。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "署長，我們要看到實質預算的編列！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是。"
            },
            {
                "speaker": "邱署長文達",
                "content": "我可以跟委員報告，這一次我的重點也是放在偏遠地區，昨天我也接見了委員介紹的幾位教授，他們都來了，我想這是我們下一階段的重點。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "我很感謝署長上任不到1個月就風塵僕僕跑到臺東去視察當地的醫療環境，並給予健康照護從業人員鼓勵，我真的要謝謝你。但是除此之外，我們應該要給他們實質的協助，院長在這裡也聽得很清楚，本席希望偏鄉、原鄉在健康方面的預算應該要再加強。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "  另外，電子病歷也進行了一段時間，影像傳輸、影像交換平台幾乎要建置完成了，我相信這對將來整個偏鄉、原鄉的健康照護一定會有絕對的影響，但其方便性及普及性要到那個時候才會顯現。現在我們常說全民健保很方便、普及，但這都是都會區才有的現象，原鄉並不是這樣，所以這個部分我要請院長再多關注一下。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "最後，現在全民健保的疾病分類，也就是ICD-9還是非常陳舊，我們一直想要和國際接軌，但那怕是兩岸接軌，人家都已經是ICD-10了，我們還在ICD-9，署長，你在這部分有沒有什麼計畫？"
            },
            {
                "speaker": "邱署長文達",
                "content": "這一次幾乎準備要放ICD-10了，方才特別提到，除了電子病歷，將來的遠距醫療，甚至健康雲這些項目，很多都會用ICD-10。我向委員報告，將來不但會到偏鄉去，我相信這部分將來還可以節省一些人力。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "我聽說你們光是要從ICD-9到ICD-10，就需要6、7年的時間才能夠完成耶！"
            },
            {
                "speaker": "邱署長文達",
                "content": "對，我看到了，我會把時間縮短。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "因為署長才剛上任，所以本席特別告訴你這件事情，因為這是非常急迫、緊急的工作，我覺得你們的腳步應該要再加快一下，否則我們要如何去與國際接軌呢？"
            },
            {
                "speaker": "邱署長文達",
                "content": "是。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "連一直被我們認為是醫療落後地區的大陸，都已經是ICD-10了，結果我們還停留在ICD-9，院長，這對國家的形象好像不太好吧？"
            },
            {
                "speaker": "邱署長文達",
                "content": "是，我們會加快。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是，我完全理解。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "另外，我們現在一直在強調雲端計畫，本席從去年開始就一直在催促衛生署，請衛生署針對健康雲或醫療雲這一塊，即時去做好規劃。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "應該要這樣，所以我把雲端預算列為我就到任後4大智慧型產業之一，原因就在這裡。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "你終於講出你的願景，以及能夠帶給國民什麼福祉了，我剛才就是要你講這些話嘛！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果讓我來講願景，委員的15分鐘可能會不夠用，所以我不能講那麼多。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "你現在講出來了，那就對了。我們必須善用我們的ICT工具，來造就全國的管理和照顧，尤其是偏遠地區，他們要的就是這一個。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "一定。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "所以我建議院長在推動任何政策時，尤其是醫療雲、健康雲這一塊，將來在推動時，一定要先從偏鄉試辦起，小區域、少人口的地方如果辦的成功，當然就可以推動到全國各地。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我覺得應該要改1句話，人越多、醫療需求越大的地方，也要照顧到。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "當然是要照顧啊！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "但是偏鄉地區不應該被忽略掉，應該要齊頭並進，這一點我們可以做得到，但是委員要我把重點完全擺在偏鄉，反而去冷落人越多的地方，那也不行啊！"
            },
            {
                "speaker": "廖委員國棟",
                "content": "那不是重點啦！我說的是試辦的優先順序，你們不是常有試辦計畫嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "絕不忽略。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "城鄉當然要均衡發展嘛！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "院長，現在5都的首長就像是5個諸侯，所以你面對的是5個諸侯在管理他們自己的地方。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "很好。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "院長，如果你覺得這是很好的發展，我也同意啊！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "只要這5個直轄市一方面和中央維持很好的夥伴關係，不分黨派、同心協力的造福民眾。另外，他們在每個區域都是那個區塊的領頭羊嘛！他們可以帶著旁邊的幾個縣去齊頭努力，這也是對的。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "但5都成形之後，我看到的臺灣地圖似乎有一點變形了，因為將來所有的資源都會集中在5都，然後偏鄉就都沒有資源。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不會，不會發生這種事情啦！"
            },
            {
                "speaker": "廖委員國棟",
                "content": "你怎麼保證絕對不會發生這種事情？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "用行動保證嘛！難道你只希望聽我用說的嗎？一定是行動嘛！"
            },
            {
                "speaker": "廖委員國棟",
                "content": "那就從醫療照顧開始。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "我們要看到衛生署預算的實質成長，尤其是明（101）年的預算，好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "好。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "這樣做比較實在啦！好，院長1句話，我們就一齊來努力吧！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是，謝謝。"
            }
        ]
    ]
]