[
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "據估計，臺灣身心障礙人口有107萬人，近總人口的4%，因此行政院長吳敦義曾在「國際身心障礙者日」宣示，政府將推動公共設施無障礙空間計畫，讓臺灣成為「無障礙島嶼」，但是光百年老店的台鐵，在全國219個車站中，卻沒有任何一個大型車站符合基本的12項無障礙措施，為此去年身障人士還為此走上街頭，所以政府應該限期完成去年台鐵219個車站先改善77站無障礙的承諾，同時提升站務人員服務品質，免得讓一個錯誤示範壞了整個台鐵站務人員的形象。"
            },
            {
                "speaker": "主席",
                "content": "過去上海的英法租界曾有「華人與狗不准入內」的禁令，但是現今如果有政府機關所屬公園限制精神病患入園，絕對是違反人權，何況10年前植物園已經拿掉此一「歧視條款」，怎知林試所最近又偷偷改回？！對照去年一名患有精神疾病的原住民考生，考上原住民特考並且完成受訓，卻在分配單位時遭任用機關以「公務人員任用法」拒絕報到，引發爭議，因此在類似具有歧視精神病患的法規或守則方面，相關單位有必要確實更注意避免。"
            },
            {
                "speaker": "主席",
                "content": "鑒於聯合國2006年締結「身心障礙者權利公約」，強調各種身心障礙者都應該享有與一般人相同的人權與基本自由，臺灣2007年公布的「身心障礙者權益保障法」，更進一步的保障身心障礙者的權利，因此政府絕對要加強落實相關法規並督導所屬部門確實執行。"
            },
            {
                "speaker": "提案人",
                "content": "郭素春　　朱鳳芝　　盧秀燕"
            },
            {
                "speaker": "提案人",
                "content": "近年來，國內年輕母親殺子、自殺案件頻傳，殊值社會大眾關注。根據國外研究統計，殺子自殺的母親，五至七成患有憂鬱症，尤其在殺害多子或手段凶殘的案例上，經常合併脫離現實的精神病症狀，特別是在產後一年內罹患憂鬱症的比率約達兩成；產後憂鬱症其實是生育上常見的併發症，其確切成因仍不明，但大致可歸納為生理、心理、社會因素；依其症狀嚴重程度可分為產後沮喪、產後憂鬱及產後精神病，其中產後憂鬱症患者的自殺率有5%，殺嬰率則有4%。"
            },
            {
                "speaker": "提案人",
                "content": "另據新近研究報告指出，臺灣婦女產後憂鬱盛行率近20%，與西方國家盛行率相似，據此推估，國內每年約有3萬名婦女歷經產後憂鬱的困擾。僉以大部分婦女發生產後情緒低落或輕微產後憂鬱症，只要有家人的適時支持及照顧大都可以自行痊癒，惟若係產後重鬱症或併發精神病者則需儘速接受治療，但由於罹病婦女或其家人常因缺乏相關知識及對精神疾病的正確概念而致延誤就醫，以致造成自殺或殺子等無法彌補的悲劇。因婦女產後通常都不會再回婦產科門診，卻會為了孩子接種疫苗頻繁和小兒科醫師接觸，爰提案籲請衛生主管機關允宜要求各地衛生所落實加強對當地婦女產後精神疾病的衛教工作，並縝審研究於婦產科及小兒科門診開辦產前、後婦女憂鬱症之篩檢及轉介醫治之可行性，俾給予有憂鬱症傾向的產婦及時的關懷與醫療協助。"
            },
            {
                "speaker": "提案人",
                "content": "趙麗雲　　郭素春　　陳淑慧　　江玲君　　盧秀燕　　蔡錦隆"
            },
            {
                "speaker": "提案人",
                "content": "國民黨執政的這三年期間，臺灣年輕人的薪水停滯不前，偏偏房價卻是年年飆至新高，兩者產生嚴重的矛盾，民怨因此一發不可收拾。今天房價之所以會炒到新高以致產生泡沫，是誰放任？不就是政府縱容，鼓勵房市泡沫的結果。臺灣的房價一路往上飆，然而政府三年來對房價的一再飆高，不聞不問，民怨沸騰不已，才想到要用「奢侈稅」來控制房價，先前漠不關心，到後來的亡羊補牢，前後的心態真是差很大。"
            },
            {
                "speaker": "房價會炒到現在的泡沫化狀況，其實是歷經五個階段",
                "content": "第一階段，炒作者收購土地，拉高土地價格；第二階段，炒家發動攻勢，開始推案，拉高房價；第三階段，建商大量推案，小投機者、散戶加入，於是繼續推升房價大漲，這時大投機者已開始退出；第四階段，小投機者及散戶深怕未來房價會愈來愈高，將來更買不起，於是紛紛投入，此時大投機者已完全退出；第五階段，房市崩潰，因為價格太高，後繼無人，無從追高，最後受害的就是跑不掉的「老鼠」。這就是房價炒作的過程。"
            },
            {
                "speaker": "房價會炒到現在的泡沫化狀況，其實是歷經五個階段",
                "content": "奢侈稅的制定，政府說主要是為了打房，然而，一個政策的制定必須經過事前評估實施成效，事後審視實施成效，但財政部對於奢侈稅正式實施後，如何算作是達到實施成效，並未設有具體且明確的科學評量指標，讓專家及全民審視。不知道疏漏在何處，就無法修正，若是如1990年美國實施奢侈稅發生想收的稅都課不到，卻反而造成民怨的窘境，財政部如何及時作出修正？因此，本席強烈建議財政部於奢侈稅實施之前，應先制定科學指標評鑑奢侈稅的實施成效，並適時作出相應調整。"
            },
            {
                "speaker": "提案人",
                "content": "涂醒哲"
            },
            {
                "speaker": "新北市朱立倫市長政見之一為",
                "content": "「鐵馬御風，打造新北市成為自行車友善城市。」並已架設網站推廣新北市44條自行車旅遊路線，然而其中僅7條路線具備完善的自行車專用道，其餘皆與一般道路或產業道路共用，難免有單車族與汽機車爭道以致險象環生的情況。"
            },
            {
                "speaker": "新北市朱立倫市長政見之一為",
                "content": "舉例而言，由新北市深坑區騎往台北市立動物園即需騎乘經過線道106，而該路段並無自行車專用道，是以單車族就必須與汽機車共用，而該路段更是砂石車等大型車輛往來頻繁的路線，對於單車族而言，無異更加危險。不如由台北市新光路自行車專用道連接動物園，延伸至深坑區景美溪堤防步道，更能嘉惠眾多單車族。"
            },
            {
                "speaker": "新北市朱立倫市長政見之一為",
                "content": "由於這些路線多延伸至台北市、宜蘭縣等周邊縣市，恐非新北市政府能單一決策解決。同時，「愛台12建設」總體計畫中，即責令體委會辦理「自行車道整體路網規劃建設計畫」。"
            },
            {
                "speaker": "新北市朱立倫市長政見之一為",
                "content": "爰此本席建請行政院體委會應儘速提出完善的自行車專用道整體規劃，以嘉惠眾多單車族出入安全，俾利提升運動休閒環境品質。"
            },
            {
                "speaker": "提案人",
                "content": "羅明才　　吳育昇"
            },
            {
                "speaker": "提案人",
                "content": "妨礙性自主案件在實務判決時，未成年被害人往往因各種因素如與加害人熟悉，或金錢和解或犯罪未遂，加害人未成年等等選擇原諒加害人和解換取緩刑機會，造成我國高緩刑率，總計近5年已緩刑2,985人，約占定罪案件數三成。"
            },
            {
                "speaker": "提案人",
                "content": "而妨礙性自主案件緩刑於實務上雖設有矯正官，但緩刑往往是以保護管束進行治療，成果有限，且無益於減少性犯罪者偏差之意念。且矯正官人力有限，無法負荷監控每年新生之犯罪者。"
            },
            {
                "speaker": "提案人",
                "content": "國內外多數學術論文皆將妨礙性自主案件列為精神疾病之一種，犯罪者縱使已服刑完畢，但該疾病仍未治療完成，往往出獄後對於性犯罪案件仍有相當之衝動。本席特請行政院針對未成年性交案件加害人與緩刑案件加害人進行定期追蹤，並將以上加害人列入強制治療定期評估其心理狀態。是否有當，敬請公決。"
            },
            {
                "speaker": "提案人",
                "content": "羅淑蕾　　江玲君　　侯彩鳳　　朱鳳芝"
            },
            {
                "speaker": "提案人",
                "content": "依據法務部各類毒品查獲量統計愷他命（以下稱K他命）查獲數量97年799.5公斤，98年1186.4公斤，99年1-10月2408.9公斤，顯見施用者認為吸食第三、第四級毒品並未訂有刑事處罰規定，有恃無恐，頂多罰錢講習，K他命才會如此的氾濫，吸食人口與查獲數量絕非法務部統計數量如此而已。"
            },
            {
                "speaker": "提案人",
                "content": "另外，教育部校安中心通報統計也顯示，近年來藥物濫用學生多為12至17歲國、高中生，且藥物濫用人數有上升趨勢；此外青少年大部分以吸食二、三級毒品（如搖頭丸、安非他命、K他命）居多。校園藥物濫用黑數絕不僅僅是教育部所統計，主要原因在於學生認為吸食第三、第四級毒品因未訂有刑事處罰規定，所以不會坐牢，學生有恃無恐，頂多罰錢講習而已，無法對青少年產生嚇阻及約束效用。"
            },
            {
                "speaker": "提案人",
                "content": "警方查獲幫派入侵校園，學生擔任藥頭之情事時有所聞。幫派常利用學生對毒品危害及濫用藥物的認知不足，誘使其成為施用（或有成癮）者，並轉以吸收青年學子販毒。"
            },
            {
                "speaker": "提案人",
                "content": "檢警機關主動清查幫派及不良組織，在查獲青少年學生施用毒品時，應針對加入幫派或不良組織學生或中輟學生，通知學校加強輔導外，並清查背後有否幫派分子以毒品控制，發展組織等情事，以防制幫派進入校園販毒，並以毒品控制青少年學生牟利。"
            },
            {
                "speaker": "提案人",
                "content": "此外，教育部應會同法務部修定「特定人員尿液採驗辦法」，針對上述情資重點特定學校於寒暑假結束後，實施全校毒品驗尿檢測，並依情況發展需要再考慮是否逐步擴及全國國、高中。"
            },
            {
                "speaker": "提案人",
                "content": "而校方所採集之尿液檢體，可同時進行簡易健康檢查，以早期發現學生是否患有肝、膽、腎及糖尿病、尿道發炎等疾病，並可有效嚇阻當前青少年毒品氾濫問題。"
            },
            {
                "speaker": "提案人",
                "content": "吳育昇　　王進士"
            },
            {
                "speaker": "提案人",
                "content": "一項針對高雄6個監測站資料所得的統計顯示，石化廠附近的懸浮微粒（PM2.5）數量明顯較高，這些地區婦女產下早產兒和唇額裂小孩的機率也較其他地區顯著。中山醫學大學教授林隆堯表示，石化廠污染區鄰近，早產兒發生的機率是非污染區的1.767倍，除此之外，污染更嚴重的話也恐導致胎兒體重過輕、畸形等情況發生。"
            },
            {
                "speaker": "提案人",
                "content": "根據本席等的瞭解，臺灣空氣中的細懸浮微粒年平均值達卅五至四十微克/立方米，是美國、日本、新加坡的二至三倍，對下一代健康是極大威脅。細懸浮微粒直徑為二．五微米，大約是頭髮直徑的廿八分之一，可怕的是，因為微粒太小，它無法被鼻毛吸附過濾，而長驅直入肺部，並穿越血管，微粒若吸附有害物質，將造成過敏、氣喘、肺氣腫、肺癌、心血管疾病、肝癌、血液疾病等罹病風險。"
            },
            {
                "speaker": "提案人",
                "content": "我們的生活環境與兒童健康的確是息息相關的。當暴露在危險的環境之中，兒童的身體比成人更容易受到傷害。依據聯合國環境規劃署的統計，全球每年約有一千多萬五歲以下的兒童因意外傷害、疾病等原因死亡；而其中三百多萬是死於環境相關原因和狀況。七項對兒童身體健康造成重大影響的環境因素中，室內和室外空氣污染與水污染是排名第一及第二位。事實上，聯合國相關機構在2002年發表的一分相關資料顯示，全世界低開發國家中，每天有約5,500位兒童死亡的原因與污染的水、空氣與食物有關。顯見這些問題是十分值得重視的。"
            },
            {
                "speaker": "我國的衛生保健制度較低開發國家好很多，兒童感染性疾病隨著醫藥的發達逐漸減少中，但不容否認的，呼吸道過敏性疾病卻愈來愈嚴重。環境的快速變遷，讓我們的週遭的過敏因子愈來愈嚴重，是臺灣兒童過敏體質變得如此盛行的主因這些因素包括",
                "content": "1.臺灣工業發達帶動經濟起飛，然而燃燒石油與煤炭產生廢氣，讓室外環境的空氣污染益形嚴重；2.臺灣人入住新居都喜歡裝潢，但有許多裝潢的材質常會產生致病氣體，且裝潢弄得密不通風更提高其濃度；3.家裡若有人抽菸，二手菸、三手菸的危害，不亞於室外的空氣污染；4.以上因子，有利於刺激物與過敏原的繁殖與累積，提高家中兒童罹患過敏，甚至於氣喘的機率。"
            },
            {
                "speaker": "我國的衛生保健制度較低開發國家好很多，兒童感染性疾病隨著醫藥的發達逐漸減少中，但不容否認的，呼吸道過敏性疾病卻愈來愈嚴重。環境的快速變遷，讓我們的週遭的過敏因子愈來愈嚴重，是臺灣兒童過敏體質變得如此盛行的主因這些因素包括",
                "content": "最新的英國研究顯示，空氣污染的長期影響可能包括死亡率較高。這篇研究是從80年代初期到90年代末期，追蹤英國各選區的死亡率；當研究開始時，有超過200萬人住在那些區域，幾年後有超過42萬人因各種原因死亡。本席呼籲，政府應重視空氣污染對國人的危害，儘速研擬因應對策。"
            },
            {
                "speaker": "我國的衛生保健制度較低開發國家好很多，兒童感染性疾病隨著醫藥的發達逐漸減少中，但不容否認的，呼吸道過敏性疾病卻愈來愈嚴重。環境的快速變遷，讓我們的週遭的過敏因子愈來愈嚴重，是臺灣兒童過敏體質變得如此盛行的主因這些因素包括",
                "content": "臺灣已邁入少子化社會，嬰幼兒是臺灣未來的希望與寄託，為維護嬰幼兒、孕婦及老人的身體健康，本席等要求政府應比照世界衛生組織訂定細懸浮微粒管制標準；加強查緝工廠與汽機車的空氣排放；訂定室內裝潢材料中甲醛和苯等有害物質含量管制標準，減少空氣污染。"
            },
            {
                "speaker": "提案人",
                "content": "蔣乃辛　　丁守中　　鄭麗文　　侯彩鳳　　楊瓊瓔"
            },
            {
                "speaker": "提案人",
                "content": "100年3月就業人數為1,062萬9千人，較上月增加2萬8千人；失業人數為49萬9千人（係97年11月以來首次降至50萬人以下），失業率為4.48%。"
            },
            {
                "speaker": "提案人",
                "content": "依據行政院主計處調查，99年平均失業率為5.21%，依年齡層區分，15至19歲失業率10.93%、20至24歲失業率13.51%、25至29歲失業率8.15%，顯示青年族群失業率相當高。以100年3月為例，15至19歲失業率11.88%、20至24歲失業率12.52%、25至29歲失業率7.33%，平均為10.57%，計有22萬2,000年輕人失業，15歲至29歲間的青年失業率，高於全國平均失業率甚多。"
            },
            {
                "speaker": "提案人",
                "content": "年輕人找工作不容易，青年失業主要原因在於學用落差，致就業能力不足，缺乏職業生涯規劃及對職業觀念、工作經驗不足等。"
            },
            {
                "speaker": "提案人",
                "content": "研究顯示，青年失業率仍為整體失業率的2倍以上，以我國而言，從近10年來的青年就業情勢變化，發現青年（15至24歲）失業率是整體失業率的2.5倍至3倍，同時青年勞動參與率呈現持續下降的情況，此舉顯示進入勞動市場的青年人數減少，但失業率不降反增，可知青年就業問題的嚴重性。因此本席要求相關單位應將就業目標鎖定青年就業，透過各種管道，加強青年職訓、就業媒合及提升青年就業力。"
            },
            {
                "speaker": "提案人",
                "content": "鄭麗文　　盧秀燕　　林鴻池"
            },
            {
                "speaker": "提案人",
                "content": "經新北市衛生局長林雪蓉指出，中央自民國74年起劃分的醫療網，將當時的台北縣與台北市劃分同一區，但改制後新北市人口迄今增加了124萬人，卻僅有1家醫學中心，及7169張急性一般病床，其比率是全國倒數第二，顯然病床數與醫療人口數不符比例。另查新北市人口以達390萬人，為台北市1.5倍，然台北市人口數262萬，擁有8家醫學中心、急性一般病床計16,820床，顯見醫療資源對比懸殊。"
            },
            {
                "speaker": "提案人",
                "content": "目前新北市雖規劃新設醫院包括輔大醫院、土城醫院及耕莘安康分院，但北北基屬同一個醫療網，衛生署限制只能興建五百床以下的社區醫院，導致目前較具規模的醫院都無法擴建急性病床，升格後新北市人口數增加，醫療需求也隨之增加，因此應有完整的醫學中心、教學醫院及社區醫院，不應繼續將新北市與台北市畫分在同一個醫療網，導致新北市的醫院發展受限，並影響新北市民醫療權益。"
            },
            {
                "speaker": "提案人",
                "content": "黃志雄　　盧嘉辰　　吳育昇"
            },
            {
                "speaker": "提案人",
                "content": "為搶救失業情形，教育部99年9月起推出「大專畢業生至企業實習方案」第二階段。本階段每人補助一萬元，相較去年補助的二萬二千元減少一萬二千元，加上到企業實習僅半年時間，有吸引力不足的情形。"
            },
            {
                "speaker": "提案人",
                "content": "「大專畢業生至企業職場實習方案」第二階段將於99年7月15日開放企業和實習員報名，至99年8月1日才公布企業審查結果，此方案開放時間點過晚，使實習員在正式實習期程9月1日前只有一個月的時間搜尋工作，無法在短期內找到理想的工作。並且在實習方案開放後兩個月才開始盛大舉辦實習機構徵才活動似有過晚。另外，有許多企業對職缺內容無詳細說明，使實習員對該工作職務無法清楚了解，亦有實習生投履歷後，履歷卻不被點閱的情況。故相關部會應對企業審查嚴格的把關，維持職缺的良好品質，使媒合率得以提高。"
            },
            {
                "speaker": "提案人",
                "content": "爰此，本席要求行政院應積極宣導「大專畢業生至企業實習方案」，並對媒合企業之職缺嚴加審查，讓實習員能得到適當工作，同時亦改善我國失業率。"
            },
            {
                "speaker": "提案人",
                "content": "盧秀燕"
            },
            {
                "speaker": "提案人",
                "content": "金融海嘯後，國內雇主為降低人事成本，紛紛採用短期性及臨時性僱用模式，這些非屬正式員工之工作包括派遣、外包、臨時性工作及部分工時等通稱「非典型就業」。根據主計處統計「非典型就業」者的平均薪資僅正職員工的1半左右，由於工作不穩定，權益缺乏保障，在通膨壓力下，勞工已成為低薪新貧族。根據主計處統計，民國99年5月，國內從事部分時間臨時性或人力派遣工作者人數高達72萬3千人，比98年同期的68萬7千多人，一年內多出3萬6千人，比95年的20萬人，4年內快速攀升近4倍，同時在15至24歲的年輕就業人口中，就有高達22.8%從事於「非典型就業」工作，顯示「非典型就業」人口除了逐年大幅增加外，亦趨於年輕化與高學歷化。"
            },
            {
                "speaker": "提案人",
                "content": "政府近期致力於降低失業率頗有成效，然而新增的就業機會多屬短期工作，其中派遣職務即成長33%。企業聘用短期派遣工取代正職員工已漸成趨勢，影響最大的是初入職場的年輕人，低薪、不固定的工作使他們變成新貧族。根據勞保局統計，100年1月國內勞工保險投保薪資低於基本工資17,880元以下的勞工計有1百61萬9,123人，佔全體投保人數9百39萬7,608人之17.23%，約有5分之1的勞工薪資在基本工資以下，顯示低薪勞工已漸普遍化。近年來國內薪資水準持續下降，應與非典型就業遽增有關。就業環境與薪資所得若持續惡化，將造成貧富差距擴大、中產階級萎縮、政府稅收減少、社會福利支出增加、貧富階級的對立與衝突等問題，政府不容忽視。檢視國內現有勞動法令，對臨時性及派遣性工作尚未有周全規範，致相關工作條件欠缺保障。根據統計，約有8成派遣公司違反勞基法相關法令，常發生雇主逃避責任，扣薪、不給加班費及特休假等勞資糾紛，由於勞動派遣雇主不明確，每當發生職災事件時，雇主與派遣公司常相互推諉，賠償責任易生爭議，讓受害勞工求償無門，嚴重影響勞工權益。"
            },
            {
                "speaker": "提案人",
                "content": "政府應正視低薪勞工的擴大趨勢與法令規範不足情形。為加強保障低薪勞工權益，爰建議政府主管機關檢討現有勞動法規，加強對派遣、外包及約聘僱員工法律上之保障，明訂工作條件、雇主責任及僱用員額比例，以防止雇主濫用與剝削，同時，為保障勞工最低生活水準，建請政府提高基本工資，讓基層勞工享有維持基本生活與尊嚴之工作，避免成為新貧族。"
            },
            {
                "speaker": "提案人",
                "content": "王廷升　　朱鳳芝"
            },
            {
                "speaker": "提案人",
                "content": "依臺灣自來水公司所提供1980年鏡面水庫原設計興建水庫總蓄水量為115萬立方公尺，有效蓄水容量為105.5萬立方公尺。但依臺灣自來水公司所提供100年1至4月有效蓄水量分別為39.79，34.27，27.70，20.42，18.76（萬立方公尺），而每日平均出水量只剩0.2952，0.1971，0.2119，0.2427，0.2075（萬立方公尺），可見該水庫因集水面積狹小只有2.73平方公里，水庫滿水位面積只有0.125平方公里，雨量極不平均，加上濫墾因素致淤塞速度加劇，其水庫供水功能，已遠不及原預計目標。"
            },
            {
                "speaker": "提案人",
                "content": "鏡面水庫以公共給水為主，農業用水為輔，但僅有的15.7公頃灌溉面積，目前也因供水不足而停止灌溉。"
            },
            {
                "speaker": "提案人",
                "content": "由於目前有效蓄水量只剩20萬立方公尺不到，已不及興建時規劃有效蓄水量之五分之一。民生供水亦呈現力有未逮之窘境。"
            },
            {
                "speaker": "提案人",
                "content": "該水庫集水區內，就有小崙里與北寮里兩個村莊，園遍佈其間，使用農葯、肥料及廢水排放等造成污染極其嚴重，近年來曾因水庫殘餘農葯過度而進行底泥清除，其所清除之底泥更因太毒而不准做為農田用土。如今蓄水功能大減，水庫形成呆滯，污染必更加惡化。據居民所言，目前已有一半住民在洗腎，政府現應誠實面對，不宜因循苟且。"
            },
            {
                "speaker": "提案人",
                "content": "鏡面水庫群山環抱，自成一格，鏡面溪、冷水坑溪、老金溪，繞流其間，深具山水之勝。位處喜拉雅國家風景區之南端，地理位置特殊，將之轉型為觀光湖泊，不失為南臺灣之小日月潭。"
            },
            {
                "speaker": "提案人",
                "content": "以4月底之有效蓄水量比較，鏡面水庫20.42萬立方公尺，只有南化水庫2,273.6萬立方公尺之百分之一不到。不如集中力量整治南化水庫，提升其質與量，將鏡面水庫民生供水全部予以取代，確保居民之健康安全，並節省政府之維護成本。"
            },
            {
                "speaker": "提案人",
                "content": "鏡面水庫完整美好之休憩、運動、觀光功能，更可提高政府開發活化觀光資源之效能，就地活絡山鄉經濟，提供就業機會，維持農業及觀光相輔相成之生活方式，保存傳統地方人文景觀與文化。"
            },
            {
                "speaker": "提案人",
                "content": "密集發揮鏡面水庫之地方產業與觀光功能，更可有效創造商機，引進資金與人才，提供南化水庫集水區因土石流防災及保育水源、水質、水量所需遷村安置的替代空間，將區域區位發展合理有效整合。"
            },
            {
                "speaker": "提案人",
                "content": "許添財"
            },
            {
                "speaker": "提案人",
                "content": "大陸觀光客來台旅遊人數增加，對於我國許多觀光地區或風景特定區之名勝、自然資源或觀光設施等皆有損害案件發生，造成當地觀光資源破壞。日前有大陸觀光客於嘉義風景區爬上老檜木樹頭拍照，影片上傳網路卻未見有導遊制止，顯然導遊未盡規範團員的義務，而有業務上的疏失。"
            },
            {
                "speaker": "提案人",
                "content": "我國導遊及領隊人員應對於帶領之旅客有規範監督、防止旅客破壞名勝古蹟、自然資源或觀光設施之義務，但在「觀光發展條例」及「導遊人員管理規則」皆無明文規定的狀況下，並無任何可處罰之依據，則降低行政部門對導遊及領隊人員管理約束力。"
            },
            {
                "speaker": "提案人",
                "content": "為導遊、領隊人員之義務規範及觀光資源之保護，交通部觀光局等相關主管機關應儘速擬訂明文規定，使導遊及領隊人員應對其帶領之旅客負制止破壞之義務，以維護我國觀光資源，有利永恆發展。"
            },
            {
                "speaker": "提案人",
                "content": "黃偉哲　　葉宜津"
            },
            {
                "speaker": "提案人",
                "content": "報告院會，臨時提案均已處理完畢，現在休息，下午2時30分繼續開會，對行政院院長報告100年度中央政府總預算追加預算案繼續進行質詢。"
            },
            {
                "speaker": "提案人",
                "content": "休息（14時11分）"
            },
            {
                "speaker": "提案人",
                "content": "繼續開會（14時30分）"
            },
            {
                "speaker": "主席",
                "content": "報告院會，現在繼續開會。繼續進行追加預算報告之質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "許委員添財",
                "主席",
                "吳院長敦義",
                "李部長述德"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請許委員添財質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "許委員添財",
                "content": "（14時31分）主席、行政院吳院長、石主計長、李部長、各位同仁。去年8月行政院曾經召開100年度軍公教員工待遇審議委員會，是嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（14時31分）主席、各位委員。我們在那段時間有接受各方建議，曾開會研討過。"
            },
            {
                "speaker": "許委員添財",
                "content": "最後結論，院長是對100年度軍公教員工待遇不予調整？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "當時決定以那時候的經濟狀況，還沒有絕對把握，所以100年度預算沒有做調整的打算。"
            },
            {
                "speaker": "許委員添財",
                "content": "那時候沒有絕對把握，現在是否覺得在年度中加薪相當勉強？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告許委員，去年第四季時，有好多人來問這件事，因為好多人都希望加薪，立委也曾建議指教過，我當時報告說，目前（也就是當時那時候）還不適宜加薪。我還要看2個很重要的數據和我們的稅收，我要看去年的第四季及今年的第一季整個進出口經濟成長的狀況，還有全世界經濟復甦是否都是正向的。這是第一個。第二個要看的就是1、2、3月我國的稅收，中央與地方的稅收是否穩定成長，如果這2樣都是正面的話，我覺得比較……"
            },
            {
                "speaker": "許委員添財",
                "content": "這些考量的理由都由財政部與主計處提出來，但是我認為這些理由非常牽強。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "喔！這樣子……"
            },
            {
                "speaker": "許委員添財",
                "content": "如果係基於物價上漲及民間薪資已經做了一些調整，為了穩定軍公教人員的生活而調薪的話，即使很勉強，恐怕大家也都會接受……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那是很自然的道理。"
            },
            {
                "speaker": "許委員添財",
                "content": "既然勉強，在去年就可以做了，為什麼要等到今年才做？本席提出一些數據讓院長瞭解一下，或許院長所得到的資訊不一樣。"
            },
            {
                "speaker": "許委員添財",
                "content": "  如果與上次物價上漲亦即民國94年調薪時作比較，到目前為止，消費者物價指數上漲了6%，民間每月薪資也平均上漲了3%，但是這些現象在去年就已經存在，以去年相較於今年，我們看到現在提出的理由，在財政收支評估上面，為了達到加薪，為了滿足修法之後的法定支出，你們提出的數據是187億？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是。"
            },
            {
                "speaker": "許委員添財",
                "content": "怎麼那麼巧，收入也剛好187億？如果經濟情況大好，比以前想像要好得多的話，收入歲收就應該因為經濟條件的改善而超過你所需要的這187億，怎麼會編得這麼巧呢？總要多個幾十億來還債啊！但是卻沒有，所以這個數據就不打自招。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "許委員，你也編過、審過預算，你應該很瞭解，因為追加支出的需求就是這個數，我們編列預算，當然是平衡歲入、歲出。"
            },
            {
                "speaker": "許委員添財",
                "content": "如果是因為客觀情勢的改善導致歲入增加，那你就不應該把歲入增加剛好算得那麼準，以符合計畫，這是疑點之一。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告許委員，需求多少，我就提列多少。其餘增加的稅收就併入決算，這是常規。"
            },
            {
                "speaker": "許委員添財",
                "content": "這可讓社會公評，讓專家去評論。"
            },
            {
                "speaker": "許委員添財",
                "content": "  如果我們真的是要照顧公務人員，本席也相當認同。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝。"
            },
            {
                "speaker": "許委員添財",
                "content": "可是「共體時艱」這句話，也時常掛在嘴邊。就國際上來講，去年香港、日本、新加坡、南韓、英國都減薪，而且是減高階官員的薪，是減部長的薪，是減三星中將以上的薪，是減總理的薪，是減首長的薪，在去年他們回應了金融海嘯後的經濟情勢，而做了高階官員減薪的動作，當時我們是沒有動。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "有2個原因，許委員，你很清楚，第一，歷年來，無論我們哪一個政黨執政，從未採取過這樣的措施。第二，我們高階或中階人員的薪水，較之於您方才所提的那些國家是離得遠甚。"
            },
            {
                "speaker": "許委員添財",
                "content": "你的意思是我們高階官員現在的薪水還不夠高？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我不能講不夠高，只是「離得遠甚」。當然我們國家應該共體時艱……"
            },
            {
                "speaker": "許委員添財",
                "content": "這是你的論點，就讓社會公評，提供給廣大民眾參考。以經濟成長、現在稅收能夠增加的觀點，就目前財政部所提的分析，讓本席發言2分鐘，請你不要插話，好好了解一下。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是。"
            },
            {
                "speaker": "許委員添財",
                "content": "第一點，財政部提到關稅、營業稅、貨物稅增加，但綜合所得稅和營利事業所得稅是減少。今年1～3月第一季總稅收較去年同期增加3.1%，但比起本年度第一季累計分配預算數還是短徵了1.8%，若以99年跟98年相比，第一季約占總稅收的18%，去年比前年是17.9%，今年第一季與本年度相比的分配預算數是18%，你說去年經濟成長大好，已達10.8%的經濟成長率？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "10.82%。"
            },
            {
                "speaker": "許委員添財",
                "content": "吳院長都記得很清楚數字，晚上睡覺可以稍微微笑一下。但是去年比預算數還是短徵了440億，當然這項數據比前年增加了146億。一樣的，今年第一季徵收稅額占累計預算分配數的18%，但是已經短徵了1.8%。可是對於今年稅收大幅成長，本席感覺相當疑問，可能高估了，究其原因就是營業稅、關稅、貨物稅，為什麼你們認為這3種稅目第一季會樂觀成長？原因就在對日本進口汽車，一下子汽車掛牌照的數量增加了幾十個%，可是4月停了，5月開始衰退了，實因日本地震、核災的關係，所以關稅、貨物稅，連帶的營業稅，以第一季來看，較之今年來講，實在是過於樂觀。"
            },
            {
                "speaker": "許委員添財",
                "content": "  再者，綜合所得稅與營利事業所得稅的稅法與稅率有了改變，大家都知道稅收一定會減少，所以就經濟成長來講，到目前為止，大家都覺得今年下半年的經濟成長會比上半年悲觀，沒有什麼好消息，除了賓拉登被擊斃以外……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我可以講幾句話嗎？"
            },
            {
                "speaker": "許委員添財",
                "content": "好，請說。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "第一，你說下半年會比上半年悲觀，這不會是正確的判斷。事實上，我們1月、2月、3月、第一季以及4月份的進出口都創造非常好的成績，原本4月份是淡季，但是4月份居然比去年同期多好幾十億美元的出口，所以應該是樂觀的。"
            },
            {
                "speaker": "許委員添財",
                "content": "如果沒有天災、如果沒有日本的地震、海嘯、如果臺灣目前沒有嚴重的缺水問題，或許還有一些好消息。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們4月份的出口還是成長的。"
            },
            {
                "speaker": "許委員添財",
                "content": "經濟學家、前輩表示，今年以來統統沒有什麼好消息。現在我們正在編101年度的預算，經建會還說，公共建設經費短缺1,400億。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這是沒有經過努力、折衝、協調……"
            },
            {
                "speaker": "許委員添財",
                "content": "所以保證沒有問題？明年的公共建設不會有缺口？財政赤字會大幅改善？我們連續3年的財政赤字，第一年、第二年包括特別預算都超出4,000億，今年也會繼續超出3,657億，所以你說以第一季來看，今年是看好的，問題是今年你們的財政收支赤字也是跟原來去年所看的一樣是3,657億，這187億怎麼會這麼巧？如果經濟大好、比預期的好、比原先、比去年所看的好，但是為什麼那麼巧？為什麼立法院修法社福支出要增加？為什麼大家在喊要薪水、要選舉，結果就剛好187億？經濟改善恰恰好讓你增加187億？原本預算赤字3,657億也統統沒有改變，哪有那麼巧的？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "許委員審過多少年的預算、編過多少年的預算？歲出、歲入是平衡的。"
            },
            {
                "speaker": "許委員添財",
                "content": "但是你們可以用來還債、增加建設，怎麼會那麼巧？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那在決算的時候會顯示出來，現在需要追加多少數額？就是調薪、社會救助法、12年國教以及5歲幼兒免費教育等。"
            },
            {
                "speaker": "許委員添財",
                "content": "這是技術問題，但它背後蘊含著你對情勢評估的問題，所以這有點不打自招，我們加薪自然很勉強。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "沒有不打自招這4個字。"
            },
            {
                "speaker": "許委員添財",
                "content": "而且除了在兩蔣時代以外，沒有期中加薪……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告許委員，79年不是兩蔣時代，民國79年兩位蔣先生都往生了。"
            },
            {
                "speaker": "許委員添財",
                "content": "1990年，是國民黨執政的時代。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是李登輝總統的時候。"
            },
            {
                "speaker": "許委員添財",
                "content": "好，那就不提這部分了。基本上，預算法的精神、預算法的崇高地位就是不要讓財政收支惡化，可說是一部讓財政健全的重要法律，但是在期中、年度中加薪，然後把它當成重大事業的事件，這是很牽強的，而且你們提到歲入來源包括開發新市鎮，是不是賣土地？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不是。"
            },
            {
                "speaker": "李部長述德",
                "content": "跟委員說明一下，營業盈餘及事業收入的部分是當年度未分配盈餘的部分把它撥充到……"
            },
            {
                "speaker": "許委員添財",
                "content": "不是資產收入嗎？"
            },
            {
                "speaker": "李部長述德",
                "content": "不是。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "沒有，是歲收的增加，還有公股事業……"
            },
            {
                "speaker": "許委員添財",
                "content": "不是，是歲收增加以外的部分，其中有一筆有關新市鎮。"
            },
            {
                "speaker": "李部長述德",
                "content": "是新市鎮開發基金。"
            },
            {
                "speaker": "許委員添財",
                "content": "就是賣土地啊！"
            },
            {
                "speaker": "李部長述德",
                "content": "是累積的賸餘擺在……"
            },
            {
                "speaker": "許委員添財",
                "content": "是不是賣土地？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "淡海新市鎮20幾年都是虧損，但是去年把它平反過來……"
            },
            {
                "speaker": "許委員添財",
                "content": "是不是賣土地賺的錢？賣土地就是資產，資產就是資本門，資本門的收入不能拿來當經常門！欲加之薪，何患無辭？薪水是經常門。"
            },
            {
                "speaker": "李部長述德",
                "content": "那是累積的賸餘，我們都依法來辦理。"
            },
            {
                "speaker": "許委員添財",
                "content": "你們這樣就害死地方了，半年的加薪給它50幾億，以後它每年都要增加105億來支應地方薪水的提高，這部分以後你們就要幫它考慮了。此外，今年度的業務費已經定了，結果業務費裡面還要去支付一些臨時人員、約聘人員的加薪，他們一定要比照的，不能不加薪，這樣就排擠了業務費，排擠業務費就減少建設，這些都是期中、年度中加薪不好的地方，這些都是衝擊的因素，所以何苦在這個時候？可以慢個半年，說明年一定會加薪，這樣不是好得很嗎？為什麼一定要在7月1日加薪？太勉強！目的何在？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "去年八、九月間有人說要加薪，就有人揣測政府要加薪是為了5個直轄市選舉，如果我在101年編預算加薪，那八、九月間一定有人會說，這就是為了1月的選舉才加薪的。"
            },
            {
                "speaker": "許委員添財",
                "content": "誰當選還不知道啊！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "所以整年只有這個空檔……"
            },
            {
                "speaker": "許委員添財",
                "content": "但是你們在7月1日加薪，125萬名軍公教人員馬上得利，這比宣布明年加薪還來得嚴重很多，而且在時間上也嚴重違背預算法的精神。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "而且的確合乎去年所假設的情境。"
            },
            {
                "speaker": "許委員添財",
                "content": "如此一來，地方政府的財政衝擊也很大，不確定因素也提高了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告許委員，都自己負責了，他們有出席行政院院會，聽到今年有給它補助，他們就很高興了。"
            },
            {
                "speaker": "許委員添財",
                "content": "如果是為了選舉而這樣勉強，實在不太好啦！歷史會留下見證！謝謝。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝委員的指教。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "涂委員醒哲",
                "主席",
                "吳院長敦義",
                "蕭副署長美玲",
                "李部長述德"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請丁委員守中質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "丁委員守中",
                "content": "（14時47分）主席、行政院吳院長、石主計長、李部長、各位同仁。院長，首先要謝謝你給公教人員加薪，帶動整個民間企業也能夠加薪，進而創造更多消費，在此要謝謝院長。其次，有關100年中央政府總預算，原本歲入、歲出就短缺1,393億，連同債務還本又要600億，政府要發行2,053億的公債才彌平，現在政府又要追加185.7億，財政部李部長籌款的辛苦可想而知，然而，政府開源、徵稅應該依法行政，不能違法自行解釋，否則就喪失法律的公平性與確定性，也會給稅官太大的裁量空間，而且收放之間也會產生更多弊端、造成更多民怨。"
            },
            {
                "speaker": "丁委員守中",
                "content": "  最近本席跑基層時聽到許多對政府的抱怨與批判，有人反映有關北區國稅局的一個課稅意見，依照所得稅法第四條第一項第十六款之規定，個人出售土地是免納所得稅的，部長，是不是這樣？"
            },
            {
                "speaker": "主席",
                "content": "請財政部李部長答復。"
            },
            {
                "speaker": "李部長述德",
                "content": "（14時48分）主席、各位委員。是的，免納所得稅，但是要繳土增稅。"
            },
            {
                "speaker": "丁委員守中",
                "content": "只是要繳土地增值稅，過去幾十年來，個人買賣土地從來沒有說要繳綜合所得稅。"
            },
            {
                "speaker": "李部長述德",
                "content": "房屋的部分要繳財產交易所得稅。"
            },
            {
                "speaker": "丁委員守中",
                "content": "但是在3個月前，北區國稅局對於個人卻做另外一個狹義的解釋令的定義，加入了經常性跟常業買賣土地排除條件的限制，而且一追繳就追繳5年，有沒有這件事？"
            },
            {
                "speaker": "李部長述德",
                "content": "大概是法拍屋的部分，對於經常買賣法拍屋而變成常業的話，我記得97年有一個解釋，這一類的人就要繳營業稅、營所稅以及後續的綜所稅等，一系列的稅都要繳。"
            },
            {
                "speaker": "丁委員守中",
                "content": "這裡面有提及經常性和常業性，過去營造業大概都是個人土地買賣、合建，跟建商合建，然後出售，或者是完全只賣土地。"
            },
            {
                "speaker": "李部長述德",
                "content": "合建分屋。"
            },
            {
                "speaker": "丁委員守中",
                "content": "只賣土地的情形……"
            },
            {
                "speaker": "李部長述德",
                "content": "那是合建分售。"
            },
            {
                "speaker": "丁委員守中",
                "content": "對，對於他們的疑慮，希望院長與部長能夠利用這個時間說清楚。因為這裡面加入了經常性、常業性的排除條款，可是營造業、建築業大都是找個人的土地來進行合建，個人的部分，有的人是將祖產分1次、2次來賣，所以我想請問何謂「經常」？部長是否可以做個定義？多少年一次叫經常，或多少年多少次都叫經常？"
            },
            {
                "speaker": "李部長述德",
                "content": "基本上，依照97年的解釋，1個人1年內買賣6次以上就會被列為經常性的……"
            },
            {
                "speaker": "丁委員守中",
                "content": "1年6次以上，其他的都不算經常？"
            },
            {
                "speaker": "李部長述德",
                "content": "我講的是法拍屋的買賣……"
            },
            {
                "speaker": "丁委員守中",
                "content": "不是法拍屋，而是土地部分，因為有民眾向本席陳情，現在北區國稅局有一個對經常性買賣房地案件的課稅意見，因為有關於地的部分，而且營造業界、建築業界找土地合建的情形與慣例都是如此，所以現在激起了很大的疑慮，我們也聽到了很多對國民黨批判的聲音，說國民黨政府在搶錢，所以本席希望院長與部長能夠在此說清楚，因為個人就是個人，如果要徵稅就應該去修法，不能依個人的狹隘解釋自行去做限縮的定義，如果想要收稅，大家也有共識，就正大光明的提出修法，我們也都支持，正所謂「君子愛財取之有道」、「政府收稅一切依法」，但是現在卻變成限縮了，把個人的部分加上經常性。如果是部長所說的1年6次以上還可以，但是現在常見的情形是個人提供土地與建商合建分售，一次蓋10戶，一次簽10個約，這樣算不算？也請部長、院長能夠藉機說明一下，這樣我們在面對基層民眾的質疑時才可以說清楚，以減少相關業界對政府的反彈，好嗎？"
            },
            {
                "speaker": "李部長述德",
                "content": "有關這個部分，謝謝委員的指教，我剛才說的是法拍屋的部分，這可能是另一種狀態，委員提到的則是出售土地與建商合建分屋或合建分售。基本上，就土地的部分，因為個人不需繳土地交易所得稅，而是要繳土增稅的問題，這可能是二個不同的樣態，不過委員提到的個案，我們會再去瞭解一下，看看是怎麼解釋的。"
            },
            {
                "speaker": "丁委員守中",
                "content": "因為現在有很多人接到補稅通知，一補稅就追繳5年，那是不得了的事情，建築業也是大恐慌啊！前不久建築業好像才跟院長高層、總統高層也溝通過嘛！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "沒有，我們沒有什麼溝通，只有陳情案……"
            },
            {
                "speaker": "丁委員守中",
                "content": "沒有相關意見嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "有陳情書寄過來。"
            },
            {
                "speaker": "丁委員守中",
                "content": "有陳情書嘛！其中一項就是這個部分，至於另一項課徵奢侈稅的部分，本席絕對支持，但是現在他們希望立法院修法後，政府不要自己限縮解釋，這個部分我覺得有必要澄清一下。"
            },
            {
                "speaker": "李部長述德",
                "content": "委員講的部分，我們再來瞭解一下，剛才北區局的個案，我來瞭解一下。"
            },
            {
                "speaker": "丁委員守中",
                "content": "本席不希望國民黨在基層時，突然面對一大堆人說政府違法、個人限縮、行政部門自做裁量，不去修法就以小動作……"
            },
            {
                "speaker": "李部長述德",
                "content": "不會啦，我們一定儘量會依法來核課，並與當事人說清楚。"
            },
            {
                "speaker": "丁委員守中",
                "content": "我們支持奢侈稅，也支持合理的政府課稅，但是……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "丁委員，你都很清楚嘛！營所稅不但從25%降至17%，綜合所得稅還減省薪資所得者的稅率，一共有365萬戶都降稅了。"
            },
            {
                "speaker": "丁委員守中",
                "content": "對啊，這是好事啊！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "就是一般薪資所得者都降稅了。"
            },
            {
                "speaker": "丁委員守中",
                "content": "但當我們在跑基層時聽到民怨以後……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "怎麼會說只有對少數建商個案特別給他去……"
            },
            {
                "speaker": "丁委員守中",
                "content": "不是針對少數建商的個案，而是因為我們在跑基層時，遇到一些代書、基層獅子會或扶輪社的人，部長也知道，過去臺灣的建築業界就是找個人的私有土地與建商去合建分售，可是現在北區國稅局有一個新的意見，就是個人如果是經常性或常業性的就要課稅，而且是課綜合所得稅，如果是沒有修法就要課稅，這個問題就需要去做釐清。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "丁委員，要不要課稅是決定在兩件事，一是法律有沒有賦予課稅的義務……"
            },
            {
                "speaker": "丁委員守中",
                "content": "法律沒有！法律規定我們都很清楚。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "因為課稅一定要依法……"
            },
            {
                "speaker": "丁委員守中",
                "content": "要不就修法，我們也支持修法！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "第二個，如果法律沒有規定要課稅，要課就要有法律的依據，要不然就是法律有兩可，這就要看解釋是否合理。"
            },
            {
                "speaker": "丁委員守中",
                "content": "法律沒有兩可，法律是很清楚的規定，個人買賣土地……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這個就讓財政部就個案去進行瞭解，瞭解後一定會處理的。"
            },
            {
                "speaker": "李部長述德",
                "content": "我再跟委員說明好了，我想那個個案我來瞭解一下。"
            },
            {
                "speaker": "丁委員守中",
                "content": "就按照法律來……"
            },
            {
                "speaker": "李部長述德",
                "content": "那當然一定要的。"
            },
            {
                "speaker": "丁委員守中",
                "content": "如果要修法，我們也覺得應該要修法，不可以由個人或政府機關去隨便解釋，甚至對個案有裁量權，那將來就不得了了，稅官上下其手的機會就很大了，因為他解釋的空間太大了，這也會滋生很大的弊端，所以這個部分我特別提出來，也謝謝院長及部長能夠利用這個機會來做澄清。"
            },
            {
                "speaker": "李部長述德",
                "content": "我們瞭解個案後會做處理。"
            },
            {
                "speaker": "丁委員守中",
                "content": "一切依法，好不好？"
            },
            {
                "speaker": "丁委員守中",
                "content": "  另外，今天的報紙報導，中央研究院翁啟惠院長對於臺灣人才遭挖角、人才流失的問題表達憂心。事實上，全國大專校院裡面一共有5萬多名專任老師，4萬5,000多名兼任教師，他們的待遇只是周邊國家同級教師待遇的三分之一，培養一個博士，如果是留美的話，大概需要5、6年的時間及1,000萬新台幣，以投資報酬率來講，他們的薪資根本不符合投資報酬率。"
            },
            {
                "speaker": "丁委員守中",
                "content": "  昨天蔣委員乃辛也把這個問題提出來了，本席許多過去在臺大任職時的老同事也打電話跟我反映，他們說現在的真相確實是這個樣子，大專教師的薪水比不上國中、國小的老師，大學兼課教師的鐘點費也比不上按摩師，因為大學兼任教授一小時的鐘點費是795元，副教授是685元，助理教授是630元，講師是575元，這項支給標準從86年到現在已經有15年沒有做調整了，市場上的行情是兼課的鐘點費應該比專任教授平均授課鐘點薪資要高，因為周邊國家都是這個樣子，但是我國卻只有專任教授平均授課鐘點薪資的三分之一到四分之一。許多大學院校的教授都跟我反映，對於這些結構性的問題，教育部現在提出彈薪專案，這根本沒辦法解決，因為這是結構性的問題，錢在哪裡？請問院長如何提高大專院校教授的薪資？對於如何留住人才，你有什麼具體作法？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "持平而論，我覺得都應該要調高，不只是教師要調高，工友也要提高，醫護人員一定要調高，因為人家已經高薪來挖我們的名醫了，這都是人才被挖走的重要警訊，可是我們一定要把經濟整體提升以後，才有可能創造更大的總體財富，才有可能去全面性的考量這些問題。因為我們如果……"
            },
            {
                "speaker": "丁委員守中",
                "content": "政策總有個優先順序嘛！臺灣就是靠腦力、靠研發……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果只針對大專教授調高薪水，那醫師怎麼辦呢？所以我們才會制定彈薪專案，針對某一些比較特殊，校長認為比較優秀的老師，因為人家有可能會來挖角，透過彈薪專案讓他能夠留住人才，現在只能做這樣的努力，但要全面的實施，實在講仍是力有未逮。"
            },
            {
                "speaker": "丁委員守中",
                "content": "全國一共有10萬名專任、兼任教師，就以兼任教師來說，也有4萬5,000人，很多人都向我們反映，照理說，兼任教師等於是打零工，應該要比專任教師的平均鐘點薪資高，結果現在卻只有三分之一到四分之一，部長，鐘點費的支給標準已經有15年沒有做調整了，你覺得需不需要馬上做調整？"
            },
            {
                "speaker": "吳部長清基",
                "content": "我們再進一步研究看看。"
            },
            {
                "speaker": "丁委員守中",
                "content": "進一步研究？你們平常就應該要研究，因為這些都是重大民怨，最近因為談到薪資的問題，大家都會跑出來反映，我覺得很多都是屬於結構性的問題，因為我們和周邊國家、比我們落後的國家都沒有辦法相比了，甚至連中國大陸的薪資都超過臺灣，現在確實有這種情形，院長總要提出一個辦法吧！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "丁委員，你說中國大陸所有人的薪資都比臺灣高，那也不可能啊！他們勞工的薪資就比我們低啊！"
            },
            {
                "speaker": "丁委員守中",
                "content": "沒有！院長，我是針對我們講的問題，並不是指所有的問題嘛！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是，我非常希望國家的財力足以一舉把幾十年沒有調整的部分，一次調整起來，我很期待這樣子啊！"
            },
            {
                "speaker": "丁委員守中",
                "content": "部長，針對這4萬5,000名大專兼任教師的鐘點費一直沒有調整的部分，是不是應該要做調整了？因為這個部分已經有15年沒有調整了。"
            },
            {
                "speaker": "吳部長清基",
                "content": "鐘點費的問題，我們會組成專案小組來做評估。"
            },
            {
                "speaker": "丁委員守中",
                "content": "因為人家說，大專教師的薪水比不上國中、國小的老師，大學兼任教師的鐘點費也比不上按摩師，現在就是這種情形，所以這是一個結構性的問題，是不是應該要做調整了？因為自從86年以後就沒有調整過。"
            },
            {
                "speaker": "吳部長清基",
                "content": "我們會組成專案小組來做評估。"
            },
            {
                "speaker": "丁委員守中",
                "content": "本席希望院長和部長能夠注意這個問題，因為這些都是民怨的問題。另外，各項資訊顯示今年水荒相當嚴重，產業界痛批政府慢半拍，高科技產業耗水量大，衝擊最大。現在逼得馬總統都要跳到第一線……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告丁委員，我們是快半拍，不是慢半拍。我們早在幾個月前就開始進行節水、省水、抗旱的工作，我們怎麼會慢半拍呢！總統關心此事，我們向總統做簡報也是天經地義之事。"
            },
            {
                "speaker": "丁委員守中",
                "content": "無論我們講你慢半拍也好，你說你快半拍也好。但若是民間說政府慢半拍，他們自己都在搶水、鑿水井、找水車之時，我們就必須面對這個問題。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "從普遍性的節水開始，而後停供、減供、減壓，然後把灌溉用水拿來做民生用水，我們也做幾個月了。"
            },
            {
                "speaker": "丁委員守中",
                "content": "其實去年同一時間本席在經濟委員會就已質詢過這些問題，當時中區科學園區也是自己鑿井、搶水車，與今年一樣的情形，當時本席已質詢過，可是今年同樣的問題又重複發生，而且今年旱象更嚴重。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "今年是7、8年來春雨最少，旱象最嚴重的一年。"
            },
            {
                "speaker": "丁委員守中",
                "content": "現在中部還要再鑿深水井自己找水，可是我們也曉得，中南部超抽地下水、地層下陷的問題最嚴重，甚至連高鐵的安全都受到影響。如果旱象持續下去，你們自認為快半拍，請問院長，政府是否已預估到旱象持續對產業、稅收及GDP的衝擊將達多少？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "通通都有全套的作法，但並非有作法就能夠跟天對抗。我們現在努力做的是到6月底之前，供水都能維持一個必要的水準，假如到6月都還沒有下雨，那情況就比較嚴重，所以我們事先也做了一些特殊的安排，比如某些地方可能還要再靠挖到200米到300米的深水井供水。至於委員所關心的高鐵沿線地層下陷的問題，高鐵公司初步已於4月29日做了一些防範，包括增加墊片以減緩地層下沈的速度。"
            },
            {
                "speaker": "丁委員守中",
                "content": "政府真的是慢半拍，因為我去年就已質詢過，當時我們就要求工業區跟科學園區不只應要求污水處理及達到3%的節水率，應該針對製程、廢水回收再利用率訂出規格。我們到歐洲參觀漢堡相關的工業區，他們的自來水利用就是這樣。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告丁委員，有些措施是經過100年的淬鍊才出來的，所以我們也不是一夕之間所有的事情都能做到，例如海水淡化，金門、澎湖都在做，但是海淡成本總是比較貴。各種措施我們都有考量到，我們一定會努力，因為當前抗旱和防汛一樣，都是非常重要的工作。"
            },
            {
                "speaker": "丁委員守中",
                "content": "當我們之前已經質詢過，而且政府在這些方面都沒有動作，那就是慢半拍。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告丁委員，我們有動作，但不一定立刻就看到效果。"
            },
            {
                "speaker": "主席",
                "content": "請涂委員醒哲質詢，詢答時間15分鐘。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "（15時3分）主席、行政院吳院長、石主計長、李部長、各位同仁。我們以前曾耳聞世界衛生組織有訂定一項密約（memorandum）一事，現在曝光了，再加上世衛的幹事長Margaret Chan今年還發了一個密函給相關人員，請他們按照此一密約行事。這一封於2010年9月14日發出的信函，上面的用語是\"Taiwan Province of China\"，此一密函曝光後，整個社會嘩然。今天中午我們也提出一項臨時提案，此一臨時提案的內容有三點，其中第一點指出世界衛生條例25.1決議文只處理中國代表權問題，未涉及臺灣地位問題，所以他們弄錯了。去年聯合國秘書長潘基文也弄錯過一次，美國、日本、加拿大等都有寫信去聯合國糾正，表明2758號決議文的原意並非如此。所以，他們認為根據世界衛生條例25.1決議文，臺灣是中國的一省，這一點是錯誤的，對於這一點，我們應不予承認，對不對？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（15時6分）主席、各位委員。2005年，民國94年，世界衛生組織訂定了世界衛生條例，之後2005、2006年間衛生署疾管局局長參與聯合國有關會議也是被迫以中國臺灣省的名義出席。馬總統從97年，也就是2008年就任之後，我們爭取到的跟以前有點不同：第一，之前發生SARS，世界衛生組織沒有給我們任何資訊，但是2009年的H1N1，世衛不但給我們普遍的資訊，而且給我們病毒株，讓我們可得據以做出疫苗。然後用部長的稱呼邀請中華臺北……"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "所以吳院長的意思是承認嗎？你承認25.1決議文是不是……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "當然我們對於他們發出密函通知各團體，指稱我們是「中國臺灣省」，我們要嚴正抗議。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "好。臨時提案內容第二點就是我們認為政府應該對此表達嚴正抗議，請問你要如何嚴正抗議？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如何嚴正抗議一事，今天正在開行前會議，我們會研議出在適當的時機跟場合，採取最堅定有力的抗議動作。但請支持我們暫時不宣布，因為現在還在研商中。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "現在在國會殿堂，院長不必客氣。請問院長自己或總統是否出面召開國際記者會表達抗議？衛生署代表團到日內瓦開會現場表達抗議是另一回事，請問總統或院長要不要出面表達嚴正的抗議？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "總統是國家的元首，他已經請總統府發言人嚴正表達對此事不滿，而且我們的代表衛生署邱署長也應邀以中華臺北部長（Minister）之名稱率團與會，我們會在適當的時機，用堅定而有力的方式提出嚴正的抗議。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "請問副署長大概也會去吧？你去過很多次了，對不對？"
            },
            {
                "speaker": "蕭副署長美玲",
                "content": "對。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "我也去過十幾次，所以我知道。我建議你們表達感謝會員接納我們作為Observer之後，拜託各位會員繼續支持我們成為Full Member，然後對他們把我們當成Province of China一事表示不滿，而後退席以示抗議。請問你是否贊成這麼做？"
            },
            {
                "speaker": "蕭副署長美玲",
                "content": "涂委員指的是在開大會時嗎？"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "對。"
            },
            {
                "speaker": "蕭副署長美玲",
                "content": "邱署長會參與會議，這部分要看我們行前會議的整體規劃如何。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "你們都快要出門了，應該已經規劃完成，能否請你說來聽聽？"
            },
            {
                "speaker": "蕭副署長美玲",
                "content": "如同剛才院長所言，我們會在適當的時間，用適當的方式來做抗議的行動。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "你不要學吳院長那一套，其實吳院長胸有成竹，他知道，只是怎麼做他不講而已！怎麼可能三、四天前還不知道該怎麼做，哪有政府效率這麼差的？老早就沙盤推演過了，還要騙我們說這兩天才在開會或等一下才要開會。不可能啦！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "出發前總有一個行前會議嘛！涂委員做過署長，你了解的啊！"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "有。但是我問的不是行前會議才決定的事情，老早就決定了，老早你心理就有譜了，此事應該要怎麼抗議還是虛應故事就輕輕放過？如果你們就輕輕放過，這樣不好，此事關係重大，因為此事Province of China已經白紙黑字明文寫出，不是用猜的，這個China絕對不是你講的中華民國，全世界非常清楚。Margaret Chan為什麼廣發密函，把以前的memorandum再重講一次？意思非常清楚，這是在消遣馬英九，在欺負我們臺灣。所以吳院長，這部分……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告涂委員，2005年就訂的事，後來2006年派去出席疾管會議也是被稱呼這樣，怎麼會是消遣？如果說是消遣，藍綠都沒有辦法豁免啦，都要共同團結起來嚴正的抗議。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "你答對了，藍綠都沒有辦法豁免，所以我們要一直抗議，一路抗議。所以，拜託院長，這一次你應該胸有成竹，難道你不抗議嗎？還是要吞下去？"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  繼續請教院長，這次公務人員加薪，你和馬總統會不會也加薪？我們立法委員是不是也跟著加薪？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "按照制度都會加薪。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "你會加多少錢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "今天早上有委員費神替我算了一下，一個月大概會加九千多元。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "馬總統會加多少？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "就是按3%的比例。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "有沒有加1萬5,000元？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "大概1萬出頭。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "立法委員會加多少？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "立委是部長級……"
            },
            {
                "speaker": "李部長述德",
                "content": "大概會加五千多元。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "在國家舉債這麼高的情況下，我們算是高薪公務人員，我一直都是做老師，不然就是當公務人員，我們家裡也有很多公務人員，可是我們對於加薪有一點不好意思，因為政府舉債1兆2,000億。理論上，預算編下去，如果編得不夠就要追加，但如果沒有這個名目就不知道怎麼加。請問我們今年的預算科目裡面有沒有編一個追加公務人員薪水的科目？"
            },
            {
                "speaker": "李部長述德",
                "content": "這點我們就回到預算法相關的規定，依據相關的條件，用追加預算的方式來處理，這是第一點。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "對，不能亂搞嘛！"
            },
            {
                "speaker": "李部長述德",
                "content": "第二點，它的財源基本上沒有用借債，這點特別向委員說明。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "不要講財源問題，我現在就講法制問題，當然這個財源問題很大，因為你是管錢的。現在我們借錢用，已經借了1兆2,000億，打腫臉還充胖子，這樣不好，對不對？"
            },
            {
                "speaker": "李部長述德",
                "content": "這是兩回事情，委員非常清楚，我們依據預算法和公共債務法相關的規定在執行政務。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "錯了，預算法裡面沒有公務人員加薪這一條追加預算法，沒有這一條喔！"
            },
            {
                "speaker": "李部長述德",
                "content": "不是，它是回到追加預算相關條件的規範，依據相關的規定和一定的程序來處理。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "你們這樣隨便擴大解讀是不對的。"
            },
            {
                "speaker": "李部長述德",
                "content": "不會啦，多少年來都是如此處理。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "預算法第七十九條規定得很清楚，這個部分你們可以去查一查，我們在這裡辯也沒有用啦！"
            },
            {
                "speaker": "李部長述德",
                "content": "不是，我們依照法律規定來執行。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "尤其你的口才也不一定像吳院長那麼好，吳院長最會掰了，我和他在這裡掰也沒有用，這個能過就過了。"
            },
            {
                "speaker": "李部長述德",
                "content": "我們講事實。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "涂委員，你不要亂說，什麼我最會掰？我從來沒有掰過，你不要這樣流彈四射嘛！"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "不是流彈四射，有一個計程車司機告訴我，現在都不稱你「白賊義」了，現在都稱你「亂掰義」。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "講我這句壞話的人已經死了，你不要去學他，我告訴你。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "所以，人家現在都說「亂掰」，沒有說你「白賊」了。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "  談到公務人員加薪，這當然需要財源，這是很清楚的，只是這等於是加人民的稅，因為這是從稅收來的，所以花人家的錢不會痛啦！"
            },
            {
                "speaker": "李部長述德",
                "content": "這個應該不是這樣解釋，政府的政務一定是依據法律規定，當然是來自稅課、來自盈餘。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "但是預算法沒有這一條啊，預算法第七十九沒有規定可以追加預算作為加薪之用啊！你們希望用加薪來帶動企業界的加薪，我看馬英九都出來拜託了，到目前為止，你們拜託的結果有多少百分比的企業願意加薪？有沒有這個資料？"
            },
            {
                "speaker": "李部長述德",
                "content": "就我的瞭解，事實上很多民間企業早就主動加薪了，政府是一個最大的雇主，以雇主的立場為員工加薪，我想這也是理所當然的事情。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "有多少的企業也跟著加薪？"
            },
            {
                "speaker": "李部長述德",
                "content": "就我瞭解，大企業、小企業都有加薪。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "政府想為公務人員加薪來帶動企業加薪，前一陣子有一個調查，91%表示反對，但是其中有一些反對是因為已經加薪了，是沒有錯。"
            },
            {
                "speaker": "李部長述德",
                "content": "那要看是問哪些人，要是問勞工的話，百分之百都會贊成；假設是問雇主，當然雇主會有一些考量。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "加薪要問雇主，不問雇主的話，馬英九何必要拜託呢？因為錢是在雇主手上。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "涂委員，我建議你看看這兩天的報紙，為什麼很多營業都熱滾滾的？就是所講的因為加薪的效應，這也是其中之一；另外是經濟在復甦，你沒有看到這些內需都在增加嗎？這和加薪還是有關連的。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "部長，這個加薪的錢，一年大概要多少億？"
            },
            {
                "speaker": "李部長述德",
                "content": "半年的加薪是110億左右，另外還有其他的一些追加項目。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這110億中有52億是地方政府的部分。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "明年大概就兩百多億，是不是？"
            },
            {
                "speaker": "李部長述德",
                "content": "假定照全數來算，一年是兩百億左右。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "加了以後就不會再減回來吧？"
            },
            {
                "speaker": "李部長述德",
                "content": "減回來？"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "就是加了之後就維持那個基數。"
            },
            {
                "speaker": "李部長述德",
                "content": "對。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "所以，等於從今年下半年加薪之後，往後每一年都增加兩百多億。"
            },
            {
                "speaker": "李部長述德",
                "content": "是，沒有錯，納入正常的預算來處理。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "在欠人家錢的情況下，假設錢賺比較多的時候，應該就趕快還給人家才對，沒有人說好不容易賺錢了，卻很快的拿來作為加薪之用。這個錢還是人民的納稅錢，不像企業是賺來的錢……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "涂委員，你也曾經在政府部門當過部長，民國90年和94年兩度加薪，你都親自參與了。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "民國90年加薪3%，民間加薪只有0.74%，假設都算3%好了，因為有人高，有人低，就都算3%，大概20%有調薪。而94年那一次加薪，民間是調0.95%，換算結果大概是三分之一有加薪。所以，政府加薪，民間不一定會跟進，因為你沒有辦法強迫他嘛！他們有的賺錢多一點就加薪，賺錢少一點可能就沒有辦法加薪，所以要說會帶動民間加薪，大概是很困難。簡單講，也許有四分之一或是三分之一會加薪，加薪是賺比較多錢的，沒有賺錢的還是不能加薪，所以就造成拿大家的納稅錢來讓公務人員加薪。我不是一定反對公務人員加薪，但是我們應該有一個比較好的機制，比如說在去年就編列，那就不用追加了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "以去年的狀況，經濟復甦還不是那麼明顯。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "今年有比較好嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "另外是物價上漲的狀況，累積到現在更多了嘛！"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "你看今年的失業率是不是已經到達2005年的水準了？今年的失業率還很高啊。再說我們的國民所得，GDP好像有上升，馬總統還很高興的說是20年來最高，那當然啊，兩年前跌那麼低，去年當然會高啊，其實這個還沒有回到原來的水準，所以現在國家財政其實還是很緊的。本席記得院長甚至還講一個叫作「三凍」什麼的，說國營企業如果營運不好，不可以加薪，不可以怎麼樣，你有沒有這樣講？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我沒有這樣講，我只是說，編101年度預算的時候要有零基預算的精神，要嚴格的審查。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "那你說的「三凍」是什麼？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "沒有那種名詞。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "對於虧損的國營企業，員工薪資就凍漲嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "也沒有提到這些。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "奇怪，你怎麼經常和媒體打對台呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "的確沒有提到這些。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "那我直接問你，民國101年那些虧損的國營事業是薪資凍漲還是要加薪？你贊成加薪嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這要看它的虧損是不是因為背負政策的使命，舉例來說，像台電好多年都沒有調電費，那是因為政策上希望維持最低的電費，油價亦復如此。所以，假如是政策需要，就不能讓它背負這個原罪。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "所以，對於這些虧損的國營企業，如果你講出一個道理來，你還是給他加薪就對了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不是，它如果營業績效良好，依照考成辦法，自然就有獎金，如果考成不好，自然那個獎金就沒有了。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "現在物價一直上漲，基層公務人員向我們反映，他們只調了一點點，不像你們院長、立委調那麼高，他們在日常生活都將這些錢用掉了，等於都沒有調到。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "涂委員，你當政府首長也調過薪，制度上都是這樣。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "制度上不能亂搞啦！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "中間只有一、兩次是高階調的比例比較高，越低階調的就低了。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "在物價一直漲的情況下，這些調的錢，坦白講是未蒙其利，先蒙其害。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "你是要支持調薪才對的嘛！"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "未蒙其利，先受其害，因為一喊調薪，薪水還沒有調漲，物價就已經上漲，民眾已經受害。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "沒有這種事。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "現在物價已經上漲，你還不知道嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那是原來就漲的。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "物價已經因為你喊調薪而上漲，民眾未蒙其利，先受其害，得到好處的是我們這些高薪的，薪水調這麼多，真正用在日常生活的比較少，多出來的都是賺到的。基層的公務人員好可憐，調漲的部分都被吸收掉。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝，涂委員，你也做過政府首長，也加過兩次薪。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "你也要合法來做，不要只為了選舉就做，這樣太粗魯了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果說到為了選舉而調薪，那94年和97年調薪都正好是選舉年。謝謝。"
            },
            {
                "speaker": "涂委員醒哲",
                "content": "完全一樣，剛剛好的樣子。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "李委員慶華",
                "主席",
                "吳院長敦義"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請李委員慶華質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "李委員慶華",
                "content": "（15時21分）主席、行政院吳院長、石主計長、李部長、各位同仁。今天追加預算的幾個項目都很重要，但是我們工業界面臨一件痛苦的事，農業也要面臨一件痛苦的事，希望全民能夠避免這件痛苦的事，就是缺水的問題。"
            },
            {
                "speaker": "李委員慶華",
                "content": "  院長，現在全國最夯的東西就是運水車，現在缺貨，我們台的人民真是可憐，去年很多人受淹水之苦，現在又有很多人面臨缺水之苦，很多地方發生搶水大作戰。在工業部分，8年來最嚴重的水荒來襲，40個工業區面臨減產威脅，他們說，限水的衝擊會比日本地震還要可怕，影響有多大？根據我們政府估計的結果，二階段限水將造成1,500家廠商受累，這怎麼得了？關於各個工業園區的情況，院長，發生這麼急迫的事情，我們政府怎麼面對？怎麼協助廠商？工業區的產量會不會因而減少？他們到哪裡去買水？這個問題，請院長答復一下。"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（15時23分）主席、各位委員。謝謝李委員。從2月以後，桃園以南地區的雨量就偏少，我記得我們在3月25日就在經濟部成立旱災應變小組，同時做了很多抗旱措施，目的是先確保100年6月底之前不要進入第三階段限水，在前面兩個階段大致上做了一些準備，包括從5月18日開始，新北市林口、桃園縣、新竹縣、新竹市等縣市將進入橙色警戒，進行第二階段的限水措施。從5月23日開始，苗栗、台中市、台南市、高雄市也要進入橙色警戒，彰化、雲林兩縣及新北市板新地區則進入黃色警戒，進行第一階段限水措施。也就是說，黃色警戒是第一階段，接下來是橙色警戒，再更嚴重就是紅色警戒。"
            },
            {
                "speaker": "李委員慶華",
                "content": "院長講的是可能的發展，也就是越來越嚴重，越來越缺水。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是。所以我們有準備。"
            },
            {
                "speaker": "李委員慶華",
                "content": "我現在要請教院長，對於科學工業園區和工業界，有什麼可以協助他們的地方？他們現在缺水，政府有沒有可以協助他們的地方？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "現在經濟部就是進行各種調配措施，包括：一、跟農委會商量。我們的農業用水占71%，比先進國家的65%高，所以經濟部已經跟水利會洽談好，將部分農業用水轉為民生用水，假如缺水情形仍然很嚴重，可能就會有停灌、休耕的措施，再把占71%的農業用水中移轉，讓民生用水和供高附加價值精密工業用水的量再增加稍微多一點。另外，有些深水井在水夠用的時候是不取水的，當水不夠用時，在不影響高鐵沿線等緊急地區或地盤下陷較為嚴重地區的情況下，讓已封存的水井恢復供水，這是提高供水量的有限方法。我們還會有人造雨等措施來因應這個問題。"
            },
            {
                "speaker": "李委員慶華",
                "content": "剛剛院長提到可能會挪用一些農業用水來支援工業，可是6月份第二期稻作就開始了，所以各地的農會、農民、水利會都很緊張，甚至有些人已經有求雨、祈雨的動作。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我知道，過去我當過高雄市長，有這方面的經驗。"
            },
            {
                "speaker": "李委員慶華",
                "content": "院長提到有可能考慮休耕，如今二期稻作的問題迫在眉睫，現在要如何處理二期稻作收割的問題？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "第一期的稻作是從高雄市、屏東、台南這些地區開始收割，然後再往北逐步收割，因為稻子越往南越早熟。在第二期稻作插秧之前，對水的調配必須要作比較完整的配套處理，通常5月就進入汛期，理論上5、6月間應該會有水，所以我們把6月份的工作先設定好之後，要預防萬一，如果5、6月間該下雨卻沒有下的時候，可能就會開啟深水井及移用部分農業用水供作民生用水。"
            },
            {
                "speaker": "李委員慶華",
                "content": "院長，最嚴重的情形就是進入紅色警戒，進行第三階段限水，全國老百姓都要受到影響。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "對，那就變成要限時供水。"
            },
            {
                "speaker": "李委員慶華",
                "content": "是，那樣的話，影響就太廣泛了，老百姓很不方便，也很可憐。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是，所以我們變成要全民抗旱。"
            },
            {
                "speaker": "李委員慶華",
                "content": "希望行政團隊在這件事情上儘量全力以赴，不要進行第三階段限水。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是，我知道，我一定不會鬆懈。"
            },
            {
                "speaker": "李委員慶華",
                "content": "院長，社會上對於一個問題感到好奇，我來替他們問，院長來回答一下。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是。"
            },
            {
                "speaker": "李委員慶華",
                "content": "臺灣的全年降雨量是全世界第2多，但是我們缺水卻是全世界第18名，排名很前面，也就是說，老天給我們的水，我們沒有留住，沒有惜福，沒有利用。臺灣降雨量那麼多，可是現在缺水問題卻嚴重到這樣的地步，到底是什麼原因？石門水庫嚴重乾涸，卡車可以開進水庫裡面。我們的水庫變成土庫，有16座水庫淤積超過三成，有的水庫的淤積量竟然比水量還多，那還叫水庫嗎？老天對我們那麼好，給我們那麼多雨，為什麼我們沒有留住？請院長簡單回答一下。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告李委員，我建議你將前面的形容詞調整一下，老天爺沒有對我們很好，豐雨季降的水占的比例太高，乾季降的水太少，降水不是很均勻，並沒有如我們所需要的分期來下，而是有時候傾盆大雨，一瀉如注，有時候就好幾個月都是乾旱，5月到10月是汛期，11月到隔年5月是乾旱期，平均下雨量太過集中在豐雨季。其次，臺灣地形南北狹長東西窄，置中的中央山脈又很高，雨水下來後，不論是往太平洋或臺灣海峽方向，均很快入海，缺少留存水的長度與坡度。再者就是水庫，老的水庫均為若干年前所興建的，近十幾年來，每遇興建水庫，愈逢各種天然條件、人為阻撓及環評考驗，以致未能興建新水庫備用。也因此，老的水庫日益淤積，有的甚至即將告退，如白河水庫，這二十年來淤泥已經堆積到與平地差不多高了，石門水庫上面的大壩已經毀壞，現在僅剩的榮華壩也岌岌可危，由此可見臺灣水的問題確實非常嚴峻！"
            },
            {
                "speaker": "李委員慶華",
                "content": "老天給我們的總水量很多，而臺灣地形自古以來均如此，所以問題在於政府能做什麼？誠然，蓋水庫是一個方法，期使在雨量多時，可以用水庫把水留存下來，以待乾枯期使用，但現在水庫底卻全是泥巴！有鑑於此，院長，是否可以加強清淤工作呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "有些清淤好做，有些極為困難，所花費的錢，甚至比興建一座水庫還多，且運輸路線極艱難。如石門水庫，現在採用繞庫排沙的方式來清淤，而非整體疏浚。所謂的繞庫排沙，也就是當榮華壩所累積下來的沙，不會進入石門水庫，而是從水庫邊緣所興建的渠道排出。換言之，沙子在石門水庫是難進有出，不過這是非常艱難的工程。"
            },
            {
                "speaker": "李委員慶華",
                "content": "雖然艱難，但在沒有替代方案的前提下，惟有清淤才是必須要做的，而且是更加緊腳步去做。存水、留水固然重要，但我們自來水的漏水率也未免排名太高了！根據統計資料顯示，我們的自來水管漏水率，浪費了老天所給我們的水資源，全臺灣占22%！也就是說，有22%的水從破舊的水管中漏掉了。光98年一年，全臺灣自來水管漏掉浪費的水就可以蓋3.6座石門水庫！我認為這是政府可以做的事，並應協助自來水公司加緊作業，院長，我既然提出數據，那麼就該知道我的話是有根據的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "委員是有所本。"
            },
            {
                "speaker": "李委員慶華",
                "content": "對此，政府是不是應該加緊作業？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "都在努力做。像台北市、高雄已經略有進步，各地區也略有進步，但想在很短時間內把所有水管都汰舊換新，所費至為龐大，已接近天文數字！所以現在僅能就漏水率比較高、量比較大的地區做起，有些老舊管線，甚至以前所鋪設的鉛質管線，可能對健康造成不良影響的，我們會提早汰舊換新。如果想在短期內做大量更換，那麼自來水公司可能必須調整水費！但目前水費調整還得從長計議，因為這會增加庶民用水的負擔。當經濟成長未達到一定程度，水費、電費、汽油費的調整，會造成民生痛苦。我曾經拜讀過一些媒體社論，內容莫不是希望我們調高水價，因為我們的水費一度10.8元，而東京的水費一度65元，汽油與電費亦復如此。這些社論我拜讀了，也心有戚戚焉，但以現在的狀況而言，大幅提高水費、電費與油費，能被大家所接受嗎？這就是我們的難題所在！我們一定要努力，先把經濟帶上來，並貫徹實施社會救助法，讓窮人可以得到比較好的照顧後，才可以施行差別費率。也就是依照累積數來收費，量用得多的人，付的錢也會多一些。至於低收入戶，在一定的量內，則給予免費或減免，減輕他們的負擔，而經濟上可以負擔的人，則必須做適度的調整。換言之，我們會長年地思考解決方案。"
            },
            {
                "speaker": "李委員慶華",
                "content": "以現在缺水的程度而言，我們可以預期情況會更嚴重，請問院長，這問題是否已經到達國安層級？總統為此召開抗旱會議，你是否覺得這問題應該提升至國安層級？請院長簡單說明。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "其實不必加上國安層級這標籤，因為總統非常關心庶民生活，也對水荒及水的問題非常注意，我常形容這是要命的施政！所以這豈止是國安問題？這是要命的施政！"
            },
            {
                "speaker": "李委員慶華",
                "content": "謝謝院長。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝委員。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "賴委員坤成",
                "主席",
                "吳院長敦義",
                "吳局長泰成"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請賴委員坤成質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "（15時37分）主席、行政院吳院長、石主計長、李部長、各位同仁。院長一直很強調庶民感覺與庶民經濟，這次行政院提出追加預算，院長覺得庶民反應會如何？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（17時38分）主席、各位委員。謝謝賴委員。賴委員每一次質詢都很有見地，所以我要先特別謝謝賴委員。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "那我就要更特別有見地了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "公民營企業隨著去年景氣復甦，像上市、上櫃公司去年淨賺1兆5,000億以上，也有相當比例的大、中、小企業從年初就開始主動調薪，所以我們希望政府能得到立法院的支持，並通過3%的調薪案，畢竟政府是最大的雇用者，如此，相信接下來會有一些狀況不差的中小企業跟著調薪。最近這一、兩個月來，政府稅收比較穩定成長，進出也口迭創新高，符合去年七、八月間所考量、所設定的條件，且公務人員六年未曾調薪，物價又累積至一定的漲幅時，3%的調薪能夠激勵士氣，也能刺激國內的內需成長。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "但是很多委員均對此事的適法性提出質疑，也實在有待斟酌。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們都斟酌過了。賴委員當過市長，應該知道追加預算一定是應照預算法來編列的。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "但我不會選在年度進行至一半，特地於明年選舉前加薪，我不會這樣做。加薪是好事，為什麼不在年度預算內編列，為什麼急著於年度中提出追加預算？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "因為當初所設定的因緣到現在才具足，而在去年7、8月編列預算時，經濟復甦的趨勢還不是很穩健。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "那是你們行政院團隊對整個財經的預估失真，否則你們……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們的預估算是準的。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "哪有準？否則怎麼會多出100億？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們當時就是估計要等到今年才會轉好。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "在課稅的部分，關稅一下子就增加100億元，營業稅增加29億元，貨物稅也有10億元，這個比例很高，是否你們隱藏或低估歲入？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不會。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "那麼就是你們估算錯誤。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "賴委員，如果我們去年就編列預算要加薪，大家會覺得有點突兀。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "這次加薪3%是雨露均霑，中央到地方統統都有，那麼你有嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "制度上統統都有。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "聽說你的要捐出來，是嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "一定會，我這次在日本震災已經從自己的存款簿捐了10萬元。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "政務人員待遇的部分有多少？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我的部分增加九千多元。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "我是指總數，總共是八百多萬元；還有，民意代表的部分有三百多萬元，請問民意代表是指誰？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "就是各級民代。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "不是，本席是指這個表？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我手上沒有那個表。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "本席為了這個表，被你們裡面的人搞了兩個多鐘頭。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "真的嗎？不好意思。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "對啊！他們一群人還在討論。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "  請局長說明一下資料的附表一是什麼？民意代表的部分有三百多萬元，政務人員的待遇調整有八百多萬元。這次調整是否包括本俸、專業加給和主管加給？"
            },
            {
                "speaker": "吳局長泰成",
                "content": "專業加給表的表一。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "民意代表是指什麼？"
            },
            {
                "speaker": "吳局長泰成",
                "content": "民意代表有好多種。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "不是，我是指這個表。"
            },
            {
                "speaker": "吳局長泰成",
                "content": "這個是指立法委員的待遇調整，立法委員沒有主管加給；但是，立法委員與部長的薪水一樣，只有兩筆錢，而這兩筆錢是一樣多。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "哪兩筆？"
            },
            {
                "speaker": "吳局長泰成",
                "content": "就是月俸和公費各佔一半。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "我們可以不要加嗎？三百多萬元分給立委，每個立委也才三萬元，結果引起我們大家自肥，我覺得這樣不好，所以，我想把這一筆刪掉，反正加也沒多少，好不好？"
            },
            {
                "speaker": "吳局長泰成",
                "content": "這張表是我們作為統計用的。我要向賴委員報告，這是制度面的問題，多少年來的調薪，都是用這種型態調整。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "院長，方才我們說政務人員有八百多萬元，而你的部分是一個月增加九千多元，你都要捐出來、還是不要領？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我會捐出來，因為制度上都要加，我不能說制度要加、而我不領，我必須要尊重制度；但是，我覺得捐出這個錢會比較好。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "可以不要領。我要請教今天列席的官員，你們要跟隨吳院長腳步而將多出來的薪水捐出來的請舉手。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "賴委員，在議事廳我都建議不要讓我們的同仁舉手、起立，這樣不好。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "不會，你都敢說了；不然，我就一個一個問。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不要用這種方式來要求我的同仁做這種比照，這樣不好。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "或是不要捐的舉手。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不宜舉手，否則等一下一舉手，以後就有人主張要站起來或者舉兩手，那以後怎麼辦？因為議事廳是一個莊嚴的場合。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "請問葉匡時次長，你要不要捐出來？"
            },
            {
                "speaker": "賴委員坤成",
                "content": "  你看，他點頭了；那麼旁邊的內政部江部長，你要不要捐？"
            },
            {
                "speaker": "吳局長泰成",
                "content": "賴委員，我向您報告，從人事行政的角度來看，這個制度面的東西，多少年來都是這樣做的。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "我認為在眾所矚目的情況下，我們身為社會矚目的公眾人物，我們不要去領，我們可以透過朝野協商把這兩筆都刪掉，就是將政務人員與民意代表這兩筆都刪掉。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "賴委員，我不能表示意見。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "你方才不是說你的部分要捐出來？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那是就我個人的部分。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "好啦！我是覺得要維護庶民經濟的感覺。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "  另外，加薪不只針對中央，地方是否也要加？是否全國一體？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是的。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "問題是由誰來付錢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "追加的部分由中央政府負擔。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "要負擔多久？一直都是中央政府負擔嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不可能，過去加薪從未有過這樣的狀況；到了年度預算時，就照年度預算的補助方式辦理。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "你們現在經常搞中央請客、地方買單的事。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "沒這個事。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "我告訴你，有多少地方政府都已經達到舉債的上限，你可以問財政部長或主計長，看看有哪幾個縣市是如此；你現在又要增加3%，而且用人費往往占地方政府非常高的比例。我們那裡的公務人員很可憐，一樣都是高普考試及格，但是分發在中央單位或是臺北市，和分發到離島、偏遠地區就不一樣；偏遠地區升遷慢、職等低，福利也比人家差。你們臺北市政府公務員晚上去吃飯，一個人可以花四千七百多元，你覺得這樣好嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "委員方才說「你們臺北市政府……」，我做過南投縣長……"
            },
            {
                "speaker": "賴委員坤成",
                "content": "你也做過臺北市議員？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我不是臺北市政府……"
            },
            {
                "speaker": "賴委員坤成",
                "content": "你現在住臺北市？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我是議員，又不是政府。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "如果你現在繼續擔任臺北市議員，你聽到這樣的消息，以你的個性，會不會對他們開砲？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那要看什麼狀況。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "一個人吃了四千多元！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "一個人吃四千多元是太高的單價。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "對啊！太離譜了。四千多元可以讓我們兩個人吃幾碗牛肉麵？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "四千多元假如是七、八個人，倒是很正常的便餐。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "如果是一個人呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "一個人的單價是貴了。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "貴很多嘛！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這應該在核銷上會有一點困難。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "請審計部門要好好查一下。一個人花四千多元，公務員有需要到101大樓的85樓吃飯？沒有必要嘛！像那天讓你請吃牛肉麵，200元就搞定，我們也吃得很飽，所以，何必那樣浪費呢？你看臺北市的公務員以及中央機關有多浪費？但是，你曉得有多少偏鄉地方營養午餐付不起錢，像台東縣政府就無法免費提供。我之前為了協調關山鎮公所，我說要幫他們裝路燈，公路局答應要給五百多萬元，結果鎮長來跟我說，很感謝我們立委爭取路燈，但他們付不起電費，而這筆預算又收不回去；還有，像池上鄉的托兒所，最近也發不出薪水。你現在說要加薪，如果公債法的舉債上限和財政收支劃分法沒有配套去做制度的解決，我看地方會被你們拖垮。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "地方有些財政很健全，有些則是被自己拖垮的，這些我很瞭解，不一定是上級拖垮的，例如公共工程發包不照規矩，有3個錢卻要發包8個工程，那當然會造成很多的困難；但是，只要守規矩、勤奮清廉，財政健全的也所在多有。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "我就是這樣，在我當市長時，我的歲計賸餘是5,000萬，我在任8年，8年裡我也做了很多的建設，結果我的歲計賸餘還有兩億多元繳回；然而你們國民黨現在還負債兩億多元，也沒有做得比我好，一條路可以做四、五……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "環境不同。賴委員，你不要拿十幾年前的狀況來和十幾年後相比。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "我從中央到地方，從行政首長到地方民意代表都做過，其實人在公僕好修行，這是一個良心的事業，端看你要怎麼做。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我完全有同感。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "我今天就是以制度面來和你討論加薪的問題，因為很多地方政府，尤其是一些鄉鎮公所的舉債都已經到了上限，你這樣做會是壓倒駱駝的最後一根稻草。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不會。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "這次加薪，本俸有加嗎？"
            },
            {
                "speaker": "吳局長泰成",
                "content": "是。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "專業加給也有？"
            },
            {
                "speaker": "吳局長泰成",
                "content": "有。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "主管加給也有，地域加給呢？"
            },
            {
                "speaker": "吳局長泰成",
                "content": "地域加給那部分我們還要開會研商，因為地域加給都是脫勾處理的。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "地域加給已經二十幾年沒有調整了。多久了？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "79年到現在。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "對啊，二十幾年了。趁這個機會來調整一下。我再舉一個例子，我們最近在臺東，兩個機關在相對面街，分屬不同行政區域，一個在海端鄉，是山地鄉，另一個屬關山鎮，結果關山鎮這邊的沒有地域加給，對面的卻有，隔一條路而已！"
            },
            {
                "speaker": "吳局長泰成",
                "content": "這部分不要再改了，交通越來越方便，原來劃在偏遠地區跟高山地區這兩種範圍二十年來沒有調整，現在再去調整，這在道理上也說不過去。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "怎麼會！我覺得應該會更符合現狀，在玉山、離島的給他們沒有關係，但是有些……"
            },
            {
                "speaker": "吳局長泰成",
                "content": "對，那是第四級、最高級。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "要把它合理化，現在交通狀況已經改善了，整個情況跟當初都不一樣了，同一條路，一邊劃為山地鄉，就多領3,000、6,000，另一邊劃為平地鄉的就沒有半毛可領，這樣公平嗎？相對面而已，海端鄉的公所在海端鄉的行政轄區內，海端的衛生所跟消防隊在對面關山鎮，因為海端那邊沒有地，隔一條路而已，就差3,000、6,000，這叫公務人員內心怎麼辦？這是不是要調整？檢討一下。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告賴委員，這就是心中要調適，我講實在話。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "這不公平。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "譬如我們兩個，你在那邊多3,000，我在這邊因為是在平地，就沒有加，我就要設法調適，因為只有兩個案選擇。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "這在地方上長期以來對公務人員很不公平。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "一個就是因為這樣多3,000，另一個因為交通方便，那3,000就不要，但是這兩樣，總得有一個痛苦，所以基本上……"
            },
            {
                "speaker": "賴委員坤成",
                "content": "檢討一下。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我叫人事行政局去檢討一下。"
            },
            {
                "speaker": "賴委員坤成",
                "content": "真的檢討一下，真的，別地沒有這種現象，在比較偏鄉的地方，公務人員在那邊計較、為這事打架的也有。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "羅委員淑蕾",
                "主席",
                "吳院長敦義",
                "李部長述德",
                "吳局長泰成"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請羅委員淑蕾質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "（15時53分）主席、吳院長、石主計長、李部長、各位同仁。吳院長，問你一個比較輕鬆的，你也是南投人，有個王老師預言明天5月11日是世界末日，他在南投蓋很多貨櫃屋，就在你的故鄉蓋很多貨櫃屋，你的感想是怎樣？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（15時54分）主席、各位委員。第一，我不認識這個王先生，第二，我閱報得知他在埔里有些貨櫃屋，他說5月11日會有14級的地震，如果是14級的地震，是不得了的，因為7級的地震假如是1的話，8級是32倍，9級是1,000倍，如果10級就三萬多倍了，那是乘以32一路上去，所以那是毀天滅地，竟然也有人相信，但是媒體發布以後，各方都有人批評他，他現在已經撤離了。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "那是在你的故鄉發生這樣的預言，你覺得是怎樣？因為在南投……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我的故鄉沒有那種預言，是那位王先生胡亂講這種預言的，我的故鄉沒有這種預言。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "所以你也不相信？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "當然不信。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "院長請教一下，今天我們在講要追加預算，主要的就是在於公教人員的加薪，大家著墨滿多的。你說加薪的兩個來源包括課稅收入會增加，預估關稅會增加100億、營業稅增加29.5億、貨物稅增加10.5億，也就是從課稅收入要增加140億，還有其他營業盈餘，包括臺灣金控、土地銀行及陽明海運，預估他們營業會很好。現在只算到4月，5月還沒有過完，你們說關稅要增加100億，除了正常的收入以外還要額外增加100億，還有營業稅也要增加，萬一到年底沒有增加那麼多，有沒有預備的來源？"
            },
            {
                "speaker": "李部長述德",
                "content": "這點跟委員報告一下，基本上，我們預估收入的幾個前提，包括我們的經濟成長率，到目前為止的進出口狀況及全國各種稅課收入的情形，以及國營事業盈餘繳庫狀況。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "我的意思是這些都是預估的，這是預估值，但政府的財政本來就是要屬於比較穩健的。"
            },
            {
                "speaker": "李部長述德",
                "content": "沒有錯。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "當然現在是很好，經濟成長率很高，所有預估出口值都會增加很多，一片榮景……"
            },
            {
                "speaker": "李部長述德",
                "content": "沒有錯，所以這點也跟委員報告……"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "萬一沒有達到你們的預估值時，你們總是要有個穩健的，預備的來源……"
            },
            {
                "speaker": "李部長述德",
                "content": "對。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "萬一沒有達到這個值的時候，政府的因應措施是什麼？你們的第二預備是什麼？你們採取什麼樣的方式來處理？"
            },
            {
                "speaker": "李部長述德",
                "content": "特別跟委員報告，我們整年度的歲入大概一兆七、八千億，當然年底執行的結果一定會有差距，差個1%、2%，會超、會短，這在一定的範圍之內，依據我們預算的彈性處理、精簡支出，所以自然就沒有問題的。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "為什麼我會這樣子問？因為你們整個要增加的185.7億中，稅收就估了140億，幾乎是要靠稅收增加……"
            },
            {
                "speaker": "李部長述德",
                "content": "因為我們看關稅的收入是相對比較樂觀。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "就算關稅收入編100億，但是最近從日本的進口減少了，進口很多東西都下降，而關稅大部分都是來自於那個……"
            },
            {
                "speaker": "李部長述德",
                "content": "4月份還增加20%。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "還有我們進口很多關稅稅率也有減少的，所以萬一收入沒有那麼多時，你們有什麼預備的財源？"
            },
            {
                "speaker": "李部長述德",
                "content": "剛才跟委員報告，到年底決算時一定有超、有短，但是經過多年的經驗，在一定的範圍之內，在年底決算是沒有問題的。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "我們總是要比較穩健一點，萬一不夠時，錢預備要要從哪裏來？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "羅委員，掌一個政府就像掌一個家庭、企業一樣，一個企業若今年會賺錢，但明年大虧時要怎樣？就都不要加薪？那是不可能的事，所以基本上……"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "我沒有反對加薪，只是說……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們會有穩健的規劃，剛才李部長也說明了，我們去年整年10.82％向上成長的力道，在今年第一季還不錯，滿好的，又是創歷史新高，連4月份的進出口都是歷史新高，所以符合我去年8、9月間所作的報告，說這幾樣的數據是正向的時候，我們才會考量適當調薪的必要，這符合了，只要立法院通過，我們就會調3%。至於你問到的問題，我們其實也考量到5、6月間會不會翻轉，照情勢，應該不會，萬一就算翻轉，增加一百多億的調薪支出，對於1兆7,000億支出規模的政府，每年執行率再厲害，95%最厲害了……"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "對，這就是我要講的，假如所有支出都仰賴這個，我們一兆多的預算，裏面是不是有過度的浪費……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "一定會有結餘的。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "有些支出是沒有必要的，比如有些縣市施放煙火到那種程度，像這種不必要有的晚會、煙火活動，不必要的蚊子館等所支出的經費都可以加以檢討，節省這些經費用於加薪，比你預期之後的稅收會增加的作法要來得穩健。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "羅委員，你是會計專家，這是兩回事。我要追加預算，必須要有固定的財源，那當然就因為我預估年度預算會超額，所以才編列這樣的預算內容，歲出與歲入是平衡的，追加的歲出與歲入是平衡的。之前有委員問我說怎麼那麼巧會平衡？本來預算編列就是要平衡。將來年度進行當中，就會在決算中顯示出來，我們在這個年度已經將舉債的數字再行縮小，再來假如歲出還有一些結餘的話，那舉債的數字將更行縮小，這都會在決算時更符合緊縮赤字的政策目標。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "這是在一切都完美，皆在預期當中所編列出的預算，萬一無法達到時，你們必須思考第二個經濟來源之處。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "  其次，現在計畫公教人員調薪3%，現今政府施政重點，也是為民間批評較多的部分，就是目前貧富相差越發懸殊的問題，有人提到公教人員的加薪是否一定要是齊頭式的加薪方式，還是有高低差之不同？也就是低階公務人員加薪多一些，高階人員加少一點，先拉齊公教人員之間高低階的差距。這是第一點。第二點，大家看到公教人員加薪，就會想到那勞工呢？勞委會曾提到勞工是否也要同步調漲3%？勞工團體則認為基本工資可以提高到2萬元以上，請問你們有思考到這個問題嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我先回答後面的問題。去年7月曾舉辦過勞工基本工資審議委員會，當時調整了3.47%。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "調了600元。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "反觀軍公教人員在之前的5、6年間並未調薪，所以我們對勞工是特別特別地關心。94年至今的6年後，如果軍公教調薪3%，也有一些勞工朋友希望能再調整薪資。每年在調薪時，都有些團體將幅度開得很高，要調得很大，但都有工商團體會覺得不應調薪，而主張不調漲，所以才有平台的設置，提供雙方去商量。這就跟健保費一樣，有一個研商平台，總工會代表、受雇人代表這些付錢的單位與醫療機構的代表這些收錢的單位會共同商量，雙方依照GDP及醫療費用成長的狀況，討論出一個不是雙方當初提出的數字，而是雙方可以共同接受的數字，依照我的判斷，今年7月一定會召開勞工基本工資的平台會議，屆時他們自然會作出決定。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "好像7月份要召開基本工資審議委員會。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "到那時後會作一個處理。這是第一點。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  第二點，我回頭報告你頭一個質詢議題。第一，數十年來的調薪都是按照3%就3%，5%就5%的調漲數字去做，中間只有1、2回是高階調得比較高，低階調得比較低，如低階是3%，稍高階是4%，更高階的有5%，最高階調7%，這是十幾二十年前的狀況。之前有位我們尊重的老前輩說，調薪要高階的調低一點，低階的調高一點，我就查他執政時期的作法，結果作法剛好與他說的相反，他是高階的調得比較高，低階的調得比較低。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "院長，你說你可以捐出你調整後增加的薪資，至於政府的高階官員調薪後增加的錢都存在銀行裡。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我捐出是有道理的。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "我的意思不是這個，我不管你捐不捐，這是你的事情。我的意思是說，對於高階薪資高的人來說，增加的薪資等於只是他銀行數字的增加而已，但對於低階的公務人員或低階勞工來說，加薪後增加的錢都用在哪裡？依照統計資料顯示，中低收入戶者所得的7成以上都用在食衣住行上，等於用在吃飯的部分比較多，現在物價上漲速度頗多，物價上漲很多，這些調薪後增加的錢就可以滿足他們民生所需，所以他們很需要調薪。在這樣的結果之下，你們應該思考低階者調高一點，高階者調低一點，因為這與他們需求有關。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "羅委員，我都有注意到你所說的這些話，可是你也是企業、團體的負責人，民間的機構也是低階者調多一點，高階者調少一點嗎？過去政府60年來的實踐，是高階調得比較少，低階調得比較多嗎？這有一個天地運行的制度。我覺得我應該捐出來，因為調薪的決策者是我，我負責，我批准調薪案，所以我捐出3%的錢是天經地義之事。其他政府的首長並非決策者，我是決行之人，我應該負這個責任，所以我捐出這些錢是心中早有的準備，我只是不願意去說。既然有委員認為高階者應該將錢捐出，我就作出承諾，縱使沒有在這個殿堂上答復，我也會捐出來的。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "院長，你沒有聽懂我的意思，我的意思是說，不管過去的作法或民間的狀況，我剛才已經說過，假如低階公教人員的調薪可以滿足他們生活所需，你說過去沒人做，假如能從你開始做的話，這將是一大德政，所有低階的公務人員都會感謝你，所以過去的政策不一定是對的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "低階應該也會覺得有提高3%很好。你看，這麼多人反對，我還是要調整3%，就是因為我們考量不調薪不公道。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "假如能將公務人員貧富懸殊的狀況拉近的話，其實是一個……"
            },
            {
                "speaker": "吳局長泰成",
                "content": "向委員報告，公務人員常務次長與一職等人員的薪資比是4.92倍。其次，以我們與民間薪資的比較來看，簡任部分遠低於民間相當職務的薪資；薦任部分差不多；委任部分則比民間同等的薪資高很多。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "我只是這樣建議。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "羅委員，我提到這個議題實在是心很痛，坦白說，我很想大幅調高低階人員的薪資。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "院長，我一再建議若要將貧富差距縮小的話，現在失業率有下降，其實提高勞工的就業率……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們沒有一天是鬆懈的。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "我們現在希望台商回流，可到目前為止，台商回台的成效不彰呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "還是有很多回來了。問題是他們一回來首先就需要土地，沒土地他們要怎麼蓋工廠？其次，他希望基本工資與外勞脫鉤，但這有高度的困難。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "這件事就因為宣傳不夠，現在很多勞工團體認為假如基本工資脫鉤的話，企業就只會雇用外勞，其實他們根本不用去擔心這個問題，只要政府政策明訂雇用外勞與本勞的比例……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這都有規定，現在是進用一名外勞，就意味多3名本勞的工作機會。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "現在不脫鉤，外勞工資不下降，無法與國際接軌，再與本勞的薪資平均下來，企業受得了嗎？現在就因為基本工資沒辦法脫鉤，所以在大陸的台商不願意回來。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "報告羅委員，企業家有企業家的期待，勞工團體有勞工團體的堅持，如果你能幫忙說服他們，我都要非常謝謝你。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "假如基本工資能夠脫鉤，因為企業基於成本考量……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "羅委員，難道這些簡單的算術我會不懂嗎？你想想看就知道了。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "基本工資如果真的調高的話，其實只是好到誰？大家心裡有數，外勞是受惠最大的，而臺灣本身的勞工真的有受惠嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "並不盡然是外勞。勞動團體說，臺灣還是有將近120萬左右在邊緣徘徊的勞工，就是時薪不到100元的勞工，我覺得這一塊弱勢的本國勞工有一百多萬人，也是我們必須用心去關照的。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "我是真的很誠懇的建議，可以用一種引進經濟特區的方式來脫鉤。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "特區的部分，我在3年前就提議了，我們來努力吧！"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "劉委員建國",
                "主席",
                "吳院長敦義",
                "江部長宜樺"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請劉委員建國質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "劉委員建國",
                "content": "（16時11分）主席、行政院吳院長、石主計長、李部長、各位同仁。院長，你辛苦了！"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（16時11分）主席、各位委員。哪裡。"
            },
            {
                "speaker": "劉委員建國",
                "content": "我不會問你很多問題，你不用帶這麼多資料上臺。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "帶資料是表示敬重，因為委員每次的質詢都很有見地，我要用心一點準備。"
            },
            {
                "speaker": "劉委員建國",
                "content": "感謝你！今天的追加預算案，主要是針對軍公教人員。我個人對軍公教薪資調高3%沒有意見，但我很贊同剛才羅淑蕾委員對於基層公務人員與高層公務人員的講法。剛才院長答復時提到，有一位過去的先進也主張基層要調多一點，高層要調少一點，但是你查的結果，他的做法剛好是相反。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "他做的跟說的剛好是反方向。"
            },
            {
                "speaker": "劉委員建國",
                "content": "在你手上將這樣相反的方向再扭轉回來，難道做不到嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我算過，委員很有智慧，你想想看，人事組織像是金字塔一樣，如果將最尖端幾十個人的薪水砍一點，分給底下的100萬人，每人可能只多3塊5毛，而上面的人可能要減5,000、1萬，你覺得這樣做對嗎？全世界的企業有人這樣做嗎？沒有！只有設法把企業提升，讓最基層的勞工也能養家活口，有尊嚴的過日子，此乃所有企業家與政府領導人終身之所願也！"
            },
            {
                "speaker": "劉委員建國",
                "content": "你說你去查過，這20年來，也有公務人員調薪時是高階人員調得比較多的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "有1、2次。"
            },
            {
                "speaker": "劉委員建國",
                "content": "這兩次就是高階人員反而調得比低階人員還要多。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "高階調7%，然後依序是6%、5%、4%、3%，最低階的只調3%。"
            },
            {
                "speaker": "劉委員建國",
                "content": "我覺得你很有智慧，在針對調薪追加預算的規模進行評量的過程中，是要給基層的人調多一點，高層的人調少一點，並不是拿高層的人的錢來給低層的人。在追加預算過程中，到底你們的財源從何而來？要準備多少財源？你這樣說明可能比較清楚。你這麼有智慧，應該可以解決這個問題，這是可以算出來的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "此非一人決策，乃經集體審慎之衡量而訂出之標準，數十年來這個狀況大體還算公平，也無怨言，現在再挑起這個議題，我剛才已經說明過，即使很損金字塔尖端的人，對於金字塔底下的人也是受益很小。"
            },
            {
                "speaker": "劉委員建國",
                "content": "沒關係，我今天不是要問這個重點。我是剛才聽到羅委員的質詢，才接續跟院長說，你這麼有智慧，應該可以處理這個問題。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我為什麼每天都要拚就業率？就是希望廣大勞工充分就業，我很希望所有基層的公務人員……"
            },
            {
                "speaker": "劉委員建國",
                "content": "院長，你加薪的這3%確定會捐出來嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我會捐出來。"
            },
            {
                "speaker": "劉委員建國",
                "content": "全數都捐出來？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "每個月的9,000多元我會捐出來，全臺灣只有我一個人必須捐，我是加薪案的決策人，我應該要捐出來，否則就有自肥之嫌，因為加薪是我行政院長的決策。"
            },
            {
                "speaker": "劉委員建國",
                "content": "你能做為表率，帶動所有政務官都將這3%捐出來嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不要做為表率，我是唯一的決策者，所以我應該負責，不要去牽拖別人，這樣不行。"
            },
            {
                "speaker": "劉委員建國",
                "content": "這不是牽拖，做善事怎麼是牽拖呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "做善事要出自自願。"
            },
            {
                "speaker": "劉委員建國",
                "content": "我是說你要不要帶頭，並不是硬性要求別人跟你做，你連帶動都做不到嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我不要帶動，我已經講得很明白，因為我是加薪案的決策者，所以我應該將加薪的錢捐出，做公益也好，做其他用途也好。"
            },
            {
                "speaker": "劉委員建國",
                "content": "我是期待你可以帶動，你連帶動都不要，這也沒關係，我不勉強。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝。"
            },
            {
                "speaker": "劉委員建國",
                "content": "今天我有兩個簡單的問題想請教院長，你曾經在上會期的99年10月15日在這個地方答應國民黨侯彩鳳委員，如果社會救助法能在上會期通過，你希望在100年1月1日施行。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "越快越好。"
            },
            {
                "speaker": "劉委員建國",
                "content": "你還說了一句話，有法不可以沒有經費，所以想動支第二預備金。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我都有準備。"
            },
            {
                "speaker": "劉委員建國",
                "content": "但是要從100年1月1日實施，為何變成100年7月1日才實施？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這有兩個原因，一是由於立法院的決定，二是由於必須有一段時間的準備期。12月29日總統公布社會救助法修正案，第3天就有效了，可是為什麼不從1月1日施行？因為可能在原有的名冊是貧戶，現在不是貧戶了；而之前不是貧戶的，現在變成貧戶了；這要地方政府與中央政府共同查實核對，讓真正貧窮的人得到國家照顧。我30年前擔任南投縣長時，就有一個基層服務隊到每個村里去做這樣的查訪工作，並列為工作項目之一，後來全縣256個村里發現有780幾個案例是原來列入貧戶的，可是10幾年來的生活都很好過，政府每個月還照樣給他們錢，鄰居引為不平，有些傳為笑談；但是有些很窮的，因為過去沒有列入名冊，10幾年來都沒有得到照顧。"
            },
            {
                "speaker": "劉委員建國",
                "content": "院長，你已經講遠了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我這樣講的意思是需要半年的準備期。"
            },
            {
                "speaker": "劉委員建國",
                "content": "我知道，我都聽到了，這半年的準備期就是由於作業程序不及，要周全一點。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "需要這段時間。"
            },
            {
                "speaker": "劉委員建國",
                "content": "這個周全的意思等於是清查貧戶的資格是否符合社會救助法修正後的新標準。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "對，這是其中之一。"
            },
            {
                "speaker": "劉委員建國",
                "content": "所以是清查的問題，是作業程序的問題，"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這是其中之一，準備工作很多，這是最基本的功夫。"
            },
            {
                "speaker": "劉委員建國",
                "content": "你說這是其中之一，還有其中之二是什麼？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "請江部長說明。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "社會救助法通過後，相關子法的修訂，光是中央機關就有12種辦法要修訂，有的目前已經修訂完畢，有的還沒有。另外，全國所有22縣市政府也都有他們相配合的辦法要修訂，每個縣市政府至少都要修訂7種辦法，目前也還沒有完全修訂完畢，所以我們當時爭取半年的工作期間，這是第一個原因。第二就是整個電腦系統都要換過，包括中央與地方，有的本來用內政部的系統，有的本來不是用內政部的系統，都要改成有辦法將中低收入戶的資料鍵入。第三就是教育訓練，對於所有社會基層的工作人員，包括社工，都必須用二至三個月的時間跟他們講解新法的重點、要求及審核標準，這個工作從3月開始進行，預計到6月底結束。"
            },
            {
                "speaker": "劉委員建國",
                "content": "這就是其二。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "至少三大部分的原因。"
            },
            {
                "speaker": "劉委員建國",
                "content": "院長，你在院會中答應自100年1月1日開始實施，只要法……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我是訴說我的心願。"
            },
            {
                "speaker": "劉委員建國",
                "content": "但是在立法院詢答都有紀錄，那紀錄中是否要加上括號，強調那是你的心願？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "本來我答復的就是我的心願啊！"
            },
            {
                "speaker": "劉委員建國",
                "content": "你要議事人員記錄這是你的心願嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "但是此乃國會之決議啊！"
            },
            {
                "speaker": "劉委員建國",
                "content": "院長，我很尊重你，也很禮貌的問你話，我是說你有這樣回答，但是你可能當時不瞭解有這麼多作業程序、有這麼多相關辦法需要修訂，所以你答得比較快。我不過是要告訴你，對窮人來講，雖然中央和地方有那麼多作業程序要走、有那麼多法律要修正，難道不能溯及1月1日嗎？為什麼不可以？這個辦法是中央和地方要去執行的，但是窮人期待社會救助法修正後能夠放寬認定，作業程序是一回事，現金給付又是另外一回事。軍公教人員調薪，說調就調了，為什麼社會救助法修正之後，窮人還要等半年？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "因為訂定7月1日施行。"
            },
            {
                "speaker": "劉委員建國",
                "content": "7月1日是立法院表決決定的，我就知道你會講這句話，部長應該很清楚嘛！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "加薪也沒有追溯啊！"
            },
            {
                "speaker": "劉委員建國",
                "content": "部長應該很清楚，我們溝通、協商很多次，我都堅持在100年1月1日施行，如果能這樣，相信是院長的德政，也是你們執政黨的德政，誠如內政部所公布的，這是20年來最大的修正幅度，從1%增加到3.68%，如果能提早半年實施，對窮人來說有什麼不對？你們現在說不能提前半年是因為作業程序來不及，還有很多法律要修正……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "而且要核實啊！"
            },
            {
                "speaker": "劉委員建國",
                "content": "如果你覺得這樣對窮人可以交代，我也沒意見，但是我必須告訴你，美國前總統講過一句話，他說能夠照顧多數的窮人，才能照顧比較少數的富人，這樣政府才能讓人民信任。如果你連這一點都做不到，我也沒意見，但是我希望社會救助法可以溯及到今年1月1日，院長是否可以答應？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "有難度。"
            },
            {
                "speaker": "劉委員建國",
                "content": "我再請教你第二個問題……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "因為如果這樣的話，包括私立高中職能不能溯及去年……"
            },
            {
                "speaker": "劉委員建國",
                "content": "院長，你做過縣長、高雄市市長和立法委員，你知道現在中低收入戶老人生活津貼一個月是多少嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "要看是低收入戶還是中低收入戶。"
            },
            {
                "speaker": "劉委員建國",
                "content": "中低收入戶老人生活津貼，還有中低收入戶殘障生活津貼。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "因為多年前記憶的數字可能不符現在更新過的數字。"
            },
            {
                "speaker": "劉委員建國",
                "content": "那就請部長答復，院長忘記了。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "委員，這些數據我也沒有背得那麼熟，因為臺灣省各個縣市每一種不同的身分別補助數額都不一樣。"
            },
            {
                "speaker": "劉委員建國",
                "content": "部長，你也不知道就說不知道好了，否則就漏氣了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我只知道以前的最低生活費標準是8千多元，現在提高到10,244元了。"
            },
            {
                "speaker": "劉委員建國",
                "content": "沒有。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那只是定義貧富的標準，你是問補助款多少，對不對？"
            },
            {
                "speaker": "劉委員建國",
                "content": "院長，你講的最低生活費標準是低收入戶，我現在講得很清楚，就是中低收入戶老人生活津貼和中低收入戶殘障生活津貼各補助多少？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這我真的不知道。"
            },
            {
                "speaker": "劉委員建國",
                "content": "中低老是6,000元，中低殘最高是4,000元、最低是3,000元。你知道幾年沒有調整了？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "委員這樣問一定有備而來，你就直接講，我就洗耳恭聽。"
            },
            {
                "speaker": "劉委員建國",
                "content": "你去瞭解一下。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "一定有一段時間沒調了。"
            },
            {
                "speaker": "劉委員建國",
                "content": "很久了，請你也去瞭解一下給窮人的現金給付，你如果要給軍公教人員調薪3%，是否也可以調整對中低收入戶的補助？我說的中低老、中低殘是最簡單的了，全國統一，已經一、二十年沒有調整了。當政府要調整軍公教人員待遇時，我沒有反對意見，但是我期待低階、高階要有區分。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我知道。"
            },
            {
                "speaker": "劉委員建國",
                "content": "我也期待你對中低收入戶的補助多加著墨，已經延後半年實施了，是不是可以再作思考？當時我希望社會救助法能夠快速通過，然後自100年1月1日開始實施，因為號稱對中低收入戶的照顧可以擴及85萬人，從1%提高到3.68%，但是院長，你知道香港、韓國低於貧窮線的人有多少嗎？香港是5%，韓國是8%，我們是要高興還是痛苦？高興我們比人家少還是痛苦我們比人家低？其他像美國、英國，都高達百分之十幾。所以，我現在要告訴你，社會救助法修正通過，讓窮人趕快適用是你的德政，可是你跟我說有困難，那你就自己去說服窮人。但是對於中低收入戶老人、殘障生活津貼，院長是不是可以在此答應我，趕快請部長去瞭解幾年沒有調整了？希望政府對於照顧窮人不要「一成不變」，能夠考慮調整現金給付，可以嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我會請江部長去實地瞭解。我要向劉委員報告，我這一生只有一個時刻心是最脆弱的，就是在這裡面對每位立法委員爭取建設、爭取對弱勢者的照顧、爭取對低階工作同仁的照顧、希望充分就業時，我說我很難做到，因為我希望每一件我都能做到，這是我最艱難的時刻。所以劉委員講的這些問題，我會請江部長去查查看，力之所及，我一定勉力以赴。"
            },
            {
                "speaker": "劉委員建國",
                "content": "好，院長可以答應在1個月內調整對中低收入戶的現金給付嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我請江部長去查明，我想他1個月內一定可以查得出來。"
            },
            {
                "speaker": "劉委員建國",
                "content": "查明之後應該要調嘛！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "查得出來，用什麼方式處理那又得另外一番斟酌了。"
            },
            {
                "speaker": "劉委員建國",
                "content": "院長能不能答應適時調整？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "你知道我不能輕易承諾的，一承諾就必須兌現。"
            },
            {
                "speaker": "劉委員建國",
                "content": "你對軍公教人員就可以輕易承諾，對這些窮人……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我對軍公教人員也沒有輕易承諾，從去年8、9月開始大家就建議調薪，我心裡也很酸啊！但是現在因為物價上漲、經濟成長等因緣俱足，所以我才提追加預算案。"
            },
            {
                "speaker": "劉委員建國",
                "content": "那對中低收入戶的現金給付真的不能調高一點嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我剛才講過了，如果力所能及，我一定勉力以赴。"
            },
            {
                "speaker": "劉委員建國",
                "content": "1個月內可以作一檢討，然後調整嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "他一定會查清楚。"
            },
            {
                "speaker": "劉委員建國",
                "content": "查清楚不夠啦！院長，這是有紀錄的，因為物價漲得那麼高，我只有懇求提高對窮人的現金給付，難道做不到？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我瞭解，謝謝。"
            },
            {
                "speaker": "劉委員建國",
                "content": "好，沒關係。"
            }
        ]
    ]
]