[
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "報告院會，臨時提案已經處理完畢，下午2時30分繼續進行對行政院長的施政質詢，現在休息。"
            },
            {
                "speaker": "主席",
                "content": "休息（14時9分）"
            },
            {
                "speaker": "主席",
                "content": "立法院公報　第100卷　第53期　院會紀錄"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（14時30分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會，對行政院院長施政報告繼續進行質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "吳委員育昇",
                "主席",
                "吳院長敦義",
                "曾部長勇夫",
                "施部長顏祥",
                "江部長宜樺",
                "毛部長治國"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請吳委員育昇質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "（14時30分）主席、行政院吳院長、陳副院長、各部會首長、各位同仁。今天早上，宋楚瑜先生的總統搭檔副手林瑞雄教授出線了，本席詢問了一下一般外界的看法，個人覺得他雖然與張昭雄教授的同質性很高，但知名度卻似乎沒那麼高，在某種程度上，院長是當事人且為可能競爭的對手之一，請問院長對此事的看法為何？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（14時31分）主席、各位委員。恐怕我的見聞不夠廣，不認識林教授，因此無從評論。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "院長不認識林瑞雄教授？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是的，所以無從評論。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "過去也沒有聽說過？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "無從評論。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "你對他本身的學養、專業、論述及各種影響力都無法作任何分析？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我想，每位候選人對其搭檔人選一定都經過審慎評估和徵詢，我們都表示尊重，且只要是參與競爭，當然就要以君子風度進行一場君子之爭。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "最近，蘇嘉全先生的農舍問題鬧得沸沸揚揚，本席一直在想，如果今天是吳院長在你的故鄉南投發生同樣的農舍問題，恐怕會遭受很大的攻擊，由於你現在具有行政院院長的身分，所以在某種程度上，你會不會覺得比較不敢直接表達意見？本席直接請問你好了，你有沒有問過你的內閣團隊成員，尤其是農委會陳武雄主委有沒有農舍？有沒有利用權責在他的故鄉或定居地興建這種所謂的形式合法、實質違法、悖離國家農地農用政策的農舍豪宅居住？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "政府的人員或參與公職的人員，本來就要比其他任何人承擔更多的責任和檢驗，包括誇獎、肯定和批評，而批評中又包含合理的批評和不合理的批評，有苛刻的批評，甚至也有講不通的批評，但是身為政府公職人員就必須承擔這些，有則改之，無則嘉勉，有些只能一笑置之。基本上，除非是違法，我不會去問到涉及隱私之事，所以實際上我並不十分瞭解我們的同仁有無農舍，如果他有合法農舍，而我還心存懷疑地要求他全都申報，甚至涉及個人的人權範圍，通常我不會做這類的事。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "本席的角度也許比較獨特，用意是在提醒院長，因為你今天身為行政院院長，如果社會各界對蘇嘉全先生有批評，而他果真違法的話，本席相信院長一定會秉公處理，對不對？今天奇怪的是，蘇嘉全先生的祖墳可能涉及土地問題，而蔡英文主席她父親位在新店清潭公園的墳墓也是一個違法的私人墓園，因為它的實際面積將近600坪，也就是1,500平方公尺以上，依照殯葬管理條例的規定，私人墓地的範圍不得超過8平方公尺，對此，不只是台北縣周錫瑋縣長曾對其開出罰單，連新北市朱立倫市長也在今年1月開出罰單，由於時值選舉年，所以大家都覺得你不能有任何動作，否則就是政治打壓，尤其院長你又是馬吳配的搭配人選，所以你的任何動作，行政院只要出手，就會被認為是對蔡英文主席和蘇嘉全先生的一種政治打壓，就是政黨對立，本席擔心的是，如果院長內心因為有這種微妙的擔心以致無法秉公處理的話，那麼要求國家依法行政和廣大百姓守法將變成只准州官放火、不許百姓點燈，變成在邊陲地帶遊走的情況。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這點請吳委員放心，我很清楚我的職責為何、該做什麼事，該我處理的事，我不會考慮其他因素，一定秉公處理，但這些都不是我職責範圍內該管的事，自有地方政府及相關部會，甚至是更基層的機構去做處理，我去干預或越位，實在大可不必，而且可能引起不必要的是非。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "本席同意這點，但因大埔農地一事引起許多人對農地農用的堅持，所以本席認為針對這部分，院長至少要責成農委會陳主委做一釐清。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "陳主委已經在上星期五做過說明。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "但那是針對委員所提質詢的答復，而這件事迄今仍在發展當中，所以本席認為中央政府千萬不要有這件事由地方政府處理就好的想法，畢竟中央部會還是國家法令的主管機構，所以本席希望內閣，尤其是農委會能在此事上扮演更積極、明確的角色，不要去考慮什麼選舉年、政治鬥爭等，秉公處理，依法律的內涵去做界定，這才是比較公平的作法。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果是變造、偽造或捏造一種證據，那就是一種不道德、下流的作法，如果是呈現出真實的態樣，是可供公評之事，那當然就牽扯不上什麼政治鬥爭，如果凡事都扯上政治鬥爭，那麼世間就沒有可依法處理之事了，難道每個要做壞事的人只要事先參與政治運動，就可以因此獲得金鐘罩、鐵布衫嗎？那是不可能的。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "本席要再次強調，蘇嘉全先生擁有的那種農舍，就算是合法也是形式合法、實質違法，悖離了國家的農業政策，也悖離了國家的農地農用政策，尤其是他作為一位角逐國家大位者，卻不敢面對事實，本席覺得這是非常、非常糟糕的事情，希望大家能夠針對這件事，不分朝野、不分黨派地站在這個角度上共同期勉。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "  在日本福島災變後，院長曾親自到核一廠視察，從那時開始，本席有一個論述主張，也在媒體上看到院長有在思考、討論這個論述的報導，那就是在目前三座核電廠中，從民國67年開始運轉的核一廠即將在民國107年屆齡除役，在日本發生災變之前，政府原本規劃讓核一廠延役，但在發生日本重大災變後，一來由於核一廠的機組和日本福島核電廠的機組相同，雖然我們的安全係數和安全防備比較高；二來運轉已達年限，所以本席明確主張核一廠屆期不延役，停止運轉，因為核一廠的發電量占我們國家總發電量的4.7%，以上是臺電公司提供給本席的資料，所以我們扣除掉4.7%的總發電量，並不影響我們國家總發電需求，況且，如果未來依照院長與總統所宣示的安全核能政策，核四廠能夠安全運轉的話，那更可以完全平衡過來。本席今天想請院長就願不願意針對核一廠至民國107年屆期不延役的事情表達您的看法？或者您是否同意本席的主張，您也願意核一廠至民國107年關閉，完全轉換由更安全的核四廠進行運轉？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "若核四廠能夠在安全無虞的情況下通過國內與國外專家，而且具有公信力、專業的國際機構，大家共同經過很嚴謹的檢查合格，並可以運轉的話，屆時核一廠只有兩種可能，第一，當核四廠能夠穩定運轉的時候，核一廠便可以提早一點除役，或是準時除役。也就是核一廠在民國107年除役，到目前為止，政府對於核一廠沒有延役的問題，我們不考慮將核一廠延役，只是它如期除役，或提前除役。假設核四在剛才假設的前提下能夠穩定運轉，核一只有另外一個考量，就是要不要提早除役，或者是如期除役，我們從未考慮過延役的問題。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "謝謝院長這麼明確的政策表達，如此說來，核一廠最慢在民國107年將停役，甚至它可能會提早停役。對不對？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "後面這部分還要有前提……"
            },
            {
                "speaker": "吳委員育昇",
                "content": "這必須有提前，就是核四廠能夠……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "事實上，這只是我們的考量而已，如果國家的經濟逐漸成長，全國的用電需求還是會成長，我們國家一定要確保不會停電，或者是民生與國家的各項產業需求的用電不會匱乏，否則，就會對國際民生都會造成傷害。如果我們實施分區供電，那更會造成國人極大的不便，所以我們有一些考量一定要因應未來國際或國家經濟成長的需求，我們的用電量還是會有相對應增加的趨勢。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "謝謝院長做很明確的回復。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "  第三個問題是本席每個會期都會詢問院長的，即有關死刑執行的問題。請問院長，我們國家有沒有終身監禁？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "現在有接近終身監禁的刑期，而無期徒刑理論上就是終身監禁。我為什麼加剛才那句話？因為無期徒刑在宣告以後，往往並沒有真的無期，直到一定的年限就有可能……"
            },
            {
                "speaker": "吳委員育昇",
                "content": "是的，院長講得很好。目前我們國家發展的變相情況是，現在死刑變成變相的終身監禁；現在的無期徒刑變成變相的有期徒刑；現在的20年刑期變成變相的10年刑期；現在的10年刑期變成變相的5年刑期。從我在去年2月份質詢法務部前部長王清峰有關死刑犯的問題，當時你也在場，去年（99年）死囚人數為44人，等到曾部長上臺之後，本席肯定他的作為，到目前為止，他執行9位死刑犯，可是，從去年到今年（100年）又增加了16名死刑犯。在王清峰部長卸任的時候有44名死刑犯，結果曾部長執行了9人之後，現在死刑犯的人數不減反增，總共有51人。如果死刑犯人數不減反增的話，當時本席質詢王部長，而且責難王部長，造成王部長基於理念而向總統及院長請辭。令本席內心感到比較遺憾的是，我從來沒有要求王部長去職，可是，王部長勇於負責，曾部長也勇於負責，問題在於，到今天為止，死刑犯的人數不減反增，而且，您知道嗎？在這51名死刑犯當中，以黃春棋及陳憶隆兩人等待的時間最長，他們涉及綁架、殺害建商，此案自民國89年定讞迄今長達11年，直到現在還沒有執行死刑。依照本席所述的情況來看，我才會說這個國家很怪，明明有死刑犯卻變成不執行，變成死刑犯是終身監禁；明明有無期徒刑，卻變相為坐牢十年或十多年就可以假釋出獄，到底我們的刑罰政策何在？我覺得這樣的政策對社會是不公平的，而且，今年的中秋節又有一位死刑犯公開向法務部請求執行，就變成這些死刑犯是求生不得、求死不能，我認為這也是違背了人權。他想死卻不能死，那些人一直在死或不死之間等待，像黃春棋及陳憶隆兩人已經等了11年，難道你可以說就不槍決他了嗎？而且，死刑犯的人數還繼續在累積中，以目前國家的刑罰政策沒有更動，支持死刑繼續保存者在8成以上，國家整體治安的情況目前也沒有檢討，法務部與行政院也沒有準備提出法案修改要廢除死刑，在此情況之下，本席請問院長怎麼辦？我是不是再一次逼曾部長，你若不執行就下臺？我從來不是就這個角度在問問題，我本來就是希望勇於負責的部長依法執行，何況，本席所提出的案例都已經定讞，而且是求其生而不可得了，事實上，他們已經沒有提出任何非常上訴或再審的資格，現在有51位死刑犯等待伏法，結果他們還是沒有辦法執行。此一問題，請曾部長先做回應。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "報告委員，個人一定會嚴守依法行政的精神，對於確定的死刑犯也會執行，但是，我們會非常審慎的審核，因此從去年已經有4名死刑犯伏法；今年有5名死刑犯伏法，總共有9人，現在還有51名待執行的死刑犯。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "部長，本席講得很清楚，我都體諒你、尊重你，並耐心的等待，可是，你目前在死刑犯的人數上比王部長時期還多7人，你努力執行了9個人……"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "但是，如果我都不執行的話，將會累積到60人。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "沒有錯，不能夠說你執行了，你就推卸責任。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "不是的，我不會推卸責任。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "我剛剛已經講過，有人已經等待11年了，第二名的還等待10年了。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "目前我們的檢察官還在審慎……"
            },
            {
                "speaker": "吳委員育昇",
                "content": "本席直接向部長提出下列建議：第一，時間最久者優先執行，這樣才公平嘛！第二，主動表達意願希望求死者，列為優先執行的第二順位，這樣總公平了吧！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "這些我們都會列為考慮的因素……"
            },
            {
                "speaker": "吳委員育昇",
                "content": "你這樣變成讓吳院長非常的難為，本席在每次總質詢都提出此一問題質詢院長，我也知道他的立場完全沒有問題，他也支持法務部這樣做，但是，你在整個執行的技術上老是不斷拖延，而且，在去年當中我們都忍耐、等待，但是，你總不能夠因為今年上半年已經執行過，所以今年下半年你就不執行了。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們沒有這樣的想法。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "請問部長，你們今年會不會再執行？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們一定會執行，但是……"
            },
            {
                "speaker": "吳委員育昇",
                "content": "你們會不會因為建國100年就不忍執行死刑？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們沒有這方面的考量，但是，我們沒有辦法……"
            },
            {
                "speaker": "吳委員育昇",
                "content": "請問部長，你們在年底之前會不會執行？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我沒有辦法很肯定的向委員答復，但是，我們也會在審慎的審核完畢之後，該執行的，我們就執行。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "部長，我是很尊敬你，也很尊重你，但是，我覺得這件事情應該有一定的尺度與界線，否則法務部沒有辦法……因為我有法官朋友已經告訴我，我現在不必急著去判刑，反正我判決出來也不會執行死刑。事實上，他的說法也沒有錯啊！早知道那兩個人被判決定讞已經11年仍未槍決的話，那麼法官又何必判他死刑呢？他應該慢慢拖、慢慢審、繼續非常上訴，我們今天不是在講司法改革嗎？我們不是在講保障好人嗎？本席針對是項議題便質詢到此，我不再為難你，但是，我請部長要趕快繼續執行，否則，我覺得人心難平。好不好？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "好的。我們一定會慎重的處理。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "好的。謝謝部長。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "謝謝。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "請教院長，現今全臺灣的桶裝瓦斯數量約有1,200萬桶在市面上流通，而其中使用長達40年至50年之間的桶裝瓦斯在市面上流通的數量約有10萬桶，也就是10萬桶的古蹟、古董，我把它們戲稱為無敵鐵金鋼。我們到夜市吃宵夜，常可以看到當瓦斯快用完時，業者通常都會把瓦斯桶傾倒在地上，搖一搖、動一動，還可以繼續用，繼續炒菜、炒花枝。這類的無敵鐵金鋼有將近十萬桶，使用時間超過四十年，至於使用超過二十年以上的老舊瓦斯桶，目前有591萬桶，約占全部總量的百分之五十，而國家卻沒有任何相關法令可以淘汰這些老舊瓦斯桶，遑論是汰舊更新了！中國大陸規定瓦斯桶的使用年限為15年，臺灣號稱比中國大陸進步，服務業也很發達，居然沒有任何淘汰瓦斯桶的相關限制！本席曾就此請教過江部長，部長也說會做檢討改進。為此，本席提出一明確主張，對使用超過四十年以上的瓦斯桶，立刻進行汰舊換新，尤其是那近十萬桶的老舊瓦斯桶，以免造成不確定的風暴！此外，經濟部必須以石油基金補貼業者，以更換新的瓦斯桶。目前石油基金對液化瓦斯同業公會並未有任何補貼，所以需要相關配套方案。本席追蹤此一問題已超過一年，或許院長並未特別注意此一問題，但我還是要再講一次，現在有超過百分之五十的瓦斯桶使用超過二十年以上，數字高達591萬桶，四十年以上的有10萬桶，已造成嚴重的公安問題！因為只要在夜市一爆，就是一群人受害；如果在家裡一爆，就是一個家庭。瓦斯桶爆炸案經常可見，雖然所看到的大多是民眾開瓦斯桶自殺，不過這些不算，畢竟老舊瓦斯桶已經變成危及公共安全的炸彈，其情況，比黑道改造槍枝與手榴彈更加嚴重。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝吳委員的指教。瓦斯鋼瓶的結構可分成兩部分，一個是鋼桶本身，一個是控制閥，而瓦斯外洩所造成的傷害是難以估計的。因此，如何確保瓦斯安全，包括瓦斯桶安全，確實非常重要。內政部主管公安、消防，經濟部則負責石油基金，所以我先請施部長就此來做說明。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "這是經濟部能源局所主管的。"
            },
            {
                "speaker": "施部長顏祥",
                "content": "我們曾與消防署協商，只要消防署提出計畫，經濟部願意以石油基金來進行補助。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "政策上經濟部確定願意補助？畢竟消防署沒有把握經濟部願意補助。其實，不論內政部或消防署，立場均非常明確，那就是換掉老舊鋼瓶。本席甚至主張，使用達二十年以上的瓦斯鋼瓶必須全部更換，只是如此一來，有將近一半的瓦斯鋼瓶必須更換，衝擊過大，所以本席才會主張使用超過四十年以上者先行更換，一個一個來，而石油基金是無論如何都必須配合的，否則在沒有任何誘因的情況下，業者很難配合。部長，石油基金願意做政策上的配合嗎？"
            },
            {
                "speaker": "施部長顏祥",
                "content": "我剛剛已經報告過，我們業已就此與消防署進行協商，也願意給予補助。至於如何補助，對象為何，該怎麼做，我們會再就細節進行協商。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "今早在院長接受質詢時又發生一件事，那就是有個小女孩從四樓家中墜樓，幸好命大，沒有摔死！過去五年來，有22名兒童墜樓死亡，35人受傷，而且都是重傷，原因都是從住家陽台墜樓，為何？因為缺乏安全的防墜措施！為什麼沒有？因為公寓大廈管理條例第八條將相關規約與規範授權給大廈管理委員會處理，而大廈管理委員會往往是美觀勝過一切，安全居次，但安全其實是很重要的！在本席接受陳情後，便要求營建署與內政部改進，並要求院長特別督促此事。雖然公寓大廈管理條例第八條規定授權管理委員會處理，但此事不必修改法令，只要內政部更改公寓大廈規約，讓家中有十二歲以下兒童的家長，可以基於安全需要，加設防墜裝置，不受公寓大廈管理委員會的限制！可否請院長就此做出明確的政策宣示？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我請江部長來向委員做說明。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "感謝吳委員對此事的關心。自從上次發生兒童墜樓的不幸意外後，我們已經著手進行相關行政措施的修正，也就是剛剛吳委員所指教的。換言之，公寓大廈管理條例並不需要修改，只要直接更改規約，如此一來，不論是集合大樓或者公寓，凡家中有子女、小孩子的，希望能加裝防墜裝置者，大廈管理委員會不得拒絕。我們會克服此一障礙，以減少這類事件的發生。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "可否在三個月內達成？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "相信可以。因為這件事已經在進行中，營建署也向我報告過進度。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "除此以外，營建署建築技術規則對於陽台高度的規定也應該一併檢討！當今的豪宅與大廈只會越蓋越高，其安全標高雖然有110公分，卻往往為了美觀而多出一個花台，造成孩子一跨過花台就掉下去了！就此而言，其淨高並非110公分，所以我希望部長能特別責成營建署於建築技術規則中做更明確的規範。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "建築技術規則會經常性地進行檢討、更正與修改，委員的建議，我們會帶回去，將來開會時一併提出。屆時如果與會的相關部會與專家學者均同意，就可朝此方向研議。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "謝謝部長。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "  另外，我要特別感謝院長。由於院長的積極主動，讓淡水輕軌工程有了突破點。那就是交通部才辦完4場公聽會，年底即將進行整體環評，明年或許可以動工。至於淡水河北側的平面道路，也因為院長的政策支持，新北市政府在環保署通過環評後，朱市長已經確定於年底12月開工。最後是淡江大橋，也將於今年年底開始進行。一旦這三大建設完成，屆時整個淡水、北海岸的交通任督二脈可說完全打開。為此，本席要代表選區選民向院長致謝，但本席還是有幾點必須提出，並藉此與院長對話。首先，我希望這不是選舉語言，不是因為總統大選與立法委員選舉將屆，使得行政部門又開始開支票。以前淡水居民不分黨派都會說，淡江大橋是座選舉橋，選舉時浮上來，選舉結束又沈回去，記得過去的金門大橋也是這樣被形容。為此，本席希望交通部毛部長能給一個完整的期程與規劃，謝謝。"
            },
            {
                "speaker": "毛部長治國",
                "content": "交通部已經在8月16日針對淡江大橋進行環境差異分析，俟完成後，該計畫就可以報院。由於該計畫尚涉及設計等其他問題，所以我們希望以101年底開工為目標。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "北側道路由新北市政府自行執行，所以這項工程會進行得比較快，可望於年底開工。所以本席想知道的是，輕軌與淡江大橋兩者，以部長的期程來說，何者先何者後？或者同步？"
            },
            {
                "speaker": "毛部長治國",
                "content": "事實上，輕軌這部分目前已經進入到綜合規劃，所以，它的時間應該會比較快一點。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "因為本席對院長在淡江大橋上政策的核定跟肯定，讓輕軌可以在淡江大橋上架固網，所以這兩部分若可以齊頭並進的話，對整個淡水、三芝、八里地區的交通網絡將是很大的突破。"
            },
            {
                "speaker": "毛部長治國",
                "content": "因為這兩個案子都已經是在規劃的進程中，所以這二個案即便不能夠完全同步，時間落差也不會太大。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "本席最後請院長慎重的思考台北港應該從基隆港獨立出來，因為其吞吐量已經超過基隆港，而且未來是北臺灣最閃亮的名都，甚至於不會輸給高雄港，所以在未來的發展中，還繼續屬於基隆港務局的台北分局時，對地方太委屈，對台北港也太過委屈。"
            },
            {
                "speaker": "毛部長治國",
                "content": "事實上，明年就要成立港務公司，到時候全臺灣所有的國際港都放在一個公司中。"
            },
            {
                "speaker": "吳委員育昇",
                "content": "讓台北港能夠獨立基隆港之外，總是可以吧！"
            },
            {
                "speaker": "毛部長治國",
                "content": "這是內部的結構問題，謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "黃委員仁杼",
                "主席",
                "吳院長敦義",
                "毛部長治國",
                "邱署長文達",
                "曾部長勇夫",
                "李部長述德"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請黃委員仁杼質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "（15時2分）主席、行政院吳院長、陳副院長、各部會首長、各位同仁。世界衛生組織稱臺灣為中國的一省，請問吳院長，吞得下去嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（15時2分）主席、各位委員。自從中華民國在聯合國失去代表權後，我們在全世界數十年來都面臨了同樣的狀況；過去民進黨執政那八年，同樣的是面臨這種狀況，我們重新執政這三年多，一樣的面臨這種狀況，但是我還是那句話，中華民國的人不會把這個吞下去，你吞不下去，我也吞不下去。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "臺灣大多數人民都吞不下去，大家都知道我們在世界衛生組織是觀察員，我們在前一段時間，馬政府不斷的說九二共識、一中各表；民進黨蔡英文主席在說臺灣共識，金浦聰在美國所說一中各表的部分，我們是不是可以藉此機會向世界衛生組織反映臺灣就是一中各表？臺灣就是中華民國臺灣，我們以中華民國臺灣來稱呼，請世界衛生組織以中華民國臺灣稱呼我們為會員國，可以做到嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "什麼叫做「一中各表」？一中就是指中華民國。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "所謂「一中各表」，根本就行不通，中國大陸還是認為臺灣是中國大陸的一省，所以在這種狀況下，你還能夠去表嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "你不必去引述中國大陸的說法，他說他的，我們中華民國說我們的，這從民國80年國家統一委員會第一次委員會議李登輝前總統做國統會主任委員時，就因應這個局勢，把所謂「一個中國」定義為在我方叫做「一個中華民國」，他們叫做「中國大陸」。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "今天世界衛生組織稱臺灣是中國的一省，你們還在強硬的爭辯，上回邱署長參加世界衛生組織，當時在立法院曾信誓旦旦說要對世界衛生組織大力的抗爭，抗爭的結果是這樣子，這件事我們真的是吞不下去，所以今天吳院長應該對邱署長與各部會要求去表達嚴重的抗議，你可以做到嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們不但做了，且美國衛生部部長，還特別在這一次WHA會議中跟我們邱署長進行一對一的會見與研商，還公開開記者會，說臺灣的代表權問題，不是任何一個組織可以隨便剝奪的，那就是力挺我們中華民國。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "包括歐洲友臺的議員等都希望世界衛生組織秘書長陳馮富珍能夠改變，但事實上是改變不了，所以本席特別呼籲院長，我們今天在臺灣的九二共識與一中各表，到世界各國是行不通的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "怎麼會行不通呢？沒有一中各表，今天就沒有爭議擱置在那裡互創雙贏的空間，那個各表的意思，最近有一些不正確的說法，即應該叫中國也承認我們一個中國就是中華民國，那就不叫各表了。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "中國大陸可以承認我們中華民國，或是中華民國臺灣嗎？是沒辦法的，所以我們不要自欺欺人。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們從來沒有自欺欺人。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "今天自由時報登載臺灣人非常的氣憤。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那些敘述的事，是十幾年來存在的事實，不是今天才發生的。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "我們是不是以中華台北的身分參加觀察員？今天竟變成是中國臺灣省。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "他們用這種稱呼，我們已經正式提出抗議了。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "當時我們在立法院都看得清清楚楚，我們在世界各國都不要欺騙，臺灣就是臺灣，臺灣是個獨立的國家，我們對於臺灣有很多的事情要做。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "  馬政府上台後，一直不斷開放陸客來台觀光，甚至於宣示一天可以3,000人到達5,000人這麼多。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不對，你說的不正確，不是一天可以3,000人到達5,000人，是過去從一天300人的上限逐漸的增加到現在上限4,000人，請注意是上限4,000人，不是每天4,000人。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "剛開始的時候呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "剛開始是300人。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "剛開始是300人逐漸的上升？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "後來就500人、1,000人，現在增加到上限可以達4,000人。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "包括到處去調遊覽車，是不是來了很多人呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "8月份大概每天平均二千八百多人。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "當時觀光旅遊業者因為非常信賴馬總統，認為投資遊覽車、旅館及飯店等都是非常有利潤的，結果到目前為止，我們一天的人數幾乎不會超過1,000人。"
            },
            {
                "speaker": "毛部長治國",
                "content": "完全不正確，我們現在一天又恢復到3,000人以上。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "我們看不到陸客現在到底有沒有3,000人？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們可以提供數字給你。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "好。"
            },
            {
                "speaker": "毛部長治國",
                "content": "因為陸客會有季節性的起起伏伏，他們在4、5、6月通常都是低潮。但是我可以向委員報告，今年7、8月陸客來台人數已經高於去年7、8月的人數。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "請於會後將陸客來台人數，無論是團進團出或是自由行的數字，提供給我參考。"
            },
            {
                "speaker": "毛部長治國",
                "content": "沒有問題，完全可以提供。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "因為我們在網路可以看到，目前大概只有1,000人上下。"
            },
            {
                "speaker": "毛部長治國",
                "content": "完全不正確，這個數字是騙不了人的。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "請你將正確數字給我。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是，沒有問題。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "我們看到現在國內的遊覽車業者因為生意不好，就殺價競爭，將整個市場行情破壞了。"
            },
            {
                "speaker": "毛部長治國",
                "content": "這是因為有季節性的起伏。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "這個季節性的部分是要到我們選完才會恢復囉？"
            },
            {
                "speaker": "毛部長治國",
                "content": "沒有，今年的趨勢跟去年的趨勢其實是很接近的，會後我可以將這個報表拿給委員看。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "你不要欺騙全國大眾了。"
            },
            {
                "speaker": "毛部長治國",
                "content": "這個數字是騙不了人的。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "造成今天陸客人數銳減有兩個原因，第一是由於陸客來台完全受到中國控制，中國大陸要來多少人都是由他們政府做一些很技巧的控制；反觀我們台灣過去開放赴大陸旅遊時，政府始終沒有干涉。今天假如我們哪個縣市是由民進黨籍的首長執政，他是對中國大陸有反感的，他們就會要求陸客不要去那個縣市，所以我們長期看到中國大陸是不斷的對來台旅遊加以控制。第二個原因是旅遊品質的低落，過去觀光局訂定來台旅遊的費用是每人每天80、100、120美金……"
            },
            {
                "speaker": "毛部長治國",
                "content": "沒有，過去向來都是60美金。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "最後才跟業者達成協議，降到每人每天60美金。現在大陸招攬遊客已經降到每人每天18美金，然而縱使是在大陸，一般比較好的旅遊團也要一天30美金，以致很多大陸遊客來過台灣之後，都說他們在台灣是起床起得比雞早、坐車坐到腳抽筋、藝品店衝到爆表。"
            },
            {
                "speaker": "毛部長治國",
                "content": "這是早期在3、4年前的情況。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "目前就是這樣的困境。你身為部長，要特別去瞭解今天到底是因為旅遊品質下降，還是中國大陸在控制？不要讓已經投資的遊覽車、飯店、旅館等業者血本無歸。"
            },
            {
                "speaker": "毛部長治國",
                "content": "不會，不會。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "你一直在國會殿堂說不會，但是將來哪天如果有這樣的狀況，你還能笑得出來嗎？比方說明年如果是民進黨執政，旅遊的部分是否又會因為政治考量而再延宕？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們現在的國際觀光政策基本上是全方位在推動，陸客在我們目前觀光客的比重只占28%左右。事實上，我們對於其他市場也在全面拓展，並有成長，我們不會將所有雞蛋都放在一個籃子裡。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "部長，你錯了。今天馬政府開放陸客來台觀光旅遊，讓整個旅遊品質下降，目前很多日本團都不太敢來了。"
            },
            {
                "speaker": "毛部長治國",
                "content": "這不正確，日本團反而在這兩年成長得非常快，甚至在3月他們發生海嘯期間，來台人數都有兩位數的成長。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "委員大概沒有很注意，最近增加最多的包括日本、新加坡、馬來西亞、韓國的遊客，他們並不會輸給中國大陸的成長。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "這是因為現在陸客來台的人數少……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "已經告訴你並沒有少。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "還有一個最主要的原因，是因為日本發生海嘯，所以很多日本客人就來到台灣。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們曾經在5、6月有稍微下彎，因為當時正好發生阿里山小火車事故，再加上塑化劑的問題，多多少少使得大陸觀光客有所卻步，所以由3、4月的十九萬多，跌到5月的十五萬多，6月是十一萬多，但7月又上升到十三萬多，8月則是十三萬八千多，接近十四萬，這個數字是不會騙人的，所以委員要指教請依照事實，不要根據好多年前的印象，說什麼「起得比雞早、跑得比馬快」。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "請交通部於會後將這些資料提供給我。民間業者不像你們是坐在冷氣房裡，對於今天民間業者唉唉叫的情況，你們瞭解嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們也沒有坐在冷氣房裡，現在我們每天在外面大概有十幾個小時，哪有冷氣房？又不是帶隨身冷氣。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "你知道他們向我們反映的情況是如何嗎？有多少遊覽車在停車場裡停著！甚至為了能讓車子出去跑，所以削價競爭，將整個市場都破壞了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "該改善的問題很多，這我們必須承認。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "吳院長要能真的苦民所苦，不要只是口說而實不惠。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不會。我們也瞭解因為削價競爭，業者將旅遊團接過來後就帶去採購，因而有抽回扣，使得口碑逐漸變差，這些缺點我們其實很清楚，我們也在努力，包括我們同仁還特別請警察穿便服假裝是團客，當他們把門關起來時，警察當場就抓到了。類似這種狀況，我們都努力在偵查。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "我們也知道今天的團費降得這麼低，互相削價到這種程度，一定是帶去shopping，而且一定要求遊客要買，對陸客造成的印象真的非常差。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "瞭解，所以剛才我報告，我們出現的缺點很多，我們要將這些缺點改善，才能讓品質提升，包括來台遊客回去後的印象會好。希望我們這裡的廠家都能誠信做生意，保持好的口碑，我覺得這一點我們做得還不夠好。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "希望行政院對於整個旅遊品質能加以提升，不但是團費部分，還包括待人處事的部分，以及過去大家都很詬病的就是藝品店亂開價，造成大陸客一定要殺價。針對這些缺點，希望交通部能注意改進。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "30年前我在南投縣做縣長時，日月潭就出現鏢客，我認真督導警察去抓，也是抓了好多年才讓鏢客逐漸絕跡，所以鏢客並不是大陸客來台後才出現的。我要報告的是，我們現在呈現的缺點的確不少，我們要共同努力讓旅遊品質改善，我完全接受委員這個指教。"
            },
            {
                "speaker": "毛部長治國",
                "content": "最近旅行公會也推出自律公約，甚至要求大陸旅行業互相配合，這些我們會繼續努力。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "部長，你要經常要求觀光局與業者共同開會，針對缺失部分加以改進，使得整個台灣的旅遊品質讓旅客來了還想再來。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是，我們繼續努力。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "接下來要請教院長，今年5月23日台灣爆發有史以來最嚴重的塑化劑風波，這件事發生時，馬政府上上下下都在滅火，請所有民眾相信政府，告訴我們政府一定會協助民眾求償，結果現在這些受害者有沒有全面獲得賠償？他們還是非常無助。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "求償有一定的程序，包括要檢據求償，要經過一定程序的審查，證明你吃的東西是含有塑化劑，並與你現在查出來的病有關連。委員面前的「塑化劑政府騙很大」這個標題就寫錯了，應該是「塑化劑政府辦很大」。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "坦白說，民間都覺得你們真的是騙很大。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們在抓騙人的人。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "你們告訴人民，政府絕對幫助他們求償，但是我們看到目前向消保會陳情的大概有七百多件，向民間消基會陳情的也大概是七百多件，加起來大概有一千五百多件的陳情案，但是我們沒有看到消保會有編列任何預算來協助民眾進行團體求償。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我已經講過了，衛生署設有專線，如果消保會要代民眾集體求償，需要訴訟費，行政院的預備金隨時準備著，不然我們編列第二預備金80億元，難道是編好看的嗎？"
            },
            {
                "speaker": "邱署長文達",
                "content": "向消保會陳情的七百多位民眾，我們都有追蹤，同時還有300位加入國衛院的長期追蹤。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "今天民眾要向廠商求償，但是這些廠商倒的倒、逃的逃，對於民眾的要求都拒絕賠償、拒絕退貨，民眾真的是求助無門。據我所知，在北部地區有民眾問消保官，消保會是不是可以協助民眾追討？結果消保官告訴民眾，因為消保會沒有編列預算，所以請民眾向民間的消基會求助。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "哪一個消保官這樣說？黃委員，你能告訴我是行政院的還是縣市政府的嗎？你指教，我就來督促我們同仁，一定要改進。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "吳院長，你看看你們今年度的預算有沒有編？沒有嘛！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們正常的工作都在做，塑化劑事件是在5月發生的啊！"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "有民眾要求償的時候，你們才動用預備金來幫忙，我想都是緩不濟急。今天你告訴全國民眾可以放心，我要請教吳院長，今天我們到底……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "黃委員，我們去年8月編列預算時會曉得今年5月會爆發塑化劑事件嗎？難道我們可以預知一年後發生的事情，然後在預算裡編列塑化劑求償案件的預算嗎？"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "吳院長，預算草編大概在每年6月以後，可是5月就爆發塑化劑事件了嘛！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那就是明年要編列預算，我們有預備金嘛！我們去年編列今年的預算，但是今年才發生塑化劑事件嘛！"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "6月、7月你們就可以把預算編列進去了。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "  其實老百姓真的滿無辜的，請問我們的食品、飲料甚至藥物到底有沒有含塑化劑？我今天帶了3種飲料，院長，你能不能喝一杯？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不可能在議事廳喝，黃委員，這是彼此尊重的問題。你拿來的飲料如果要我的閣員都喝，瓶子裡到底裝的是什麼，誰知道啊！所以，我們彼此要尊重，這是國會殿堂。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "這就表示塑化劑還是存在。院長，不可否認，今天國內所有的食品、飲料、藥品仍然存在有塑化劑。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我不能擔保幾百萬、幾千萬瓶的飲料沒有一瓶違規，但是只要有一瓶違規，我立刻就辦，就是這樣。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "好，院長，今天我在此質詢塑化劑的問題，並不希望繼續造成國內恐慌，但是我要告訴院長，今天仍然有飲料、酒類含有塑化劑，就以瓶裝酒類來說，不是有一個蓋子嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "你可能是說瓶蓋滲出的東西，對不對？我們衛生署已經比照歐盟訂定一個容器滲出塑化劑容許驗出的標準，所以你現在不能拿那種含有0.001PPM塑化劑的容器來裝飲料。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "院長，你錯了，你不要亂猜，好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "你講瓶蓋嘛！這個問題是可以想像得到的。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "瓶蓋上是不是有一個塑膠墊？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那就是容器的問題嘛！"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "有些塑膠墊上還打出贈品，……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那就是滲出嘛！"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "酒類的酒精會揮發，因此瓶蓋的部分……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "黃委員，你講的很專業，我請邱署長回答。"
            },
            {
                "speaker": "邱署長文達",
                "content": "大概惡意添加的都已經沒有了，但是在容滲出的部分，我們現在正在進行背景值調查，很快就會完成，事實上，TTI已經做好了，只要背景值出來，我們就可以知道怎麼做了。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "署長，我剛才講的，你不相信嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "他並沒有講不相信，邱署長是很老實的向委員報告我們現在的作法。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "我剛才一直強調，為了不再造成國內恐慌，所以我剛才都沒有提到任何食品、飲料的品牌，但是你們要注意飲料、酒類瓶蓋上的塑膠墊，請你們去驗一驗。"
            },
            {
                "speaker": "邱署長文達",
                "content": "好。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "這部分我們國內竟然驗不出，但是到國外就被驗出來了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "真的？我們國內目前檢驗的水準已經算是很高的了。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "邱署長，我剛才講的，你可不可以深入去瞭解一下？"
            },
            {
                "speaker": "邱署長文達",
                "content": "可以。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "我剛才一直強調我不提任何品牌，不希望造成民眾恐慌。"
            },
            {
                "speaker": "邱署長文達",
                "content": "事實上，我們從今年9月就開始調查包裝飲料類和嬰幼兒產品，這兩類是最優先的，剛才委員提到的應該是屬於包裝飲料類產品。所以這部分的問題我們會很快解決。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "署長，今天人民真的很無辜，你們一直教民眾不要恐慌、不要怕，政府一定會針對食品中的塑化劑進行查察，一旦發現就會要求產品下架，事實上，政府人力不足，如果因此沒有查到，對人民身體健康真的會造成長久性的影響。院長，你知道恐懼嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們一定要建立一個免於恐懼的環境。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "很多家長因為疼小孩，所以買了很多食品給小孩吃，後來食品驗出含有塑化劑以後，這些家長真的很害怕未來小孩不知道會出現什麼病變，因此，我希望院長能針對長期食用含塑化劑產品的小孩進行長期追蹤，讓這些孩子的家庭能夠免於恐懼，好不好？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我瞭解，委員這麼關心這個問題，我真的很欽佩。民國92年米酒漲到180元以後，有五、六年的時間市面上出現很多假酒、劣酒，讓很多人喝了以後失明，直到這兩、三年才改過來，我們把米酒價格降到25元，就是為了像委員講的一樣，我們要保障人民食的安全和自由，這是很重要的。但是92年到97年並沒有這樣做。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "院長、署長，對於長期食用含塑化劑產品的兒童，希望你們都能好好去追蹤、好好去協助，讓家長能夠放心，好不好？"
            },
            {
                "speaker": "邱署長文達",
                "content": "好，署立醫院的門診和國衛院的長期追蹤都在做。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "向黃委員報告，如果有塑化劑在市面上流通，我們檢察官一定主動積極偵辦。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "好。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "  院長，產創條例去年6月通過以後，我們的營所稅從25%降到17%，一年稅收大概減少了多少？"
            },
            {
                "speaker": "李部長述德",
                "content": "這一點請委員放心，委員提出的數字可能不見得和事實相符，這是第一點。第二、營所稅雖然從25%降到17%，但是從今年的稅收來看，還比去年超收，這一點請委員放心。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "調降營所稅到現在大概已經一年多了，大概少了304億。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "去年5月1日通過是追溯到1月1日施行，所以99年已實施一整年了，今年100年，現在已經9月了……"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "一年減少304億。"
            },
            {
                "speaker": "李部長述德",
                "content": "沒有減。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "黃委員，你講的那個數字不正確。去（99）年收的營所稅是98年的營業所得，當時正值金融海嘯發生，經濟景氣差的時候，當年的所得一定比較少，所以，去（99）年的所得稅與營所稅當然是欠收，而今年開始收的稅是針對去年才開始實施營所稅從25%降到17%，去年才開始，但是，開始這麼實施的結果是，因為經濟景氣好轉，雖然是乘以17%，還是比過去景氣不好時乘以25%時收的稅還多，這才是正確的敘述。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "我們在網路上看到的資訊是少了三百多億。"
            },
            {
                "speaker": "李部長述德",
                "content": "沒有少啦！"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "此外，奢侈稅從6月1日開徵至今，你們收了多少億？"
            },
            {
                "speaker": "李部長述德",
                "content": "現在收了5億多，稅收不是目的。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "所以，你們現在是欠錢。現在你們除了要求那些賣小吃的小店家嚴守規定的部分，還要他們每個月營收超過20萬的部分就要開立發票……"
            },
            {
                "speaker": "李部長述德",
                "content": "那是輔導小店家依法繳稅，並不是這個意思，委員誤會了。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "部長，絕對不是誤會。今天台灣全省很多店家都非常痛苦，因為……"
            },
            {
                "speaker": "李部長述德",
                "content": "不會，因為他有營業繳營業稅、有營收繳營所稅，不衝突的。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "這些賣小吃的店家都很辛苦，因為他們在短時間內可能客人很多，你們要求他開發票，店家就得多增加一個人手。然後，客人可能吃完一樣東西後又再多點了一碗飯或一道菜，店家又要開一張發票，如此一來，很容易就漏開發票。這個店家因為要開發票，就會衍生很多問題，首先，他的營業稅從1%增加成5%。其次，人手增加、負擔增加。再者，營利事業所得稅也會跟著增加。如果一個月收入是40或50萬，大概還可以。部長，這部分能否再做調整？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "關於黃委員所講的，我部分同意。如果小店家的營業額很大，賺得很多，那應該是要課稅。如果真的是小本生意，賺一點點錢過日子，我覺得我們不要去擾民。"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "院長，對於那些超人氣的店家，你們要去收那些稅，我們都不管，但是，你們現在收的是幾乎都是那些全省的自助餐、連鎖珍珠奶茶等等……"
            },
            {
                "speaker": "李部長述德",
                "content": "沒有，不會啦！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "黃委員，我現在無法跟你說都沒有這樣的狀況，但是，部長是說沒有。不過，我會請部長……"
            },
            {
                "speaker": "黃委員仁杼",
                "content": "我請部長實地去看看。目前地方都苦不堪言。可否重新再做檢討？"
            },
            {
                "speaker": "李部長述德",
                "content": "我們會來做必要的輔導。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝您提醒我們這件事情。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "李委員復興",
                "主席",
                "吳院長敦義",
                "李部長述德",
                "楊部長進添",
                "高部長華柱"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請李委員復興質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "李委員復興",
                "content": "（15時34分）主席、行政院吳院長、陳副院長、各部會首長、各位同仁。本院上週五開議，當天本席與自來水公司的陳總經理專程到台東關山鎮，因為中國時報最近做了不少好事，該報在6月底時報導關山鎮的工業區內有10戶因為受到污染，無水可用，只能飲用地下水，因而舉白布條抗議。本席因此而感到很納悶，現在都什麼時代、什麼社會了，還有這種事？因此，本席特地到台東關山、池上附近去看過，上週五又去了一次，我是希望在9月19日之前完工，即讓他們有水可用。因此，上週五下午三點本席約了陳總經理到當地進行了迷你的通水儀式，雖然只有10戶，他們也很納悶，本席明明是高雄的立委，為什麼會跑到台東來？我說因為本席是經濟委員會的一分子。這些住戶表示很感謝我，我說不必感謝我，應該要感謝吳院長，因為吳院長提到庶民經濟的問題，我說喝自來水是庶民生活最基本的要求。我把他們帶來的感激……"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（15時36分）主席、各位委員。委員客氣了，你應該告訴他們，你也在台東讀過書，對台東有感情的。"
            },
            {
                "speaker": "李委員復興",
                "content": "無獨有偶，8月30日的中國時報大篇幅報導，高雄林園區有一千戶住戶未接自來水，五福、溪州二里的居民長期喝礦泉水、用地下水洗滌，沒有經費可以接管線，依照林園區清潔隊根據自來水徵收清潔費的統計資料來看，五福里中有468戶、溪州里有656戶沒有自來水可用，所以，他們一直希望政府能夠給予協助。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是，謝謝李委員，年底以前就會解決。我已經留意到這個問題，施部長也很用心，也立即召集自來水公司來研擬應對方案。目前方向已定，應該是年底前會解決。"
            },
            {
                "speaker": "李委員復興",
                "content": "謝謝。不過，為什麼他們三十多年來都沒有自來水可用，根據我深入調查的結果，原因有兩個，一個是想裝管線，結果不能裝，因為他是違章建築或者是地目不合，又或者是寄戶籍，故不能接水管。這一點讓本席聯想到，賣自來水的官員應該比照稅捐處的官員，努力認真課稅。因為即使是違章建築，稅捐處的官員才不管是不是違章建築，反正你們家有幾坪就課徵幾坪的房屋稅。政府稅照課，結果住戶要買水卻不讓人家接管，說起來比較沒有道理，不應該一國兩制，政府要課我的房屋稅，竟然不讓我買自來水。當天我就跟自來水公司的副總經理說回去應該要檢討看看。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這件事我知道，自來水公司也不是惡意，而是好意，這跟課稅有些不同。這些違章建築占據在那些地方賺錢，政府不可能讓他占盡便宜而不課稅。但是，不讓他接管線，是因為考量到一旦讓他們接管線之後，他們就可能繼續佔用而不搬遷，所以，自來水公司和電力公司的作法還賦有一點希望違章建築不要再繼續生存久遠的意義在。但是，另一方面，從人本主義來思考，他們也已經在那邊住了很多年，沒有水喝，乃是不人道之事。所以，能克服的，我們就應該克服。"
            },
            {
                "speaker": "李委員復興",
                "content": "我認為同樣是中華民國政府的官員，一種是幾坪就要課多少稅，而另一種卻是由工務局來認定是否為違章，但本席認為「賣水」的應該比照「課稅」的來辦理，認真課稅及認真賣水應該一模一樣才對，這是第一點。"
            },
            {
                "speaker": "李委員復興",
                "content": "  第二點，為什麼自來水公司不能賣水？根據他們告訴本席的就是建築法規第七十三條有規定，除非取得使用執照，不然不能接水接電來使用。不過還有一項但書，就是直轄市或縣市政府在下列情況就可以接水接電，比如偏遠地區、公共設施或是天然災害等。另外，就是其他迫切性民生需要之建築物也可以。然而這些但書很籠統，本席特別問自來水公司為什麼三、四十年來都不讓這些住戶接水呢？他們表示因為政府沒有出具證明，第七十三條也有規定，即縣市政府如果出函，既使是違章也可以接水。本席認為這實在沒有什麼道理可言，如果這些社區都支持國民黨，假使民進黨執政的縣市政府不出具證明，是不是也沒辦法接水呢？反之，如果這些社區是支持民進黨，假使國民黨執政的縣市政府不支持呢？因此，不應該因人設事，本席希望如果有設稅籍，比如房屋稅等，就應該比照之，即有設稅籍就賣他們水。本席為什麼要這樣主張呢？因為縣市政府開一張證明就可以讓違章合法，這種權限太大了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我主張水的供應不止是人道的關懷，還有防災的功能。"
            },
            {
                "speaker": "李委員復興",
                "content": "沒有錯。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果違章建築區域有水的話，假使真正發生火警時，這些水對救火會有比較大的幫助，所以水管埋設不止是供應民生需求，多少還有防止火災的效果。"
            },
            {
                "speaker": "李委員復興",
                "content": "根據本席深入的檢討之後，溪州里有9條巷道，但沒有中型管路，我已經請經濟部答應幫忙他們，希望民國100年時會有好的結果，最慢於12月31日上午10時就要通水。另外，五福里長已經與本席說好了，該里正好在林園工業區，其中有一家公司稍微有一點污染，他們願意付這筆錢。我表示如果他們要付就給他們付，政府可以省下這筆錢。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那裡有兩個里，就是溪州里及五福里，部長會將這個案子記下來，也會加以追蹤。"
            },
            {
                "speaker": "李委員復興",
                "content": "本席希望在今年年底之前，能夠讓此地的居民圓三十幾年來的一個夢，因為水確實是一種非常重要的生活所需，本席謝謝你們。"
            },
            {
                "speaker": "李委員復興",
                "content": "  另外，去年12月25日高雄縣市好不容易合併了，本席時常走訪原來高雄縣的區域，很多鄉親向我表示，這好像是夫妻結婚，早知道就不要互相認識，他們好像有一點後悔縣市合併。為什麼會這樣呢？因為未蒙其利先受其害，合併迄今已經九個多月，但沒有特別顯著的效益，他們都是這樣在講，當然我們對此也寄予同情。很多人對縣市合併產生反彈，甚至認為高雄縣在未合併之前的中央補助統籌款及稅款是有六十幾億，但在合併之後，大高雄市的補助款反而是更少了。"
            },
            {
                "speaker": "李部長述德",
                "content": "應該不會，向委員報告，基本上而言，總統及院長都有特別交代這件事情，就是合併之後一定是比合併之前要好，這是一個原則，即統籌款只增不減，我們在計算公式上，或是實際的編配都是依據此一原則來處理。統籌稅款加上補助款的數額一定比原來要多，每一個縣市或直轄市都是如此，因此不會比較少的。"
            },
            {
                "speaker": "李委員復興",
                "content": "總統及院長都這樣講了，就是不會比以前少，但是老百姓以訛傳訛，99年度高雄縣市的統籌分配款是多少？合併之後的100年又是多少？"
            },
            {
                "speaker": "李部長述德",
                "content": "由於資料沒有帶出來，之後會馬上給委員看。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "合併在實際上也會有一些困難，如果過去是縣市的話，底下的鄉鎮市是民選的，也就是法人，包括民選的鄉鎮市長及鄉鎮市民代表會，這樣的組織等到合併為直轄市之後，全部都集中至直轄市，鄉鎮市長都變成區長，他們的權限範圍就受到一些拘束，還有代表會的代表也變成諮詢委員，沒有薪水也沒有權責，所以會有一種不落實的感覺……"
            },
            {
                "speaker": "李委員復興",
                "content": "抱怨連連。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "在這種情況之下，原本鄉鎮市對民眾的一些服務項目，如果市長沒有授權給他們，他們就不太去做這些事情了。鄉鎮市長變成區長之後，也就是公務員化了，他們就不太去做親民的工作，也比較缺少彈性及能量，比如交通工具沒了，原來的市長或鎮長都有車，出去很利便，而服務也很俐落，因此有些部分有弱化的趨勢。我覺得合併的確是有些部分比原來還不夠好的地方，針對這部分，中央已經在跟直轄市，尤其是臺南、高雄及臺中等有縣併進的，希望他們在不違背市的權責之下，有些應該授權給區。由於轄區遼闊，也希望他們在親民及便民的工作上能夠做得更好。"
            },
            {
                "speaker": "李委員復興",
                "content": "有4年的過渡時期，但常常會同床異夢，如果直轄市長與區長的黨籍不同，就有可能變成同床異夢而沒有辦法合作，這都是可以想像到的。"
            },
            {
                "speaker": "李委員復興",
                "content": "  本席幫部長做了功課，資料已經整理出來了，99年高雄市的補助是118.23億，高雄縣是63.59億，加起來是181.82億。100年是215.89億，當然是比181.82億多，類似這種數據，本席希望部長應該不厭其煩去公告周知，要不然老百姓會以訛傳訛，表示國民黨在亂來，故意要合併，且在合併之後又不照顧他們。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "二百一十幾億是101年度嗎？"
            },
            {
                "speaker": "李委員復興",
                "content": "是100年度。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "101年度是多少？"
            },
            {
                "speaker": "李委員復興",
                "content": "更多，是233.51億。這些數目都很明確，應該公告周知，要不然老百姓會以訛傳訛，認為合併反而不好。"
            },
            {
                "speaker": "李部長述德",
                "content": "我們會儘量去說明，網站上都有，您提到的問題大概是地方基層的，不過財務面都是有增加的。"
            },
            {
                "speaker": "李委員復興",
                "content": "事實勝於雄辯，我藉此機會，針對高雄鐵路的地下化，要謝謝院長及部長。原本只有左營計畫的106億，以及高雄計畫到正義路口，現在要延長到鳳山。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是要延長到鳳山。"
            },
            {
                "speaker": "李委員復興",
                "content": "原本只有左營計畫及高雄計畫，我們極力爭取，從苓雅區的正義路口往鳳山的方向，左邊是侯委員彩鳳的選區，右邊是苓雅區。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我記得您跟侯彩鳳委員及江玲君委員都非常積極。"
            },
            {
                "speaker": "李委員復興",
                "content": "對，原本左營計畫及高雄計畫大概是八百多億，現在鳳山計畫又追加了176億。過去民進黨執政8年都不做的，現在透過追加預算增加176.25億，所以，本席要在此感謝。高雄市現在雖然不是國民黨執政、擔任市長，但總是會有一些以訛傳訛的不正確消息傳出……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們對國家建設、對地方建設的支持，是不分顏色的。"
            },
            {
                "speaker": "李委員復興",
                "content": "沒有錯！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "坦白講，像剛才委員提到的左營計畫，那是黃昭順委員爭取好多年的計畫，然後李委員和侯彩鳳委員再繼續爭取延伸……"
            },
            {
                "speaker": "李委員復興",
                "content": "跟江玲君委員。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "從正義路口延伸，就是苓雅區的正義里，另外一區算是李委員的選區，所以，江玲君江委員非常認真……"
            },
            {
                "speaker": "李委員復興",
                "content": "對！我們也特別謝謝毛部長，他非常幫忙，給了高雄市關愛的眼神，我們希望106年地下化工程可以如期完工，相信會與現在的環境大有改變。"
            },
            {
                "speaker": "李委員復興",
                "content": "  另外，本席請教院長，一、兩個星期前，外交部楊部長曾經在電視上發表談話，表示有關美國免簽證問題……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "應該是講免簽的候選國，在今年年底前，我們是有機會的。"
            },
            {
                "speaker": "李委員復興",
                "content": "對！楊部長辛苦了！現在免簽和落地簽的國家共有117國，是不是？"
            },
            {
                "speaker": "楊部長進添",
                "content": "是，有117個國家和地區。"
            },
            {
                "speaker": "李委員復興",
                "content": "你在兩個禮拜前似乎有談到美國有可能給我們免簽證，請問大概什麼時候可以落實？本席是執政黨籍委員，如果這個時候提出這個問題，對真正免簽證有妨礙的話，那部長今天就可以不要講。"
            },
            {
                "speaker": "楊部長進添",
                "content": "我可以向委員報告，爭取美國給我們免簽一直是政府一個很重要的外交工作，我們承總統、院長很多指示，最重要的是，很多要件我們也承其他部會的幫忙與協助，尤其是國土安全室與內政部。其中有幾個要件，在此向委員報告：首先，我們必須過去被拒簽的比率低於3%，這部分我們已經完成；第二，我們要發行晶片護照。這部分我們在民國97年12月已開始發行，到目前為止，已經發行了三百四十多萬本晶片護照，也就是有生物特徵在內的護照，以保障護照的安全性與可信度，這部分我們目前已經在實施。第三，我們的護照必須親辦，避免被冒領、冒用，保障我們護照的可信度，這部分我們已經在今年的3月到6月試辦。非常感謝內政部及各縣市政府，個人除了自己寫信給他們之外，江部長也幫了我們很多忙，在此要特別感謝江部長。現在我們已經從7月1日開始正式全面實施護照親辦，而老百姓對於這樣的政策也滿能接受的，我們最近曾針對這個政策進行民調，有75%的國人認同護照親辦政策，雖然感受到一點點不方便，但仍有75%的贊同率。再者，護照遺失或被竊，過去只要在48小時內尋獲，都可以繼續使用，但美方認為在這48小時期間可能有被冒用的風險，希望我們能減少這方面的落差，所以，現在我們也規定，只要護照遺失或失竊，即使後來再找到，也必須作廢，不能繼續使用，這點，也符合美方規定的要件。另外，有關反恐情資和美方彼此交換一事，這部分我們也大致完成，有關文字方面的擬訂，正進一步推敲中。上述種種要件完成後，我們就可以預期在今年成為美國免簽證的候選國。之後，美國國土安全部會和我們雙方再進一步就相關要件一一檢視，然後，美國也會把我們作為候選國的相關資訊和美國國會諮商、通報，我審慎樂觀預計，明年會達到美國給予我們免簽證的待遇。"
            },
            {
                "speaker": "李委員復興",
                "content": "明年的上半年或下半年？大概什麼時候？"
            },
            {
                "speaker": "楊部長進添",
                "content": "跟委員報告，事實上我們和美國彼此間有個默契，就是不做任何進度的評估，但誠如剛才提到的，我們是以審慎樂觀的態度期待這部分的完成，我也請國人多多少少給我們一點支持，並耐心等候。"
            },
            {
                "speaker": "李委員復興",
                "content": "國人是百分之百贊成可以獲得美國免簽證，但是若講出來會有所妨礙，就請部長不要講……"
            },
            {
                "speaker": "楊部長進添",
                "content": "謝謝委員的體諒。我知道國人對這項制度非常期待，我們外交部全體同仁一定會全力努力，謝謝。"
            },
            {
                "speaker": "李委員復興",
                "content": "外交部同仁這幾年的努力國人是有目共睹，即使要到民國101年12月31日才通過，國人還是會感謝你們。"
            },
            {
                "speaker": "楊部長進添",
                "content": "我們儘量、儘量提前。謝謝。"
            },
            {
                "speaker": "李委員復興",
                "content": "另外，請問目前國人一年到日本北海道觀光有多少人？"
            },
            {
                "speaker": "楊部長進添",
                "content": "我們自從前年在北海道成立新的辦事處後，對國人的服務能量提升了很多，現在我手上沒有觀光人數精確數字，但可以跟委員報告，去年人數是增加不少，今年因為日本東北大地震，北海道的南邊、東邊多少受到波及，所以，國人到當地觀光的人數是減少一些，不過，經過雙方共同努力，尤其是大院王院長除了專程到日本慰問外，後來還帶領一個團到北海道強化雙方觀光旅遊的交流，對恢復國人到當地觀光的意願有很大的幫助。"
            },
            {
                "speaker": "李委員復興",
                "content": "楊部長你還記得嗎？是本席向總統建議在北海道設領事館的，所以本席是樂觀其成。"
            },
            {
                "speaker": "楊部長進添",
                "content": "謝謝委員，我了解。"
            },
            {
                "speaker": "李委員復興",
                "content": "二、三個月前本席曾經到北海道，碰到了很多遊客，大家對設立辦事處都很高興，因為給國人增加很多的方便，謝謝你們。"
            },
            {
                "speaker": "楊部長進添",
                "content": "是，國人都會記得委員的貢獻。謝謝。"
            },
            {
                "speaker": "李委員復興",
                "content": "這兩天我特別到高雄大林埔走一走，我們都知道，紅毛港5村已經遷村完畢，院長曾經當過8年半的市長，應該非常了解大林埔4村和鳳鼻頭2村共計6個里的問題，高雄市政府研考會利用電話民調，顯示有7成5的人贊成遷村，本席詢問過當地的意見領袖及里長等人，他們對遷村也都樂觀其成，當然，有部分原因是受到紅毛港遷村成功的鼓舞，因此，假若遷村條件不錯的話，他們是不反對的。紅毛港大部分屬於國有地，私有地較少，但大林埔大部分都是私有土地，並興建有二、三層樓房，如果可以有不錯的條件，他們是不排斥遷村的。其實，本席在小港地區擔任議員長達15年2個月，這個地區現在只剩下6個里，週遭都是工業區，如果民眾有意願搬遷，政府應該多幫一點忙，這對大家都有好處。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "李委員，我充分理解大林埔與鳳鼻頭的問題，現在這個地區大概有6個里，但四周都被工業區包圍，像大林煉油廠，聞其名就知道是在大林埔地區，所以，附近不但有煉油廠、發電廠……"
            },
            {
                "speaker": "李委員復興",
                "content": "對，有發電廠、煉油廠、中鋼、中石化……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這些工廠都在附近，民眾期待遷村，也是很自然的事，假設他們的意願非常明白，主動積極的表達他們願意遷村，那麼我希望高雄市政府也能盡一點責任，幫他們做意願的調查，看看他們想遷到哪裡，然後我們一起來尋找適當的位置。就我們來講，在南部地區要找比較適合的位置，應該還不是那麼困難，所以假設居民有這樣明白的意願表示，我想我們一定會努力來協助，完成居民們的期待。這中間也需要李委員、議會，尤其是高雄市政府的鼎力支持。"
            },
            {
                "speaker": "李委員復興",
                "content": "下個禮拜他們有部分的意見領袖要到本席的高雄服務處來坐一坐，屆時我會再進行瞭解。如果遷村真的能夠完成，我想對於經濟部的工業、中油、台電等應該都有好處，這件事我們樂觀其成，也願意從旁協助。"
            },
            {
                "speaker": "李委員復興",
                "content": "  另外，有關河堤國小的問題，本席想要請教國防部長。差不多在10年前就曾說過要設河堤國小……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "你講的應該是團管區那塊地吧？"
            },
            {
                "speaker": "李委員復興",
                "content": "對，在三民區……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那已經協調好了。"
            },
            {
                "speaker": "李委員復興",
                "content": "大概在兩年前，我們和部長到四海一家去，那天剛好有張顯耀、侯彩鳳和本席等3位委員參加，包括陳菊市長也有參加。本來差不多也是要議而不決了，結果剩下10分鐘的時候，本席站起來講話。這個問題拖了八、九年，好不容易有部長和市長要來解決，問題不能一拖再拖，而且大部分都已經談妥了，但是最近有地方的議員一直告訴我，這件事可說是萬事俱備，財政部也認為沒有問題了，但是國防部軍備局配合的意願卻好像不高，是不是可以請部長再下個令？這件事已是萬事俱備，包括高雄市政府、行政院主計處和財政部的經費都已經有著落了，所以是不是可以請部長回去交代一下？"
            },
            {
                "speaker": "高部長華柱",
                "content": "我向委員報告，我們會全力配合，不會有任何問題，我們會加速來推動這個工作。"
            },
            {
                "speaker": "李委員復興",
                "content": "部長，兩年前你也說過要全力配合，但是軍備局卻沒有全力配合。我是講坦白話，因為我們都希望能夠儘早蓋河堤國小，對……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那個中間就是行政院支持墊付一點款，幾億的款先周轉，就這樣而已。"
            },
            {
                "speaker": "李委員復興",
                "content": "對，沒有錯，沒有錯。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "最近台南市要遷砲兵學校，賴市長來找我，我也是同樣支持他，讓它搬到關廟去，幫助他們能夠獲得台南永康區砲校的那塊地。我覺得凡是對地方有幫助，而國家的國防也沒有問題，我們都會去做。像最近我也請高部長立刻去執行高雄205兵工廠遷走的問題，讓高雄市中山路旁邊那塊地能夠完整，高部長是非常配合國家和地方建設的。"
            },
            {
                "speaker": "李委員復興",
                "content": "高部長很好啊！假設205兵工廠能夠遷走，高雄南區就有發展的餘地，要不然南北就不能均衡，所以我要拜託高部長。當然高部長非常難能可貴，像最近一些颱風救災，阿兵哥平時幫忙疏濬，在颱風災害來臨之前，也會幫忙勸導居民下山，這些事情都做得非常好。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "你這樣公道的鼓勵，相信高部長再怎麼拚都不會疲倦，對不對？"
            },
            {
                "speaker": "李委員復興",
                "content": "我希望院長有機會能夠多多嘉許那些阿兵哥，事實上，本席也曾告訴過水利署署長，平常要多疏濬。記得本席也曾陪同院長到高屏溪兩岸……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們的疏濬是破紀錄啊！以前每一年疏濬2,500萬立方，您知道最近這一年半，總共疏濬了1億8,795萬立方嗎？"
            },
            {
                "speaker": "李委員復興",
                "content": "沒有錯！院長還記得兩年前左右，我們到八軍團去，當初本席就曾向院長建議，救災如同作戰，假設要購買軍備，像救災所用的卡車和一些裝備，包括堆高機等等，國軍也都要必備才對，因為必要的時候，它就變成救災的工具。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "沒有問題，他們的工兵群我們都有加添設備，包括北、中、南三個軍團的工兵群，我們都增添了設備。"
            },
            {
                "speaker": "李委員復興",
                "content": "上次甲仙發生地震，阿兵哥不到幾分鐘的時間就到當地去了，前後大概只有十幾分鐘吧！老實說，發生災害時，老百姓看到阿兵哥來就放心一半了，希望你們能夠多多加油！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "所以總統說「超前部署、預置兵力」是有效果的呀！謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "徐委員少萍",
                "主席",
                "吳院長敦義",
                "江部長宜樺",
                "王主任委員如玄",
                "邱署長文達"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請徐委員少萍質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "（16時5分）主席、行政院吳院長、陳副院長、各部會首長、各位同仁。馬總統常說人民的小事就是政府的大事，今天本席所講的可能都是小事，但我希望院長能夠把這些小事當成大事來做。"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（16時6分）主席、各位委員。這句話是經國先生多年前所講的，他是原創者。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "所以是馬英九總統跟著這樣講，我覺得這句話很對，只要是人民的事情，不管大小都是大事。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "  本席所要談的第一個問題就是住宅的問題，其實住宅的問題也就是人口的問題，馬總統說人口問題是國安問題，因為生育率降低，所以我們已經把人口問題的層級提升為國安問題了。在都會區裡面，面對高漲的房價，連要有住的地方都很困難，所以年輕人就不敢結婚，即使結了婚，也不敢生育，所以住的問題非常重要。內政部在民國100年1月份提出社會住宅短期實施方案，在這個方案當中，共有5個區段，其中臺北市有2個，新北市有3個。荷蘭的社會住宅可說是最好的，本席有荷蘭社會住宅的影片，這些住宅非常、非常漂亮。李鴻源主委說他要把蚊子館變成青年住宅，其實就是荷蘭社會住宅的經驗，聯合報也曾報導社會住宅是好住宅，而郝柏村的兒子郝龍斌上個禮拜三也到荷蘭去了，他去看一看之後，也覺得荷蘭的社會住宅真的不錯。全世界社會住宅比例最高的國家就是荷蘭，這些住宅只租不賣，租屋的費用只有市價的三分之一。請院長和部長看看這些荷蘭社會住宅的圖片，漂不漂亮呢？真的是很漂亮，他們還把廢棄的碼頭蓋成水岸住宅，真的是非常漂亮。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "  我希望我們的住宅能夠合乎居住正義，所以本席認為政府的住宅政策要貼近民眾的想法，還有改善住宅的品質，最重要的是要優先協助弱勢團體的需求，創造公平合理的房價及租屋的價格，另外就是要有合理住宅補助的機制。但是我們看看現在政府的政策，我們的住宅資源分散，住宅的名稱也非常混淆，我們有國民住宅、勞工住宅、軍眷住宅、原住民住宅、專案住宅等等，可是內政部所用的名稱叫做社會住宅，另外還有一個名稱叫做合宜住宅，經建會還用了一個名稱叫做現代住宅，工程會所用的名稱叫青年住宅等等。我們並沒有一個統籌機關，而且資源分散，本席認為部長和院長應該要好好處理這個問題，而不是讓大家各行其是，我認為政府應該要有一個具體的整體住宅政策，請問院長有何看法？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這裡面每一樣住宅都有其特殊涵義和價值，此乃百花齊放也，沒有必要通通讓其穿制服，以求統一……"
            },
            {
                "speaker": "徐委員少萍",
                "content": "不需要一個統籌機構……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我覺得勞工住宅就是要凸顯這是為勞工興建的，這有什麼不對的？地上權住宅就是設定50年或是70年的地上權，而非連同所有權一起進行買賣；至於合宜住宅，誰曰不宜呢？他們的價格比行情低很多，又有適度的交通往來，所以才會取名為「合宜」，如果勉強通通都混在一起稱為社會住宅，這不就跟大學一樣，只要設文學院、工學院就好，幹嘛分那麼多科系呢？因此，這個社會是愈自由愈好，只要做的是對的，則名稱並不是問題，何況稱為現代住宅又有什麼不好呢？"
            },
            {
                "speaker": "徐委員少萍",
                "content": "社會住宅是為了讓年輕人能在都會區中工作，所以特別找了5個地方……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "嚴格來說，社會住宅應該稱為出租住宅。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "對，就是我說的只租不賣。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "台灣人的習性則是希望可以住者有其屋、耕者有其田，此乃終生之期望也。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "所以當前的整體住宅政策就是院長方才所說的內容，還是大家各行其是，比方說勞工歸勞工、軍眷歸軍眷呢？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們是以人人有住宅做為最終的目標，但我必須強調，不是人人都能夠即時買到想要的房子，所以中間有一個過渡的階段，就是所謂的出租住宅，這部分我們也願意提供，但是如果讓原來政府興建國宅的美意都被弱化，變成一定是出租住宅才是一個好的住宅政策，這樣就是完全搞錯了。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "所以一種是社會住宅，就是只租不賣，另外一種是……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "兩者應該要併行，各位想想，有一對夫妻有3個小孩分別在台北、台中及高雄等3地做事，結果回來跟父母說他們終於租到房子了，請問兩老聽到後會很喜悅嗎？反之，要是其中有一個小孩說他終於買到房子了，相信這位爸爸一定很開心，同時也會稱讚這個小孩實在很厲害，竟然買了房子。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "關於住的問題，像現在有的年輕人不肯生或是不肯結婚，所以李主委就提到青年住宅，而這個青年住宅的模式就是荷蘭的社會住宅，這樣的說法不對嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們不應單限於一樣才是。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "我沒有單限於一樣。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "李主委跟我報告，打算把桃園那個蚊子館改建，我馬上表示贊成，因為這種事情多做多好，但並不是全台灣都只蓋這種住宅，若全台灣都只蓋只租不賣的住宅，則屆時要花多少錢啊！比方說蓋一棟房子要500萬，若要提供1萬戶的話，則屆時需要多少錢呢？"
            },
            {
                "speaker": "徐委員少萍",
                "content": "年青人只租不賣的部分，可能就是現在有人提出青年住宅裡面的社會住宅等這類的住宅。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "所以我們要兼籌並顧，像針對那些想要購屋的，我們就想辦法增加供給，或是降低費用、提供貸款等各式各樣的方便。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "但現在就是各部做各部的，勞工部門做勞工住宅、原住民部門就做原住民住宅，造成整個資源是分散的。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這不應叫做資源分散，基本上，一件事若用好話來形容，就會充滿了希望，但若用不好的文字來形容，就會讓人充滿了悲觀。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "我了解院長的想法，但部長的想法是否與院長一樣呢？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "我們的整個住宅政策是依循院長的指示來辦理。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "第二個問題，最近南瑪都颱風過後，馬總統就指示勞委會去研究、修改性別工作平等法，讓勞工在颱風天能夠請假照顧子女，同時有薪水可領，對此，王主委提到有所謂12歲以下的年齡限制，其實需要請照顧假不是只有颱風天而已，而且颱風假大多只是放1天或是2天而已，之前疾管局就曾發布兩位腸病毒病童重症死亡的病例，基本上，腸病毒是停課7至14天，而那些有生病的兒童，家長當然要予以照顧，但沒有生病的兒童，家長也要考慮如何安置的問題，所以颱風天的家庭照顧假，根據性別工作平等法第二十條的規定，本來就可以將這樣的請假日數併入事假，而且也不影響其全勤，但是雇主並不支薪，的確，若要求雇主要支薪，企業體會表示反對。以上是關於颱風時照顧假的處理方式，則腸病毒時的照顧假該如何處理？是否一樣比照勞工性別工作平等法來處理呢？"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "基本上性別工作平等法規定得非常清楚，就是已經有這個假了，所以無論是因颱風或是腸病毒的照顧假，這樣的請假完全是沒有問題的。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "對，現在就是要不要給薪的問題。"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "若要給薪，等於是要雇主來負擔這個成本，對勞委會來說，我們比較關切的是，由雇主來負擔這個成本是否合理？依據一些先進國家的立法例，規定由雇主負擔的國家幾乎是沒有，即很多都是由保險來給付，因為這某種程度是屬於社會福利的給付性質。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "所以我們到底要不要做呢？因為總統之前曾要你們去研究一下，而你也表示12歲以下的部分是可以研究的。"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "的確颱風是台灣比較特有的狀況，不像其他國家，颱風的發生並不是那麼的普遍，換言之，因為颱風是一個比較特殊的情況，所以總統特別關切，因此關於在颱風，尤其是在停課不停班的情境之下，如何讓這些小朋友有更好的照顧，同時基於少子化的情況之下……"
            },
            {
                "speaker": "徐委員少萍",
                "content": "到底照顧假要不要給薪？你們要不要研究有薪的照顧假？"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "我們有去研究。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "若要修法，最後還是要經過立法院，而這部分你們可以跟企業體研究一下，或許可以規定幾歲以下可以適用、幾歲以上就不適用，這些你們都可以研究看看。"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "勞委會所有的相關政策一定都是會請勞資學政四方代表共同來研討、協商，總之，我們是往這樣的方向在努力。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "所以12歲以下的部分是尚未確定的？"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "原則上我們會朝這樣的方向來研究，就是針對12歲以下，因應颱風假、國家少子化等情境，以有薪的方式來做處理，而這部分我們會邀請勞資學政四方代表共同來研討。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "所以將來會跟企業體去研究一下？"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "是的。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "這部分應該給民眾一個很明確的答案，因為很多民眾都搞不清楚到底是有薪假還是無薪假，事實上，現在仍是處於研究階段，即你們還要再跟企業體協商，假如企業體反對的話，你們還是要依性別工作平等法第二十條的規定來辦理。"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "我們原則上會往這樣的方向來努力。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "再來，針對工時短、工作量高、時薪偏低的問題，總統也表示希望可以將這部分的金額調高，所以就有兩個方案，一個是將目前的基本工資98元調高至106元或是110元……"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "今年的基本工資是98元，但是我們在第3季召開基本工資審議委員會後決定，明年1月1日會將基本工資調到103元。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "已經確定了？"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "這個部分已經確定了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這部分已經確定了，就是明年1月1日開始就變成是103元。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "是106元吧？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "103元，之前總統有指示，對於時薪者與月薪者基本工資有點脫鉤的問題，即時薪者的工資好像就是零售價，多少有一點批發、量販的味道在裡面，變成月薪者看起來比較有保障，時薪者相對看起來就比較沒有保障，所以才希望能將時薪者的基本工資予以合理的調高。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "這是合理的。"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "這個努力的目標基本上是從103元再往上加。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "明年開始就是用103元來計算？"
            },
            {
                "speaker": "王主任委員如玄",
                "content": "明年1月1日開始就是103元是已經確定的，而明年第3季召開基本工資審議委員會時，我們希望可以從103元再往上加，最主要的原因是基本工資在市場上的確發揮某種程度的引導效果。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "好，謝謝。另外，就台大醫院誤植愛滋病患器官事件，今天我們不是要討論責任歸屬或去責怪哪個單位，而是要面對一個問題，就是91年成立器官捐贈登錄中心，該中心董事長在9年就更換了10個人。雖然剛才講過就誤植事件，我們並不責怪任何單位，但是台大醫院就此事件必須自我檢討，衛生署也必須檢討捐贈的流程。近來，榮民總醫院院長林芳郁亦表示最該檢討的是整個系統。針對器官捐贈，目前等待的還有7,550人，今年有145人捐贈器官嘉惠486人，所以有九成以上的民眾等不到，究竟這是否器官捐贈的宣導不力？是否有何應對措施？"
            },
            {
                "speaker": "邱署長文達",
                "content": "首先，器捐中心從民國91年成立，94年開始運作。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "該中心到底有何作用？"
            },
            {
                "speaker": "邱署長文達",
                "content": "這幾年，他已經完成而為五千一百多人的移植交換平台，且未曾發生什麼問題，可說是貢獻很大。至於董事長換人頻繁，有時可能與署長換人有關，其主要任務是：1、為交換平台，2、為教育訓練，3、為器捐勸募，所以我們將來不要因為這件事而影響到器官的勸募，誠如您所說的，目前還有七千多人在等待，所以我們還是會努力……"
            },
            {
                "speaker": "徐委員少萍",
                "content": "有何具體的應對措施？就捐贈器官不足的問題，能讓大家願意捐贈。"
            },
            {
                "speaker": "邱署長文達",
                "content": "我們會加強宣導、教育，並且進行各醫院的宣導。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "這問題還涉及健保卡註記愛滋病的問題。邱署長對健保卡註記愛滋病的問題，有何看法？本席個人非常反對。"
            },
            {
                "speaker": "邱署長文達",
                "content": "我們正在廣徵各界意見。其缺點為HIV涉及隱失，而且與很多事情有關，加上有時會有空窗期，反而會產生誤導，這些作法都不是很好。而從多層面的安全角度來看，就是多一個資料可以徵詢，因此我們現在尚未決定，還在徵詢各方意見。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "本席本身是財團法人護理人員愛滋病防治基金會的董事。此基金會原本是由靳曾珍麗委員擔任董事，她非常熱心致力於護理人員愛滋病的防治，因為護理人員身居第一線，所以她每年都對護理人員施以訓練，本席非常佩服她，在她往生之後，本席就接任該董事會的董事。關於健保IC卡註記的問題，本席認為茲事體大，署長必須徵詢各方意見，我個人是反對的。"
            },
            {
                "speaker": "邱署長文達",
                "content": "我們會特別小心。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "謝謝。另就核四運轉的問題，當然是安全第一，在國民黨執政下，總統及吳院長都曾講過，全體國人一致的信念，也是國家安全的重要課題，就是核安。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "  再者，民進黨執政時，時任行政院副院長的蔡英文對恢復核四興建也非常支持，並表示預算要一次核給。民國89年，行政院前院長唐飛因為不願意宣布核四停工，所以由張俊雄接任，隨即下令停工，而後依據大法官會議解釋，行政院必須執行立法院的預算，所以在民國92年又宣布核四復工。雖然短短只經歷過半年，但因為核四停工、復工，卻讓我們損失將近2,345億。現在蔡英文在10年政綱裡提及「綠色新政」，她當選之後要停建核四，2025年實現非核家園。就此，本席拜託馬總統及院長一定要勝選，我們不能再重蹈覆轍，使得核四再度停建，這個問題非常重要。因為這個緣故，所以核四一再延宕，在我們勝選之後，核四何時可以安全無慮的運轉？是否還會再增加預算？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "施政重在誠信。早上有委員提及，金門大橋原為選舉浮橋，到馬英九擔任總統就不是浮橋，金門大橋現在已經在建了。蘇花高在預算及環評都通過，翌日就要動工之際喊停，一爛就爛了好幾年，直到馬英九總統上任才終結糜爛，現在蘇花改也終於動工了。這些例子足以說明施政要有一貫的誠信和責任感，不能在職時幹了哪些事，等到去職一離開之後，就反過來開始罵這件事，如果覺得核四不應該做，就不只是停工，而是絕對不要做，才能一了百了，怎能花幾百億下去，說再弄幾年，現在又說要把核四蓋完，但不要商轉；若不要商轉，當初就不要蓋，還花那麼多經費幹什麼？我們能說鋪設一條鐵路，車站都搞好，列車長也都派了，卻不要載客？餐廳蓋好，桌巾買好了，餐具也擺好了，卻不賣餐點？這是沒有道理的事。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "我們瞭解。這也是全國民眾深感痛心。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這種違背邏輯的事，居然也有人講得出來。這樣的臺灣現狀，實在到達很奇怪的狀況……"
            },
            {
                "speaker": "徐委員少萍",
                "content": "吳院長，如果我們繼續執政的話，核四何時能夠運轉？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我們會努力做，在安全無慮的情況下，才允許它商轉，這是第一個大前提。我們已經花了幾千億了，若說現在要停止不做，行嗎？有說花錢弄完，卻不要商轉，行嗎？因此基本上，我們一定要經過國內、國外個人、協會，或專業機構查驗確認安全無慮，才准予它商轉。一旦商轉，確實可以穩定運作，就看當時經濟的發展狀況，如果行的話，說不定核一就提早在2018年之前，亦即提早半年、一年、一年半先行除役，讓新的、安全無慮的核四穩定運轉，先求穩定，再考量核一，如果核一不能提早除役，也務必要求如期除役。我們已經不考慮核一延役的問題，這是我們的基本政策。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "好，瞭解。消防隊救護員的問題不是很大，卻是很重要。消防隊救護員非常辛苦，從95年到99年，我們救護車出勤總數高達三百八十九萬餘次，每年平均七十七萬餘次，五都加起來出勤高達四十七萬九千餘次，消防隊員的職責是24小時值勤，負責緊急醫療事件的處理，協助疫情的防治處理，還有離島偏遠地區傷患的轉診以及CPR與相關急救訓練的全民教育，他們實在很忙。今天本席要討論的是這個圖表，我們仔細看這個統計圖表可以發現，台北市每年的勤務數有10萬5千多次，新北市有12萬3千多次，但是台北市的救護員只有444位，新北市有1,285位。另外，宜蘭的勤務數有16,834次，救護員有145人；新竹市的勤務數有14,658次，救護員也同樣有145人。從這些數字來看，我們覺得救護員的比例失衡了。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "  本席認為，就觀念上而言，我們應該怎麼看呢？以台北市和新北市相較，台北市的人口沒有新北市多，所以勤務數當然少於新北市的12萬多次，但台北市地小人稠，救護員只有444位，遠不及新北市的1,285位，這不是很失衡嗎？再看宜蘭和新竹市，他們的勤務數分別為16,834次和14,658次，救護員同樣有145人。所以本席認為，我們不能只以人口數來編救護員的員額，應該考量地小人稠的因素，也就是說，除了人口數之外，也要考量到地方的大小。台北市每年的出勤總數為什麼那麼多？因為它地方窄小，比較容易發生事情，所以面積雖然沒有新北市大，救護車出勤數也達到105,952次。相較於新北市的123,685次勤務數，台北市的救護員卻和新北市相差了約3倍－444位和1,285位。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "  本席指出這些數據主要是讓大家瞭解，救護車的救護員比例是失衡的。這是本席從以上的統計數據看出來的，所以要提醒內政部，這是不對的。你們不能只以人口數來考量，應該以人口數和地方的因素一起來考量，例如地小人稠的地方比較容易發生事故，自然出勤務的次數就會多，所以救護人員也應該增加，不能說新北市有1,285位，而台北市卻只有444位救護員。這不是很奇怪嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝徐委員，雖然這是地方政府的權責……"
            },
            {
                "speaker": "徐委員少萍",
                "content": "對，但是地方政府不管的啦。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "請容許我拿自己的經驗向您報告。新北市面積超大，人口很多。我覺得，在幅員遼闊的情形下，如果救護員人數少，根本沒有辦法支應29個區，將近4百萬人口所需。台北市的勤務數是10萬多一點，救護員只有444位，比較上是少了一些，我覺得可以給他們稍許的增加。我們來向台北市政府建議。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "幅員廣大和人口數都要列入考量。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "新北市這麼龐大的轄區，又有這麼多人口，我覺得給它必要的勤務車輛和人員……"
            },
            {
                "speaker": "徐委員少萍",
                "content": "院長不覺得台北市的救護員少了很多嗎？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "哪個比台北市少？"
            },
            {
                "speaker": "徐委員少萍",
                "content": "以救護車來說，台北市的救護車只有71輛……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "台北市的部分，我們建議他略為增加一點……"
            },
            {
                "speaker": "徐委員少萍",
                "content": "台北市救護車一天平均出勤4.1次，新北市有120輛救護車，一天平均出勤僅2.8次。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "出勤次數可能少，但是里程數可能很多。每個縣市我大致上都還算熟，所以瞭解基本的狀況……"
            },
            {
                "speaker": "徐委員少萍",
                "content": "當然，因為它的幅員大，可是我覺得……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "他一下子要跑到金山、萬里，路途是很遠的。如果是貢寮，你看要跑多遠。反觀台北市，幾分鐘就可以到達了，所以基本上，同樣是出勤一次但里程是不同的。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "院長是說，以幅員大小來分配……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "多少要考慮到這個因素。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "可是幅員小的地方反而容易出事，比較容易有事故；幅員大的地方反而安全。院長不這樣想嗎？你的想法和本席的想法，剛好是相反思考……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "如果人和車都不夠，一旦出事，根本就沒有辦法出去。我覺得，新北市的部分就容許它維持比較多一點的人力……"
            },
            {
                "speaker": "徐委員少萍",
                "content": "本席的意思是說，救護員的比例失衡，還有救護車……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "台北市的部分，我們會向市政府建議，因為這是市政府的權責。我請內政部跟市政府商量，是不是有些需要加編人手會比較好。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "好，但是車輛老舊的問題也不能忽視，尤其現在救護車總共有973輛，其中超過5年以上車齡的就有261輛。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "  本席要再問，為什麼現在救護車出勤務的次數會這麼多？因為有人把救護車當作計程車。據相關單位統計，從95年到99年，高雄市民潘某竟有319次搭乘救護車的紀錄，台北市林姓、陳姓市民分別有253次、230次搭乘救護車的紀錄，顯示有人動不動就叫救護車。請問這部分有沒有什麼辦法去因應？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我想，如果他叫救護車的次數這麼多，不是每次都真有狀況的話，一定要讓他付費或其他的方法，例如列為列管戶……"
            },
            {
                "speaker": "徐委員少萍",
                "content": "可是沒有人敢，因為萬一那次是真有緊急事故，需要緊急醫療怎麼辦？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "所以去了之後，如果發現不是真的緊急事故，就要叫他繳錢。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "所以要想辦法……"
            },
            {
                "speaker": "吳院長敦義",
                "content": "所以要動動腦筋吧。"
            },
            {
                "speaker": "徐委員少萍",
                "content": "謝謝。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝委員指教。"
            },
            {
                "speaker": "主席",
                "content": "現在休息10分鐘。"
            },
            {
                "speaker": "主席",
                "content": "  休息（16時36分）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（16時50分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "彭委員紹瑾",
                "主席",
                "吳院長敦義",
                "楊部長進添",
                "曾部長勇夫",
                "高部長華柱",
                "李部長述德",
                "沈署長世宏",
                "黃主任委員玉振"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請彭委員紹瑾質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "（16時51分）主席、行政院吳院長、陳副院長、各部會首長、各位同仁。今天出爐的親民黨副總統候選人是林瑞雄先生，請問院長是否認識他？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（16時51分）主席、各位委員。我不認識。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "他是醫學界有名的人物。雖然都名為「雄」，還好不是劉文雄，也不是莊瑞雄，而是林瑞雄；然後他也不是找吳伯雄。請問吳院長，您認為在選舉上他對您有沒有威脅性？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "因為我不認識他，所以無從評論。而且對於將來每一組參選人，我們都要視作可敬的對手，大家君子之交，進行公平競爭。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "公平競爭，絕不出惡言？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "一定是這樣。討論公共的政策，一定要這樣。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "他有外國籍的問題，請問外交部楊部長，此事該如何解決？"
            },
            {
                "speaker": "楊部長進添",
                "content": "報告委員，有外國籍者參選我國公職人員，根據中央選舉委員會相關主管的法令，他必須放棄。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "是否登記時放棄即可，連署時沒有關係？"
            },
            {
                "speaker": "楊部長進添",
                "content": "這部分應該由主管機關中選會來做解釋。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "請問應以何種方式放棄？拋棄嗎？"
            },
            {
                "speaker": "楊部長進添",
                "content": "有關放棄外國國籍的程序，因各個國家規定不同，需根據相關國家的規定。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "他具有美國國籍，請問該如何放棄？"
            },
            {
                "speaker": "楊部長進添",
                "content": "若是他具有美國國籍，他必須到美國的大使館宣示聲明放棄。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "一宣示notice就生效了嗎？只要通知就生效？只要片面意思表示就生效，還是需要何種程序？"
            },
            {
                "speaker": "楊部長進添",
                "content": "不，這有一定的程序。他應該要到美國大使館去聲明要放棄美國籍，之後……"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "聲明就生效了嗎？單方意思表示就生效了嗎？"
            },
            {
                "speaker": "楊部長進添",
                "content": "不，應該由美國的政府……"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "你瞭不瞭解整個程序？"
            },
            {
                "speaker": "楊部長進添",
                "content": "坦白講我不是很清楚，但我知道放棄美國國籍有一定的程序。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "好。請教楊部長，聽說利比亞下午又有暴動，是不是？"
            },
            {
                "speaker": "楊部長進添",
                "content": "利比亞整個情勢一直非常不穩定，雖然反抗軍成立了過渡的臨時政府，也受到國際間許多國家的承認，不過利比亞內部的情勢，無論在首都或其他地區並未完全底定，所以戰事經常……"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "那現在有沒有發生暴動，你瞭解嗎？有沒有訊息？"
            },
            {
                "speaker": "楊部長進添",
                "content": "戰事經常發生，所以委員剛才這個問題，隨時都可能……"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "你沒有接獲任何暴動的線報？"
            },
            {
                "speaker": "楊部長進添",
                "content": "沒有，因為我現在在貴院開會，所以不知道最新的情形。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "不知道？他們好像有4個外交部長，每個人各擁山頭。"
            },
            {
                "speaker": "楊部長進添",
                "content": "這是今天晚報上所提到的一些資訊。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "請問我們在當地的經濟代表處有多少人？"
            },
            {
                "speaker": "楊部長進添",
                "content": "報告委員，我們的人員在今年2月間，利比亞的情勢發生變化之後，我們就已經安全地撤離。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "現在沒有半個人，全部都撤離了？"
            },
            {
                "speaker": "楊部長進添",
                "content": "包括各機關派駐代表處的所有人員，分兩批安全撤離。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "全部撤走了？"
            },
            {
                "speaker": "楊部長進添",
                "content": "但是我們現在還有一位臺灣的台商留在當地，因為事業的關係，他的家人在臺灣，他一個人留在當地，但外交部非洲司經常跟他連繫，他目前是平安的。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "請問我國還有沒有僑民留在當地？"
            },
            {
                "speaker": "楊部長進添",
                "content": "就是我剛才提到的這位台商。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "剩下一位，其他沒有半個臺灣人？"
            },
            {
                "speaker": "楊部長進添",
                "content": "是。沒有了。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "換言之，所有僑民幾乎已完全撤離，沒有什麼危險性了？"
            },
            {
                "speaker": "楊部長進添",
                "content": "是。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "將來代表處是否還要繼續運作？"
            },
            {
                "speaker": "楊部長進添",
                "content": "報告委員，因為事實上無法有效運作，所以我們報奉行政院核准，除人員撤出以外，代表處也暫時停止運作。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "請問代表處辦公廳舍是用租的嗎？"
            },
            {
                "speaker": "楊部長進添",
                "content": "是。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "請問當地的代表處是何時成立的？2007年嗎？"
            },
            {
                "speaker": "楊部長進添",
                "content": "是。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "以後不打算繼續運作了嗎？還是等當地安定以後再繼續運作？"
            },
            {
                "speaker": "楊部長進添",
                "content": "我們經常在關注當地情勢的發展，在當地情勢穩定、許可的情形下，我們會派人進去恢復運作。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "那現在誰在代表政府呢？"
            },
            {
                "speaker": "楊部長進添",
                "content": "我剛才提到，現在當地已成立一個過渡的臨時委員會，這個臨時政府是普遍受到國際間承認的。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "請問曾部長，你擔任法務部部長這麼久，上次斗六市長補選一事，你怎麼會講那種話呢？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "當時我是在表明，選舉時檢警調如果認真查賄，應該可以使想買票的人不買，但是我多舉了一個例子，如果我不舉例就……"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "請問你舉什麼例子，請你講看看。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "媒體報導都已刊登過，我想我不再說明。但是我本意只是在強調……"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "如果有諸多候選人，例如有7、8人，你這樣講或許可以讓你混過去；但在只有兩個候選人的情況下，二擇一就是非楊即墨，不是A就是B。你法務部長幹成這樣，人家可以告你，你這樣說已是具體指摘、影射，以我曾任檢察官的經歷，我認為你此舉有誹謗嫌疑，如果你舉不出證據，你本身就會被起訴耶！你雖然待在法界已久，但是講話卻這麼不謹慎，日本的法相也是因為講錯一句話就下台。他講話的錯誤比你還輕微，他只不過表示他在國會質詢時只要對國會議員表示「依法處理」即可，言下頗有得意之情，但此言已有漠視國會議員之嫌，他就因此下台。本席希望你身為法務部長要嚴格查察賄選，尤其這次大選包括總統及立法委員選舉。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "嚴格查賄是我們的既定政策，這部分我們絕對會要求所有檢警調相關機關……"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "我上次跟你講了好幾個要件，就是希望你一定要好好盯住樁腳，只要盯住樁腳，要抓賄選很容易。本來以前警察是不介入查辦賄選的，後來黃主文擔任內政部長以後，警察才開始介入查辦賄選。警察介入以後就增加了許多人力，查辦賄選若光靠調查局、檢察官，顯然人力太少而沒有辦法做到。但警察熟知地方事務，誰是誰的樁腳警察很清楚，從樁腳開始盯最有效，所以我希望法務部繼續注意這一點。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "是，我們會繼續努力。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "其次，關於票桶的問題，上次我也講過，有五十幾個人在顧票箱，名義上叫做顧票箱，事實上是變相買票，因為顧一個票箱，一個人給1,000元，一個票箱50人，300個票箱就要花上百或上千萬元，這就是一種變相賄選。上次法務部針對這部分也有解釋，認為此舉也有賄選嫌疑，希望這次大選能針對顧票箱這個方向去查察。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "可能涉嫌犯罪的行為，我們都會要求檢察官盡力去調查。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "這點很重要。另外一種比較模糊的形態，我一直想跟法務部討論。比如社區發展協會、公益協會或其他的民間團體常常有聚餐活動，民意代表到場參與時若沒有稍微捐一點點錢，比如捐個1,000元，吃人家一餐又覺得怪怪的。像這種情形，法務部究竟要如何認定？還是要當作30元以內的標準來計算？這部分法務部應該解釋清楚，好讓民意代表有所依循。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "像這樣的情形，我們會視個案情況，我們完全尊重檢察官認定個案。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "不是，你最好做一個通令，因為我做過檢察官嘛！像這樣的情況要怎麼注意？檢察官辦的都不一樣，不能說你可以捐款給社團，只是不要太過分了，請問什麼叫「太過分」？如果你去吃人家一餐而沒有捐錢，你是立法委員或縣議員或民意代表，你空手去吃是很奇怪的。所以，對於這樣的情況，法務部可能要研究一下，要擬定一套標準，像是對於廟宇，你們好像就有一個標準，所以請你針對這個部分加以研究。當然如果一個人30元，現場會議有100人或200人，這絕對不會超過，但是你要有一套標準，最好是由法務部來做解釋。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "縱使我們有所解釋，但我們最後還是尊重……"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "不是，法務部可以做一個比較通令的解釋嘛！如果個案的話，以前檢察官可以把贊助炒米粉的收押了，現在炒米粉是OK的。因為每個檢察官的看法不見得一樣，你要是遇到恐龍檢察官，他就收押了那個炒米粉的，那你能對他怎麼樣？他是司法官耶，你也沒辦法。總之，大家選舉一定要公平。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "  另外，最近有很多表演活動，像是明華園或是很多社團到處表演，事實上那都是政府出的錢，本席希望院長要做到行政中立，我參加過好幾個活動，我發現並沒有完全做到行政中立，我舉出以下的例子。8月13日在新竹縣體育場那次的表演，院長有出席，對不對？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我為了確保公正，那天我有特別介紹彭委員。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "對，但是那天晚上我沒有辦法上台。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "真的？"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "但國民黨立委候選人上台了，他還特別講了一下話，這是不太對的，我們是沒有辦法上台。還有更過分的，9月12日中秋節晚上，明華園在湖口表演，新竹縣只有一個立法委員，我到現場了，新竹縣只有一個立法委員，只有一個縣長，本來沒有請我上台，而國民黨候選人又是獻花、又是祝壽、又是敲鑼，後來我火大了，我跟承辦人講說要告他們賄選，利用行政資源為個人特定候選人助選，我說要告他們賄選，他們嚇一跳了，趕快請我上台。不過，第一個上台講話的還是國民黨的一個縣議員候選人，連馬英九的國策顧問范振宗都看不下去了！這當然不對，應該是縣長先講嘛，怎麼會是縣議員先講呢？他說是候選人。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "這實在不是好現象。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "如果再這個樣子，本席要發飆了。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "因為台灣的民主政治有些怪胎，比如有的縣的作法，中央補助款就不給不同顏色的鄉鎮，我們收到很多的投訴。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "這個不行喔，新竹縣好像還有5場明華園的表演，新竹是客家區，明華園來這裡表演，老實講換一種風味也不錯，我們客家也有客家劇團啊，大家文化交流一下也不錯嘛，老實講，明華園的表演也不錯，但是那個錢一定是縣政府或市公所或鄉鎮公所出的，所以我希望行政院在這方面一定要嚴守分際。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "一定。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "法務部要特別注意，絕對不能這樣，要不就大家都不上台，否則就大家統統都上台，要完全公平，就沒有為特定候選人助選之嫌。我是強調要有一個制度，我希望法務部長對這方面要特別注意，現在有很多活動，不能拿公家的資源辦活動，事實上卻是為特別的候選人助選，這都是違法的，涉及賄選，我希望法務部要加強查緝。部長，有沒有辦法？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們各地檢察官都會認真去查賄。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "再來是有關新竹監獄的問題，好像有案子要遷到新竹縣，請教部長，有沒有這回事？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "新竹的舊監獄和看守所很老舊，而且在新竹的市中心，因此有遷建的構想，但是要找地很不容易，從民國96年開始找到現在，找了十幾個地方都不是很理想，去年我們找到湖口的波羅段那塊土地，當時大院的司法及法制委員會在8月12日有到新竹監獄去……"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "我告訴部長，你做這個事情，新竹縣的立法委員、湖口鄉鄉長，所有民意代表都沒有人知道，你這叫黑箱作業！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "不是，後來我們非常大力地去跟湖口鄉鄉公所聯繫和溝通，我們跟他們聯繫8次之多。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "我跟你講，不必溝通了，因為不同意。包括監獄和看守所25公頃，聽說國防部要捐地，要釋出14.7公頃，是不是？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們非常感謝國防部提供一部分的土地作為……"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "首先，它在營區旁邊，營區以前發生崗哨奪槍案，監獄在營區旁邊非常不適合，那邊有很多武器，所以非常不適合，我希望國防部絕對不可以釋出土地，監獄不可以在營區旁邊。"
            },
            {
                "speaker": "高部長華柱",
                "content": "向委員報告，這個地方目前沒有現役部隊在那邊。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "反正那是營區，那就是不對嘛！"
            },
            {
                "speaker": "高部長華柱",
                "content": "向委員報告，政府是一體的，國防部只要土地適合其使用目的，就沒有問題，那個地方沒有崗哨，也沒有武器。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "湖口鄉的面積有58平方公里，有將近五分之一強的土地，也就是13平方公里是軍事用地，這對湖口鄉鄉民而言已經很不高興了。"
            },
            {
                "speaker": "高部長華柱",
                "content": "那個地點沒有任何軍事的現役部隊。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "旁邊就是有湖口營區嘛！"
            },
            {
                "speaker": "高部長華柱",
                "content": "還有一段距離啦！"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "那很近啦，你不要騙我！"
            },
            {
                "speaker": "高部長華柱",
                "content": "現在沒有部隊駐在那個地方。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "第一個原因是很近。第二個原因，湖口工業區有421家廠商，這對他們有很大的壓力，所以我們完全反對。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "上個月，我們矯正機關有跟湖口鄉公所做溝通，達成初步共識，他說如果我們要遷到那邊，事先讓他知道，做一些敦親睦鄰的工作以後，可以進一步……"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "那是你講的，我懷疑，鄉長和本席的態度非常堅決，他甚至講到統籌分配款的問題，他說湖口工業區在那裡，貨物稅或營利事業稅都繳到台北了，因為總公司在台北，所以湖口那一塊的發展都受到限制。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "  提到統籌分配款，本席要向院長提出，南投縣的人口只比新竹縣多幾千人而已，你們南投縣的統籌分配款民國100年有41.88億，反觀新竹縣才33億，我們的人口只比南投縣少幾千人而已，院長是不是太私心了一點？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "彭委員在質詢我的時候，你不能說「你們南投縣」，我是中華民國的行政院長。委員要提到南投縣和新竹縣……"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "我不批評南投縣，但是我認為你對新竹縣不好！"
            },
            {
                "speaker": "李部長述德",
                "content": "這點請委員放心。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "新竹縣才33億，南投縣的人口才比我們多幾千人而已，多8,000人左右吧，南投縣有41億喔！"
            },
            {
                "speaker": "李部長述德",
                "content": "跟委員報告，統籌分配款的分配有很多權數，包含土地、面積、人口、營業額等等……"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "人口只有差8,000而已，預算卻差了七、八億，為什麼預算會差那麼多？"
            },
            {
                "speaker": "李部長述德",
                "content": "還有很多其他因素及共同的考量，還有各縣市本身歲出的需求。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "你說有稅收的因素，可是科學園區也在新竹縣，新竹縣創稅能力那麼高，中央給的稅卻那麼少，所以我要嚴重抗議。"
            },
            {
                "speaker": "李部長述德",
                "content": "不會，應該算是相對的公平。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "新竹縣現在是財政比較好的縣市之一。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "不行，不行，負債三、四百億。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "早期老人年金發很多。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "講到老人年金，我要告訴院長，你這次會落選也是因為老人年金，因為你跟馬英九替邱鏡淳背書，說老人年金的發放絕對不拖不欠，你忘了嗎？地方對此很火大，選縣長時我第一個說絕對會發放老人年金，畢竟一年有三百多億的預算，不差這十幾億，邱鏡淳看我這麼講，他也跟著講，結果他當選以後刪掉很多這方面的預算。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "原來是你先說的。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "我第一個說的，因為這是民進黨當年一開始創立的政策，從范振宗開始提出，一直到現在。對新竹縣來講，發放老人年金只有3,000元就可以讓年輕人安心，讓老人家不用向子女伸手要錢。這筆錢不多，可以調配。我第一個提出這項主張，我雖然敗選，但是沒有差很多票，邱鏡淳一上任就廢掉很多政策，其中包含老人年金的發放，對於這一點，你和馬英九要負很大的責任，因為你們為他背書。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "  以統籌分配款來說，花蓮縣人口很少，卻分到31億。"
            },
            {
                "speaker": "李部長述德",
                "content": "跟委員報告，地方政府的財政有4項，包含本身的稅課收入、統籌款、補助款和其他稅外收入，要4個一起看。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "我不要看很多，我怎麼看都覺得以新竹縣的條件來說，分到的統籌分配款都不該那麼少，希望你將來調整一下。"
            },
            {
                "speaker": "李部長述德",
                "content": "我們在討論處理財政收支劃分法的時候就有通盤考量。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "你們調整一下，要給新竹縣一個公理。"
            },
            {
                "speaker": "李部長述德",
                "content": "一定要。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "湖口那件事我們絕對反對，聽說要遷到北部國軍測考中心，有沒有這回事？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "跟委員報告，現在還沒有完全定案，但是我們各方面都在努力中。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "不要這樣東搞西搞，新竹市土地那麼大，有十八尖山，還有很多海埔新生地，你們不要放在新竹縣。俗語說：「己所不欲，勿施於人。」對於這件事，我反對到底。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "  9月8日我發函表示將於9月22日聚集1,000人到行政院及環保署陳情，院長知不知道這件事？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我不知道有多少人來，我知道你們有一個活動，希望能來看我。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "我們是理性陳情。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我請環保署及政務委員張進福去瞭解，我知道你要談的一定是華映和友達的面板廠廢水到底要排到哪一條溪的問題，有一條溪的上游在桃園縣，下游在新竹縣，中間有很多需要詳細瞭解的問題。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "當年朱立倫當桃園縣長的時候，竟然說霄裡溪流域是龍潭、大溪、八德，可見他當了那麼久縣長，竟然不知道霄裡是在新竹縣的新埔。八德雖然的確有霄裡里，但是並沒有霄裡溪，霄裡溪在新竹縣，他發文這樣講，實在太外行了。97年監察院就已經提出糾正，這是中央管的河川，屬於供應灌溉及民生用水的甲類河川，丙類河川的污染物絕對不能流進來，如果流進來就是明顯違法。"
            },
            {
                "speaker": "沈署長世宏",
                "content": "跟委員說明，其實環保署在環評會議裡面已經作成很清楚的決定，就是華映和友達的廢水絕對不能排到霄裡溪。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "對。那什麼時候可以不排？"
            },
            {
                "speaker": "沈署長世宏",
                "content": "現在這兩個廠已經向桃園縣政府提出申請改排的申請案，桃園縣環保局正在審查這個案子。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "11月到期，11月以後我絕對不讓廢水排進霄裡溪，你自己要想辦法。根據地方制度法第七十六條，環保署可以代行處理，你們就該代行處理，中央要拿出公權力來處理。"
            },
            {
                "speaker": "沈署長世宏",
                "content": "新竹縣政府有提出建議，希望由環保署直接受理這個案子的許可審查，關於這部分，我們已經找新竹縣政府及桃園縣政府雙方來開會，同時聽他們雙邊的陳述意見來做。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "現在有沒有結果？"
            },
            {
                "speaker": "沈署長世宏",
                "content": "我們現在在評估他們雙邊的意見，會作出決定。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "新埔鎮有19個里，桃園縣有2個村，都在霄裡溪沿岸，這些人都反對這件事，我希望到11月就禁止排放廢水到霄裡溪，你不能再發排放許可給這兩個廠。"
            },
            {
                "speaker": "沈署長世宏",
                "content": "是的，我們如果要展延許可的話，對於之後的廢水排到哪裡一定要有所決定。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "新竹縣民不會接受這一點，已經10年了。"
            },
            {
                "speaker": "沈署長世宏",
                "content": "雙邊要有協調，對於保障霄裡溪附近的農業用水及土壤污染的防止，滿足飲用水的需要，在改排的工程期間，還是需要去執行的。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "反正我跟你表達態度，水污染防治法和地方制度法都規定得很清楚，而且監察院也對你們提出糾正，我不希望到時候監察院再彈劾你們，你們不能再做違法的事情。9月22日那天，拜託院長來接見一下。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "  最近我看客委會舉辦很多活動，包括客家義民祭，統統標榜「建國百年」，過於政治化，而且都太粗糙，像4月23日上午的客家桐花祭，上台的客委會人員連客家話都不太會講，講得零零落落，大家都聽不懂，應該要好好訓練。"
            },
            {
                "speaker": "黃主任委員玉振",
                "content": "我自己客家話……"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "你們自己是客委會的人，不可以不會說客家話，會被人當成笑話。"
            },
            {
                "speaker": "黃主任委員玉振",
                "content": "客家委員會的公務人員……"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "還有國民黨的縣黨部主委上台介紹兩個國民黨的立法委員候選人。"
            },
            {
                "speaker": "黃主任委員玉振",
                "content": "這絕對不是客委會辦的活動。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "你們補助，縣政府主持。"
            },
            {
                "speaker": "黃主任委員玉振",
                "content": "不是我們辦的。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "4月23日的活動你們有補助，連我都不能講話，國民黨縣黨部主委卻可以上台介紹候選人。院長，你看新竹縣都這樣亂搞，完全沒有章法，完全沒有規矩。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我看到的狀況並沒有亂搞。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "你去查一下，那天大家很不高興，他這樣做，反而造成反效果。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "有些活動我沒有去，我不知道。我希望一定要公平、合宜，這才是對的。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "還有，我覺得桐花祭用「祭」這個字不太妥當，客家人很反彈，「祭」這個字在日本有祭祀的味道，也有「活動」的意思，但是對台灣人來說，應該用「季節」的「季」，3月到6月是桐花盛開的季節，「季」和「祭」的客家話讀音不一樣，應該用「桐花季」，不可以用「桐花祭」。"
            },
            {
                "speaker": "黃主任委員玉振",
                "content": "跟委員報告為什麼我們會用祭典的「祭」，事實上，桐花祭從10年前就開始辦了。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "以前的桐花季是季節的「季」哦！"
            },
            {
                "speaker": "黃主任委員玉振",
                "content": "不是。葉菊蘭前主委在任時，第一場的桐花祭就是在苗栗伯公那裡先辦祭典。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "我跟鄉親談很久了，最好是用季節的「季」。"
            },
            {
                "speaker": "黃主任委員玉振",
                "content": "為什麼會用祭典的「祭」？因為客家人跟山林有密切的關係，所以我們用祭典的儀式來感謝天、感謝上帝、感謝大地賜給我們……"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "沒有祭典嘛！這又不是矮靈祭等等。"
            },
            {
                "speaker": "黃主任委員玉振",
                "content": "每年開幕典禮之前一定會有一個祭典的儀式。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "像客家義民祭就可以，但是「桐花季」就要用季節的「季」。"
            },
            {
                "speaker": "黃主任委員玉振",
                "content": "每次都有一個敬天、謝神的儀式，我們確實有一個祭典的儀式。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "對此，有很多客家人反彈、心情不好。"
            },
            {
                "speaker": "黃主任委員玉振",
                "content": "就我的瞭解，十年來都有不同的意見，後來決定繼續用這個字就表示要感謝我們的土地賜給我們的生活。"
            },
            {
                "speaker": "彭委員紹瑾",
                "content": "你跟鄉親討論一下，好不好？我也認為用祭典的「祭」不太好，用季節的「季」比較好，這部分請討論一下。因為時間的關係，其餘留待下次再請教，謝謝。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝委員的指教。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "羅委員淑蕾",
                "主席",
                "吳院長敦義",
                "吳局長泰成",
                "高部長華柱",
                "江部長宜樺",
                "毛部長治國",
                "戴主任委員遐齡"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請羅委員淑蕾質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "（17時21分）主席、行政院吳院長、陳副院長、各部會首長、各位同仁。院長，你好！方才幾位委員質詢時你曾提及，現在的執政團隊都很注意庶民的感受以及庶民經濟，以米酒為例，從180元降至25元，因為假酒太過泛濫，為了維護國人的健康，所以我們把價格降下來了。此外，NCC也同意從明年1月1日開始取消長途電話費，改為全島單一電話費，因為台灣就這麼小，這些都是以前民進黨執政時無法做到的。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "  然而，政府部門裡面還是存有很多不合理、不合情之處，其實我們也曾質詢過多次，老百姓所詬病的就是許多措施都是肥大官，瘦小吏，雖然許多事明明都是基層人員在做的，可是錢好像都被高階主管拿走了，舉例來說，軍警、消防、海巡等單位，其實那些基層警察、軍人或消防人員在執勤時都相當辛苦，可是我們給他們的加給卻很少。我們發現某些高階主管並沒有執勤卻可以領到職務加給，像內政部警政署署長也沒有去執勤，他是在辦公室裡面，但是他一個月可以領6,450元的執勤加給，副署長也可以領；其次，中央大學校長也沒有執勤，校長有去巡邏嗎？校長要去執勤嗎？沒有，他根本都是在處理行政工作，但是他每個月也可以領6,745元的警勤加給；再者，內政部消防署署長也有消防加給，他們除了本俸、專業加給、主管加給之外，還有消防加給，他有去執勤嗎？也沒有。而海巡署也是一樣，署長沒有領，但副署長有領6,450元的警勤加給；另外，國防部更離譜，上將司令的薪俸和職務加給是一模一樣的，但他們有領1萬元的志願役勤務加給，他要服志願役嗎？包括中將司令、上將副部長都有。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "  至於其他部門，我們有詢問許多部門，有些部門根本不提供資料，好像在保密防諜一樣，都不敢把資料拿出來。我們能否把這些錢拿給真正在執勤的基層警官、警員等？因為實際在執勤的人領的錢很少，結果這些沒有在執勤的人卻領這麼多錢，院長，你認為合理嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院吳院長答復。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "（17時26分）主席、各位委員。多少年來，這部分是有制度的，現在這個制度到底要不要檢討？這部分先請人事行政局吳局長向委員做個報告。"
            },
            {
                "speaker": "吳局長泰成",
                "content": "向委員報告，軍公教人員的加給是依照其職務的特性，像公務人員就是整個職系都是領……"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "方才本席曾提及中央大學校長就領有警勤加給，為什麼？其次，上將司令也領有志願役勤務加給，他要服志願役嗎？"
            },
            {
                "speaker": "吳局長泰成",
                "content": "志願役是兵役的一種，他的身分就是志願役，因此不管他是上將或是……"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "國防部裡面大部分都是志願役，那大家都有嗎？"
            },
            {
                "speaker": "吳局長泰成",
                "content": "志願役和義務役不同，他就是志願役。"
            },
            {
                "speaker": "高部長華柱",
                "content": "向委員報告，有關國軍的部分，像我是國防部長就沒有，志願役從兵到上將，只要是志願役就都有。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "那你們有給其他志願役一萬元嗎？像財政部經常為了稅收要在地方上徵稅、抽稅，有時候外勤人員還會被打，我們國家的稅收得自於民間，大家都賺錢賺得很辛苦，這些錢應該用在該用的地方，但今天這種情況給人家的感覺卻是在巧立名目，他們本身已經有專業加給、主管加給等了，這給外界的觀感如何？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "跟委員報告，我也做過民意代表以及地方首長，同樣也有各種加給、研究費、車馬費等，它會設立一定有其依據。現在我請吳局長再次說明，其實每一種是不同的，像專業加給也是不一樣的。"
            },
            {
                "speaker": "吳局長泰成",
                "content": "除了本俸、年功俸是基本薪資之外，其他是加給，比方說，他是主管才有主管加給。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "為什麼要用加給？因為這部分是免稅的。"
            },
            {
                "speaker": "吳局長泰成",
                "content": "偏遠、離島才有地域加給。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "專業加給和主管加給的部分是免稅的，本俸的部分就要課稅，當初這樣設計就是要幫公務人員逃漏稅。如果他是主管當然有主管加給，有專業也可以領專業加給，但是有些職務並沒有相關，比方說，海巡署或消防署領有消防加給，請問他有跟著基層人員從事消防或巡邏的工作嗎？沒有啊！包括中央大學校長也是一樣，校長可以有勤務加給嗎？校長要去巡邏嗎？他有去巡邏嗎？他有什麼勤務？其實我也同意，幾十年來就是如此不好的制度，不過，如果我們認為不好的就是要改、要檢討或是把它取消掉，也要把一些不合理的部分拿掉。"
            },
            {
                "speaker": "吳局長泰成",
                "content": "就人事行政的角度而言，這部分沒有不合理。比如警察官才能領警勤加給，在警察學校做事但非警察官身分者就不能領警勤加給，同樣的，具志願役身分者才能領志願役勤務加給。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "警察大學校長並非警察官，為何一樣可以領警務加給？連副校長都可以領。"
            },
            {
                "speaker": "吳局長泰成",
                "content": "那是因為身分的關係，任何一個職務都依照其工作屬性給他特別的……"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "你剛才說是因為身分，這是不對的，應該依職務性質，到底有沒有做這樣的工作，不能因為身分，若是依據身分，那乾脆把名稱改為「校長加給」好了，不應該稱為警勤加給，好像他們和一般警察做同樣的勤務，而且低階者反而領得更少，這是不合理的。今天，我們既然要展現改革的魄力，要獲得民眾的支持，對不合理的部分就應該要檢討、改正。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "關鍵就在於是否合理，委員說的不合理未必就真的不合理，必須先查究為何當時要定出這些準則。比如警勤，身為警政署長或消防局局長，在消防車出勤時需負起指揮調度的總責，因此在制度上規定給予幾千元的加給，而非從基層人員苛扣下幾十元或一百元，不分黨派，不論何人，只要擔負這個職務的人付出勞力，做得有聲有色，保障人民的安全，一個月給予幾千元的警勤加給是否合理，可以接受公評；但若是剝削基層員工，把他們應得的拿來給他人，那我就反對。也就是基本上應該公平，這並非瘦小吏，小吏、首長同樣都有加給。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "但是實質上小吏領得比較少。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "委員認為小吏應該領得比較多嗎？立法委員的助理應該領得比委員還多嗎？"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "本席剛才說過，所謂的勤務加給應該是依職務性質發給。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "那是不一樣的事，因為他負擔的責任重，有時甚至二十四小時都在服勤中，所以在制度上定出一個標準給予幾千元，比如凡是志願役者就給予志願役勤務加給，從上將到士兵都有，這樣是否公平，可以讓大家檢驗，但若是扣下那些有值勤者的錢撥給沒有值勤者，那我一定反對，這部分就一定要改革。所以，我一定會請人事行政局就羅委員的指教好好進行檢討。"
            },
            {
                "speaker": "吳局長泰成",
                "content": "據職給俸是此一制度的精神所在，委員指教中若屬公務員部分，我們會向考試院提出適度建議，因為法制事項是由考試院負責，其實委員所提就是名稱是否應做修正的問題。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "所謂加給是依據其職務而非身分，是否給予，端視其有無從事該工作而定，比如剛才提到的校長……"
            },
            {
                "speaker": "江部長宜樺",
                "content": "委員剛才提到的警政高階，不論是警政署長或消防署長，身為主管當然都有執行其在警消方面的勤務，比如在花博、世運和陳雲林來台期間，警政署長二十四小時都坐鎮指揮監督；當中央災害應變中心成立時，消防署長及副署長也都全程坐鎮。我要向委員報告的是，我還為這些高階主管感到不平，因為他們從來不能領超勤加給，而基層人員卻可因加班領取超勤加給，那是委員沒有注意到的項目，這些人員所支領的項目完全是依據考試院及人事規章制度為之，誠如委員所言，這些項目的名稱也許無法讓我們聯想到這麼遠，但警政高階主管絕對沒有領取不該領的錢，因為他們確實很辛苦地在付出。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "請問部長，警大校長有沒有領取加給？"
            },
            {
                "speaker": "江部長宜樺",
                "content": "剛剛人事行政局吳局長已答復，因為警大校長也是警正特階，他與署長一樣，他們都是警正職系的身分，所以有一些加給在考試院裡面是依照職系，而規定有這樣的津貼或加給……"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "就是你所說的身分，重點在他有沒有做這個工作嘛！"
            },
            {
                "speaker": "江部長宜樺",
                "content": "如果說要改的話，這並不是不行，但是，這要經由考試院來檢討他們的名目與細項，而不是說我們用想當然的方式去想，他不應該領取這筆錢，而應該領另外一筆錢，我們就創造一個名稱。當然，針對委員所垂詢的問題，我完全贊同局長的意見，即是我們可以送請考試院整體衡量看看，在名稱上要不要做調整。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "本席的意思是，你不要給外界的觀感很差，讓很多的基層警員……其實，我們今天為什麼會關注到這樣的議題？因為有許多的基層警員反映，我們的大官沒有做這樣的工作，為什麼他領的錢比我們多？本席認為，你們應該有很公平、公正的制度，他一定要做這樣的工作，有些加給不是因為身分的問題，而是他職務的問題，重點在於他有沒有做這樣工作的問題。"
            },
            {
                "speaker": "江部長宜樺",
                "content": "有些時候我們的基層同仁並不知道他們的長官或最高階的長官在忙些什麼事情，但是，我身為他們的主管，我就非常的清楚，他們就是全年無休，甚至我在週六、週日都經常還要跟幾位署長通電話，他們永遠可以隨時在辦公室裡面待命。如果我們的基層同仁不知道他們的長官在做什麼，以為他們都坐在冷氣房或在休假，我可以利用這個機會順便也讓全國的同仁知道，他們的長官是有做事。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "他們本來就有專業加給，就因為他們是專業的，他們也有職務加給，因為他是主管，也許他要全年無休，必須24小時待命，他有領一些比別人沒有的加給，可是，有些是因為職務上的加給，問題在於他們有沒有做這樣的工作、有沒有巧立名目再幫他們加錢？這點你們應該好好的檢討。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "  請教院長，從我一年前就一直在質詢桃園機場與松山機場的問題，可是，單單9月份桃園機場就出包了很多次，尤其是漏水的問題，你看看本席提供桃園國際機場的漏水照片，我一再提出質詢，而你們卻說只要改成機場公司，一切都會上軌道。他們也把缺失列了好幾百項，說要列為改進方案之一，當然這也沒有錯啦！他們當初將漏水列為第三優先項目，並未列為第一優先項目，所以桃園機場直到現在還在漏水，而且硬體設備天天出問題。根據本席所統計的資料顯示，從2011年1月至9月19日，桃園機場出問題是平均每個月發生1.5次，甚至在9月份就連續發生好幾次。假如這些問題一直持續下去，依照你們當初說改成機場公司是為了提高我們的國際形象與提升國家的競爭力，這實在很漏氣，而且，這種情況是天天如此。"
            },
            {
                "speaker": "毛部長治國",
                "content": "報告委員，當然機場問題有許多需要改進之處，在成立機場公司之後，我相信有媒體報導過機場公司的許多服務指標已有明顯改善。當然，機場有很大的問題在於它的硬體設備，在硬體設備部分，像第一期航廈正在進行大幅度的改善，這幾乎是到抽樑換柱的地步在做改善，這確實需要一點時間……"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "我們需要多久的時間？"
            },
            {
                "speaker": "毛部長治國",
                "content": "有很多的漏水情況是發生在施工期間……"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "你要告訴我們，你們還需要多久的時間才能夠保證機場不會漏水，否則，你們二、三天就被報導機場有漏水的問題，這樣多難看、多丟臉！"
            },
            {
                "speaker": "毛部長治國",
                "content": "對啦！這我們當然要……"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "你身為交通部部長，你告訴我們，你可以保證在多久的時間之後機場不會漏水？"
            },
            {
                "speaker": "毛部長治國",
                "content": "等到第一航廈從裡到外全部完工，大概要到明年第一季，目前在施工期間當然有許多的不便……"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "也就是說，到明年第一季完工後就不會再漏水了嗎？"
            },
            {
                "speaker": "毛部長治國",
                "content": "有些管線也需要做徹底的改善，這畢竟是一個老機場。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "日前有名精神異常的婦女闖入桃園機場跑道，可見機場的安全維護真的非常重要，但松山機場呢？部長，請問你去過松山機場嗎？尤其是松山機場的附近地區？"
            },
            {
                "speaker": "毛部長治國",
                "content": "常常去。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "既是常常去，那麼部長認為松山機場的安全性夠嗎？其圍牆的安全高度夠嗎？一般人能不能爬過去？"
            },
            {
                "speaker": "毛部長治國",
                "content": "這是例行要做好的事。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "部長應該巡視過，請問部長了解其狀況嗎？"
            },
            {
                "speaker": "毛部長治國",
                "content": "這部分我沒有檢查，這是航警應該要做的。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "現在松山機場周圍還有民宅緊鄰機場圍牆，只要一翻牆，就是機場跑道。兩岸直航後，班次增加許多，大家都在享受班次增加後所帶來的快樂，旅行業賺大錢，遊覽車業、餐廳也賺大錢，但卻有一群人在為此哭泣！舉例來說，以前或許半小時才來一班飛機，現在卻變成10分鐘一班，吵得要死。更甚者，有些機場維修工作白天無法進行，只好晚上做，變成白天吵，晚上也吵，讓人不得安寧！有天我半夜兩點到這裡一看，我發現幾乎人一跳就可以翻過牆了，就算走上跑道也無人知曉！為此，我合理懷疑一些走私槍械、毒品之類是由此管道進入，像松阪牛肉，台灣是禁止進口的，但是市面上每一家餐廳都有，請問問題何在？難道從海上漂過來的嗎？連我都可以在半夜三更爬過機場圍牆，何況是有心利用此一管道的人？所以我認為這地方的安全已經出問題了！"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "  再者，這些鄰近機場的居民，已經不適合住在這裡了，但是幾十年來，沒人管他們！為什麼政府不編列預算進行徵收？或者讓這些人住到其他地方？除了安全問題以外，這些民宅不僅外觀落後，甚至也不能整修，以致房屋破破爛爛，外面下大雨裡面下小雨，實在很可憐！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "羅委員講的是大佳里嗎？"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "對！我所關心的，不僅僅是其居住環境的品質，更嚴重問題的在於，機場圍牆可以輕易翻越，所以，我才問部長有沒有去看過！之前交通部花了幾百萬做隔音牆，減少民眾的噪音干擾，可是部長，你去看過嗎？看過就知道那根本就是個大弊端、大弊案，民宅明明在這裡，隔音牆偏偏做到另一頭去！再說，飛機是在天空飛，做隔音牆又有何用？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "羅委員所提到的，我覺得都非常重要。我請毛部長成立專案，桃園機場一個，而松山機場的安全很重要，加上大佳里的狀況，這些政府都有義務幫忙改善。自從松山機場和東京羽田、大陸上海直航對飛後，班次增加很多，噪音問題較之往常更為嚴重，對當地居民的衝擊及環境影響，一定更大，所以政府有義務改善此一狀況。我答應羅委員，對這部分我們會專案處理。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "  其次，像桃園機場第一航廈已經啟用幾十年了，猶記得60年代初登場時風華絕代，但現在畢竟已經是三十幾年後的事情了，很多硬體的建設的確是有很多缺點，但是桃園機場就是在這樣刻苦的環境經營中，無論是二航廈現在在更新，其競爭力是在提昇，我們一邊予以鼓勵，提供足夠的資源讓其向上，另一方面我們要予以督促，連那個女子都可以進去那裡，真是好奇怪，尤其車輛的鎖匙都還插在上面，還讓其將車開走，連航空公司登機的梯都還在那裡，如果當天是別有用心的人，拿炸彈藏在裡頭，不知道會造成多大的傷害，我們對這個案是真正的要為全民震怒不可，所以我們對機場公司的處分，層級高到公司的總經理，且下不為例，再出現這樣的狀況，我們還要更嚴加懲辦。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "桃園機場是國家的門面，天天以水桶在掏水有多難看，臺灣還談什麼競爭力。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "你現在不僅是桃園機場的啄木鳥，且是診斷師，我們要特別謝謝你。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "本席方才說的大佳里真的是很可憐，希望吳院長能夠安排時間去看一下。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "好。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "住在那邊的人說話都很大聲，常讓人誤以為他們是在吵架。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "他們的耳朵可能都有重聽。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "等到他們的耳朵可能都聾了，才補助他們作窗戶，這樣有用嗎？竟然還說政府給他們很大的德政，當他們的耳朵都聾了，才補助他們作助聽器，這是天大的笑話。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "我聽了覺得很不好意思，政府對不起大佳里的這些住民。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "所以政府應該思考怎麼樣好好的協助他們，再者，還有安全的問題，他們的房子跟圍牆在一起可翻過去，其中有人故意要犯法運毒、槍械等，是根本沒辦法查，本席就親身半夜2點時就可直接進去，像是無人的世界，部長最好能夠走一趟看看。"
            },
            {
                "speaker": "毛部長治國",
                "content": "我會請航警局局長一起去瞭解。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "這兩天吵得很兇的是運動彩券，真的是莊家出老千，以後沒有人要簽運動彩券，我們的中華職棒經過了7次的假球簽賭風波，我們可以怪非法的簽賭集團跟球員不自愛，但是現在的運動彩券，我們本來認為發行可做公益，現在卻發生了監守自盜，如果在政府的保護傘下，連很公平的彩券都會作假，以後我們還有什麼公信力？"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "  所以本席建議以後對運動彩券可下個標語，即「本運動彩券不保證有人出老千，如有雷同，純屬巧合，簽注者應自行負擔風險，政府及運彩公司不負任何賠償責任。」，多諷刺啊！"
            },
            {
                "speaker": "吳院長敦義",
                "content": "不可能。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "本席說這樣多諷刺啊！今天爆出這樣的弊案，為什麼體委會最後才知道？根據運動彩券發行條例第九條中規定，發行機構每個月終了時，要將發行的情形，包括營業報告、損益表、盈餘分配表要在次月15日送給體委會檢查，甚至於在運動彩券發行條例第二十條中規定，你們有查核權，請問主任委員，你去查核了幾次？你有查核過嗎？"
            },
            {
                "speaker": "戴主任委員遐齡",
                "content": "其實查核的這個部分，我們在9月6日時就接到了檢舉。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "富邦說沒事，主任委員也相信他們是沒事嗎？"
            },
            {
                "speaker": "戴主任委員遐齡",
                "content": "並不是這樣，他們確實是刻意隱瞞，這種行為是非常惡劣的，所以才會導致今天這件事發生得這麼大。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "你說是刻意隱瞞，難道每個人隱瞞，你們就無從查核嗎？根據彩券發行辦法，他們每發行完一期彩券，你們就應該去查核，你們有沒有去查？"
            },
            {
                "speaker": "戴主任委員遐齡",
                "content": "他們會把所有資料送到體委會來，我們確實也有查核的機制。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "你們有查核機制，為何沒有發現？"
            },
            {
                "speaker": "戴主任委員遐齡",
                "content": "因為這是屬於內部控管的問題，所以我們要求於三日內一定要就所有控管、查核機制重新檢討。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "這不是重新檢討的問題，因為這已經讓政府公信力喪失，你打算如何處罰富邦銀行？"
            },
            {
                "speaker": "戴主任委員遐齡",
                "content": "目前我們已經送給檢調單位調查。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "這不是送給檢調單位就好了，他已經連續發生七次，你們都查不到。你說他們要將資料送給你們，但這也代表你們的查核機制出了問題。"
            },
            {
                "speaker": "戴主任委員遐齡",
                "content": "他連續發生七次，其實，運彩公司本身已經知道，但公司內部在瞭解這件事後並沒有通報、刻意隱瞞，這是相當相當惡劣的行為。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "可是你們卻束手無策。你的態度不能跟一般老百姓一樣，告訴我們說你很憤怒、很氣，說他們很不負責任、行為不可採；請問你採取了什麼行動？"
            },
            {
                "speaker": "戴主任委員遐齡",
                "content": "我們近日內會跨部會的組成專案小組，做澈底的檢查，特別是內控的部分。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "現在的問題是：第一，你要不要跟富邦解約？第二，你要防止富邦會不會藉由此一機會跟你們解約，而解約之後，那150億回饋金就可以不必交給你們，你們要如何處理？"
            },
            {
                "speaker": "戴主任委員遐齡",
                "content": "我們絕對不容許這樣的事情發生，尤其是如果要解約的話，複雜性相當大，比如說我們目前有1,072家實體通路商，一旦解約的話，會有相當嚴重的事情發生，還有保證盈餘的部分，其實也是我們……"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "運彩公司內部的調查資料說，嫌疑犯不是一次舞弊，而是七次，已經被公司內部發現此一弊案，可是公司卻縱容，現在不要說刑事責任，連行政責任都沒有，公司是否有集體舞弊的問題？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "有關刑事責任的問題，剛才委員秀出來的的投影片已經表示可以處一年以上七年以下有期徒刑，併科罰金，這部分要等刑事方面處理；但在行政方面，已經證實富邦子公司有隱而不報的情形，以致嫌犯連續犯了好多回，他們在行政方面的疏失乃極為彰顯，所以一定要嚴查後依法加以辦理。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "他現在是違法失職。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "是，這我瞭解。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "你們要如何處理？"
            },
            {
                "speaker": "吳院長敦義",
                "content": "一方面要徹查、嚴辦、重懲，還要照顧這1,072家實體通路商，他們都是比較弱勢的同胞，另外，對於將來運彩的發包與招標，我們會做更審慎的處理，其間金管會也會介入調查富邦金控公司集團對其子公司，也就是主辦運彩的公司，有沒有包庇或隱而不報的行政責任。行政責任歸行政單位去徹查，司法責任由司法機關去嚴辦。"
            },
            {
                "speaker": "羅委員淑蕾",
                "content": "我要順便提到的是，藉由這個機會，不是只有查富邦銀行而已，包括那些通路商之中有很多都是利用弱勢的殘障人士來開店，其實是由很多有錢有勢的人在操控，我們也可以將這些資料提供給你們一併好好調查，否則政府公信力幾乎蕩然無存。"
            },
            {
                "speaker": "吳院長敦義",
                "content": "謝謝羅委員。"
            }
        ]
    ]
]