[
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        [
            {
                "speaker": "主席",
                "content": "聯合國今年（2012）宣布通過10月11日為全球第一屆「國際女孩日」（International Day of the Girl Child），同時發表聲明呼籲各國重視與投資女孩，此一行動宣示不僅獲得多國響應，更使「少女人權為普世價值」的概念獲得世界性的認可與彰顯。我國於2007年簽署加入「消除對婦女一切形式歧視公約」（以下簡稱CEDAW），在婦女人權的推動上，邁進了一大步。少女人權，更是CEDAW最為關注的重點。雖然近年來台灣女性地位已大幅提升，各領域皆有優秀傑出之女性憑其表現獲得肯定，但不可否認，台灣社會不少人之潛意識中仍有重男輕女的偏見，例如，台灣嬰兒性別比長期失衡，顯然不少女嬰遭性別篩選後而被墮胎，又如從諸多社會現象及新聞事件，台灣少女的人權落後，甚至還有相當一部分少女的人格與權益受到貶抑、歧視與踐踏。"
            },
            {
                "speaker": "主席",
                "content": "「消除對婦女一切形式歧視公約」的內容與精神均強調，任何對婦女人權侵害的現狀，除應努力摒除以增進對婦女之保護外，國家更負有尊重、實現與促進婦女人權的義務。因此，建請政府相關單位應正視少女人權遭侵害之問題，並挹注資源在少女身上，讓少女的人格權、媒體權、健康權、教育權、人身安全權能夠得到充足的保障。"
            },
            {
                "speaker": "主席",
                "content": "今為保障少女的人格尊嚴、少女的身心發展以及少女應有之權益，並使少女的人權不再受到貶抑、歧視與踐踏，建請行政院積極響應聯合國的主張……重視女孩、投資女孩，並將每年10月11日訂為「台灣女孩日」，期能藉由「台灣女孩日」的制定與相關活動的推廣，讓台灣的女孩們更能聚集力量，成長茁壯，並使我國在女性和兒童人權的推動歷程寫下新頁！"
            },
            {
                "speaker": "提案人",
                "content": "李貴敏　　楊玉欣　　陳碧涵　　王惠美　　王育敏　　楊瓊瓔　　徐少萍　　江惠貞　　鄭汝芬　　陳淑慧　　徐欣瑩　　林德福　　邱文彥　　詹凱臣　　陳學聖　　尤美女　　林世嘉　　吳宜臻　　鄭麗君　　何欣純　　李昆澤"
            },
            {
                "speaker": "提案人",
                "content": "研究顯示，位於高雄大社石化工業區之中，國喬石化公司地下水苯含量超標1026倍、土壤苯超標264倍，該區居民男孩因膀胱癌死亡是台灣其他地區之11.9倍，女孩乳癌是其他地區之9.94倍，其他內分泌癌是其他地區之7.47倍。另，該工業區廠與廠間布滿高壓管線，並與社區間幾為零距離，若某工廠發生爆炸，所造成之連鎖反應不堪設想。由此以觀，大社石化工業區長期違法排放廢氣並存有各式老舊危險設備，已嚴重影響周遭居民之健康及安全。"
            },
            {
                "speaker": "提案人",
                "content": "民國79年行政院以「台七十九經27536號公文」，命令中油高雄煉油廠五輕廠應於民國104年遷廠完成。嗣於民國82年因大社石化工業區排放有毒廢氣，導致村民多人死亡，經濟部遂以「經（82）工084448號公文」函請大社石化工業區內各廠應配合中油高雄煉油廠五輕廠遷移計畫，一併遷移。"
            },
            {
                "speaker": "提案人",
                "content": "今遷廠年限將屆，有關大社石化工業區遷廠期程，經濟部工業局並未訂定遷廠期程並公告周知，為避免屆臨遷廠預定時間迫近時，各工廠及工業局無所適從，並顧及社會安定及民眾健康，應要求中油高雄煉油廠及大社石化工業區於民國104年年底前即早完成遷廠。"
            },
            {
                "speaker": "提案人",
                "content": "許忠信　　林佳龍　　許智傑　　林世嘉　　黃文玲"
            },
            {
                "speaker": "提案人",
                "content": "花蓮縣土地面積狹長，從南至北長達一百三十幾公里，卻因醫療資源多集中在北區，中南區醫療資源長年較為缺乏，不論是醫療院所、病床或是醫護人員等醫療資源都極為欠缺，導致中南區民眾對於急重症或難處理之疾病都必須長途轉診至北花蓮的大型醫院，使中南區民眾的生命健康安全受到危害。"
            },
            {
                "speaker": "提案人",
                "content": "從衛生署之統計數據來看，花蓮縣全縣之醫療院所、病床數、醫護人員平均數似屬充足，但實際上，花蓮縣中、南區病患或傷患因當地醫療資源欠缺而必須北上就醫，甚至造成延誤病情之憾事仍層出不窮，而近來花蓮縣中南區不斷爆發醫師荒、護士荒等問題，尤其急重症、內科、外科、小兒科、婦產科等醫護人員更是嚴重欠缺，民眾求助無門之問題更為嚴重，突顯花蓮縣中南區之醫療改善問題，急待衛生署協助並儘速解決。"
            },
            {
                "speaker": "提案人",
                "content": "均衡醫療資源發展，縮短區域間醫療資源差距，雖係衛生署之施政目標，但比較花蓮縣境內各鄉鎮市之醫療資源現況可知，區域間醫療資源差距不僅未見縮短，反而差距更大，可見衛生署目前對花蓮偏遠地區的支援性醫療措施，實無列數因應花蓮中南區醫療需求，應以更細緻、更區域性的獎勵措施，處理及面對花蓮中、南區醫療不均之現象，以方便花蓮縣中、南區鄉親就近醫治。"
            },
            {
                "speaker": "提案人",
                "content": "建議衛生署研議更具吸引力之獎勵措施，解決醫師荒及護士荒問題，充足醫護人員質量，獎勵增設內科、外科、小兒科及婦產科等地區診所之外，亦應於花蓮縣南區積極設置大型醫院，以保障花蓮縣南區民眾醫療平等權利。"
            },
            {
                "speaker": "提案人",
                "content": "鄭天財　　孔文吉"
            },
            {
                "speaker": "提案人",
                "content": "依公路法27條，汽車燃料使用費之徵收係供為公路養護、修建及安全管理所需經費，現行「汽車燃料使用費徵收及分配辦法」民國70年經行政院核定，迄今逾30年未予修正，其間歷經精省、五都改制等地方制度重大變革，致汽車燃料使用費收入分配方式已與財政收支劃分法第3條規定之財政收支劃分層級明顯不符，實有重新檢討之必要。"
            },
            {
                "speaker": "依現行辦法，101年之汽燃費分配結果",
                "content": "台北市67.3億，高雄市33.6億，新北市僅透過一般性補助款分配2.96億。然新北市現有道路面積5,474萬平方公尺，約為台北市2,258萬平方公尺之2.4倍，約為高雄市1,955萬平方公尺之2.8倍，與分配結果顯不相當，未盡公平。"
            },
            {
                "speaker": "依現行辦法，101年之汽燃費分配結果",
                "content": "本院預算中心101年度中央政府總預算案評估報告中曾明白指出相關問題，是建請交通部儘速依目前行政區畫法，審度各直轄市及縣、市道路建設情形，會商財政部、內政部重新檢討汽燃費之分配方式與比例。"
            },
            {
                "speaker": "提案人",
                "content": "盧嘉辰"
            },
            {
                "speaker": "從最近20年來，有關原住民族權利政策的推動歷程來看，如",
                "content": "原住民族的憲法正名運動、行政院原住民族委員會的成立、原住民族基本法的通過……等等攸關原住民族的基本權益事項，非常清楚呈現的是，國家始終都是處於被動的態度，甚至是，採取杯葛及抵制的立場，簡單來說，原住民族權益的制度化與法制化從來都是國家政策的意外產物！"
            },
            {
                "speaker": "從最近20年來，有關原住民族權利政策的推動歷程來看，如",
                "content": "僅就性別主流化政策為例，從1979年聯合國通過「消除對婦女一切形式歧視公約（CEDAW）」，96年立法院通過，99年2月9日總統簽署，到今年101年1月1日公布施行，這是台灣身為國際社會一分子應盡的義務及責任，也是彰顯國家政府對於婦女人權的重視，而為了進一步落實有關「消除對婦女一切形式歧視公約」的內容，8月13日，行政院正式核定了「性別平等大步走……落實消除對婦女一切形式歧視公約計畫」也頒布了由行政院江宜樺副院長負責召集的行政院重大政策……「性別平等政策綱領」，提出了「邁向共治、共享、共贏的永續社會」政策總目標，也明確訂出各項具體行動綱領，這是國家積極關照「平等人權」的具體表徵，更是台灣人權發展史上的劃時代的嶄新工程；另外，台灣屬於高跨國婚姻比率國家，截至2012年7月底止外籍配偶總人數達46萬7千多人，行政院為因應移民社會業已委由內政部研議「移民政策綱領」，供作國家移民政策之指導原則。"
            },
            {
                "speaker": "從最近20年來，有關原住民族權利政策的推動歷程來看，如",
                "content": "相較之下，有關民族（族群）主流化一直以來沒有被政府所重視及認可，以致於，國家從未對原住民族提出任何願景，最近，馬英九總統在連任總統選舉期間，提出了「民族（族群）主流化」的新政策，這是一個符合國際上集體人權趨勢的民族政策，也是台灣重新檢視並確認政府與原住民族之間關係的起點；爰此，行政院應化被動轉為主動，積極面對原住民族持續性發展課題，儘速推動民族（族群）主流化，研擬制定「原住民族政策綱領」，為原住民族權益提出永續性發展願景！"
            },
            {
                "speaker": "提案人",
                "content": "林正二　　李桐豪　　簡東明"
            },
            {
                "speaker": "提案人",
                "content": "依據「未登記工廠補辦臨時工廠登記辦法」規定，如由經濟部依協助未登記工廠取得環保許可文件作業程序輔導，並取得環保許可文件者，視為低污染事業。又在《工廠管理輔導法》中低污染產業項目第23非金屬礦物製品製造業中的233水泥及其製品，列為可申請之低污染事業。"
            },
            {
                "speaker": "提案人",
                "content": "然在「興辦工業人使用毗連非都市土地擴展計畫申請審查辦法」中卻規定，興辦工業人因擴展工業需使用毗連之非都市土地時，須為直轄市、縣（市）主管機關認定之低污染事業為限。為簡化行政作業程序及提升行政效率，本認定方式採直接認定，規定其不得申請利用毗連非都市土地擴展工業，並將水泥製品製造業列為非屬於低污染事業。"
            },
            {
                "speaker": "提案人",
                "content": "同為經濟部主管之兩種法令，明顯產生矛盾，致使低污染事業認定有兩種標準，令民眾無所適從。為創造優質的經濟投資環境，提高產業的競爭力，並符合現實需求，建請經濟部儘速修訂「興辦工業人使用毗連非都市土地擴展計畫申請審查辦法」，比照工廠管理輔導法中之低污染產業之認定標準，將非金屬礦物製品製造業中的水泥及其製品業列為低汙染事業並得申請利用毗連非都市土地擴展工業。"
            },
            {
                "speaker": "提案人",
                "content": "呂學樟"
            },
            {
                "speaker": "提案人",
                "content": "根據交通部觀光局統計，截至101年8月底止，全台有3,570家合法登記的民宿，未合法民宿則有423家，其中有合法登記附設游泳池的民宿僅有10家。然附設游泳池的民宿家數，遠遠超過10家，可見國內有設泳池的民宿，絕大多數均未合法登記。且部分民宿業者雖合法立案，但未經申請就擅自建造游泳池，或是將原為蓄水池、防洪池、清洗農具池……等用途的水池，未經政府許可就當作游泳池開放，以規避管理。"
            },
            {
                "speaker": "提案人",
                "content": "依據游泳池管理規範第3條及第8條之規定，水池總面積達50平方公尺以上者，即應配置合法救生員。然今年（101年）6月30日至7月6日期間，立委王育敏國會辦公室針對民宿業者分布最多的八個縣市，隨機抽樣進行電話調查，結果發現大多數附設泳池的民宿，均未配置救生員，顯見兒童戲水安全嚴重受到威脅。"
            },
            {
                "speaker": "提案人",
                "content": "爰此，為確實維護兒童戲水安全，建請交通部觀光局督促各縣市政府全面清查轄內未立案或泳池未合法登記的民宿，並善盡各主管機關之管理職責。"
            },
            {
                "speaker": "提案人",
                "content": "王育敏　　李貴敏　　江惠貞　　吳育仁　　陳碧涵　　楊玉欣"
            },
            {
                "speaker": "提案人",
                "content": "目前台鐵「沙崙支線」主要往返於「高鐵台南站—南科站之間」，並將於民國102年於善化站增設第二月台，目前正進行設計作業階段，總經費約6千萬元，預計明年完工後，屆時沙崙線將逕由善化站發車，善化往來高鐵台南站將更便捷。"
            },
            {
                "speaker": "提案人",
                "content": "惟對於台南市北區民眾而言，若台鐵沙崙支線能延伸至隆田站，將可一舉嘉惠「官田、六甲、柳營、麻豆、佳里」共五區之民眾，有效提升台鐵捷運化的運輸動能，並提高大台南生活區的交通便利度。"
            },
            {
                "speaker": "提案人",
                "content": "將台鐵「台南沙崙支線計畫」延伸至隆田站，無須增添軟硬體設施與司機員調度，僅需調整火車時刻表即可。"
            },
            {
                "speaker": "提案人",
                "content": "許添財　　林佳龍　　許忠信　　葉宜津"
            },
            {
                "speaker": "提案人",
                "content": "客家委員會為強化師生對客語之認同與使用客語之能力，使客語於校園中廣受接納與使用，於92年起推動「客語生活學校」補助計畫之政策，據顯示自92年開辦時僅61所學校接受該計畫之補助，然101年計有542所接受補助，其成長高達9倍，可見客委會於客語向下扎根上努力有成。"
            },
            {
                "speaker": "提案人",
                "content": "又，有鑑於　馬總統於100年元旦揭示，教育部之12年國民基本教育政策將於103年起正式施行，在各種配套措施下，將有助於減緩國民中學學生之升學壓力及提升高中職學生朝向多元教育之發展。準此，十二年國民基本教育政策將有助於啟發各校發展鄉土教育之機會，亦能加強學生選讀鄉土語言課程之意願。"
            },
            {
                "speaker": "提案人",
                "content": "爰此，建請客委會就「客語生活學校」補助計畫之申請資格，由公私立國民中、小學、幼稚園及托兒所，擴大至高中職以上之學校，俾利將有助於客語政策向下扎根之推行及課程發展之延續性。"
            },
            {
                "speaker": "提案人",
                "content": "陳碧涵　　陳學聖"
            },
            {
                "speaker": "提案人",
                "content": "隨著都市人口的增加，以及民眾對休閒的重視，社區公園的遊樂器材不但普遍林立，甚至不斷擴增，也成為都會區有子女民眾常選擇的遊憩場所，調查指出有近六成的民眾會帶小孩到公園玩。另學校、業者所附的遊樂設施亦是兒童常接觸的遊具，但是兒童在使用遊樂設施時發生意外卻是時有所聞，兒童的休閒安全實不容忽視。"
            },
            {
                "speaker": "提案人",
                "content": "據消基會針對國內181所學校的遊樂設施所做的抽查發現，僅有3 %學校的遊樂設施是安全無虞的；同時，該會曾抽查全台80座大型公園，也發現其所設的兒童遊戲器材僅有一半算是合格。行政院消保會針對國內速食店、百貨公司及大賣場等148家業者附設的免費兒童遊樂設施進行調查，也同樣發現因設施乏人管理、維修，只有5 %的合格率。另外，兒安團體近期對五都50座公園的溜滑梯抽檢發現有高達9成6的不合格率，該團體亦調查發現全台有超過六成的兒童曾在遊樂設施中受傷，在在顯示兒童不論在室內、室外遊樂時，皆暴露於可能受傷的危機中。"
            },
            {
                "speaker": "提案人",
                "content": "「兒童及少年福利與權益保障法」雖於去年11月30日修正通過，而第二十八條亦規定中央及目的事業主管機關應辦理兒童及少年遊戲與遊樂設施、玩具、用品、交通載具等標準、檢查及管理，惟目前國內規範兒童遊樂設施的依據僅有兩項國家標準CNS12642、CNS12643，以及「各行業附設兒童遊樂設施安全管理規範」，但是由於國家標準並無強制力，且「兒童及少年福利與權益保障法」亦未針對違反者訂定相關罰則，充其量僅能靠業者自主管理、自行查核，只須每半年向主管機關填交書面報告，更未具體要求供應者應責成專人定期維修管理，因此也形同具文，未能有效規管。"
            },
            {
                "speaker": "提案人",
                "content": "是以，維護兒童遊樂設施之安全，防止意外事件發生，殊值主管機關特別關注，爰此本席提案要求行政院責成相關部會除了落實「兒童及少年福利與權益保障法」中攸關兒少遊戲與遊樂設施相關規定外，同時積極推動遊具安全標章的專業認證制度，以促進業者產製更安全的兒童遊具設施，建構友善的遊樂環境，保障兒童遊樂時的安全。"
            },
            {
                "speaker": "提案人",
                "content": "陳淑慧　　吳育仁　　楊玉欣　　王育敏　　江惠貞"
            },
            {
                "speaker": "提案人",
                "content": "依據行政程序法第一百七十四條之一規定，「本法施行前，行政機關依中央法規準法第七條訂定之命令，須以法律規定或以法律明列其授權依據者，應於本法施行後二年內，以法律規定或以法律明列其授權依據後修正或訂定；逾期失效。」行政程序法於民國九十年一月一日施行，則國防部所訂頒之「國防部補助退休俸贍養金人員家屬用電半價實施準則」及「國軍退除役官兵支領退休俸或生活補助費人員使用自來水優待付費辦法」至遲應於民國九十二年一月一日前，以法律規定或以法律明列其授權依據後修正或訂定，逾期失效。"
            },
            {
                "speaker": "提案人",
                "content": "惟查，「國防部補助退休俸贍養金人員家屬用電半價實施準則」自民國58年修訂迄今未曾再修正，「國軍退除役官兵支領退休俸或生活補助費人員使用自來水優待付費辦法」自民國八十一年九月九日發布施行迄今，未曾以法律明列其授權依據，早逾越民國九十二年一月一日之最後期限，顯違反行政程序法第一百七十四條之一規定，前述準則及辦法皆既無法源依據，亦不符依法行政原則，為一無效之行政命令，自應予以廢止。"
            },
            {
                "speaker": "提案人",
                "content": "另依據中央法規標準法第七條規定，「各機關依其法定職權或基於法律授權訂定之命令，應視其性質分別下達或發布，並即送立法院。」而國防部所訂頒之「國防部補助退休俸贍養金人員家屬用電半價實施準則」迄今從未依上開規定送立法院審查，係為一違法之行政命令，本應自始無效，且無適用之餘地，然國防部卻長期據以執行，不但破壞法制尊嚴，且有藐視國會之嫌，應予以廢止。"
            },
            {
                "speaker": "提案人",
                "content": "台灣團結聯盟立法院黨團　黃文玲"
            },
            {
                "speaker": "提案人",
                "content": "101年4月9日正式成立之經濟部「台電及中油公司經營改善小組」，於4月10日召該第一次會議中宣布將從經營效率、採購制度、人事制度與民營化進程等四面向檢討中油公司之營運並提出檢討報告與改革建議。事實上，上述四個檢討面向涉及公司員工之權利與權益，對公司員工之影響甚鉅，因此不應在會議商討過程中，刻意忽視員工之意見與需求，應讓台灣石油工會參與會議，代表員工發聲，反映意見。"
            },
            {
                "speaker": "提案人",
                "content": "台灣石油工會在101年4月30日向經濟部陳情提出參與「台電及中油公司經營改善小組」會議之訴求，惟經濟部表示將視議題邀請工會理事長列席。近期台灣石油工會於101年5月10日凱道陳情活動中再次提出同一訴求，但仍未獲經濟部善意回應。"
            },
            {
                "speaker": "提案人",
                "content": "主張工會應參與「台電及中油公司經營改善小組」之正當理由，除可避免會議議題及改善方向受限少數人士主觀意向影響外，更能讓真正落實公司治理與產業民主，員工代表可於會議中提供真實有效的參考資訊與建議，同時透過公司決策資訊的公開透明化，降低員工對公司未來改革的不信任與不安全感。如此「台電及中油公司經營改善小組」才能對症下藥，做出公正的檢討與改革建議，並杜絕不合理政策干預公司經營之情形。"
            },
            {
                "speaker": "提案人",
                "content": "為求國營企業改善能夠健全完整，勞資和諧，進而穩定改革。爰提案要求經濟部「台電及中油公司經營改善小組」會議中，若有「涉及員工權益」部分，應讓工會代表出、列席，參與協商討論，且國營會不得單方片面決定之，基於誠信原則與工會諮商討論。此外該小組CEO會議中，有關公司經營決策之商討，得邀請工會列席，以使員工瞭解公司未來經營方向。"
            },
            {
                "speaker": "提案人",
                "content": "吳育仁　　江惠貞"
            },
            {
                "speaker": "「行政院原住民族委員會」為達成「原住民族教育資源統合」，提出「原住民族教育支援計畫」3年計畫（民國99年至101年）。其目的為",
                "content": ""
            },
            {
                "speaker": "「行政院原住民族委員會」為達成「原住民族教育資源統合」，提出「原住民族教育支援計畫」3年計畫（民國99年至101年）。其目的為",
                "content": "1.活絡各校民族教育資源中心暨資源教室之營運。"
            },
            {
                "speaker": "「行政院原住民族委員會」為達成「原住民族教育資源統合」，提出「原住民族教育支援計畫」3年計畫（民國99年至101年）。其目的為",
                "content": "但是，本席認為，保存原住民族教育文化非一朝一夕所能達成，短短3年時間僅能紮根，未來仍須更多時間成長、茁壯。"
            },
            {
                "speaker": "「行政院原住民族委員會」為達成「原住民族教育資源統合」，提出「原住民族教育支援計畫」3年計畫（民國99年至101年）。其目的為",
                "content": "因此，本席建請行政院原住民族委員會將「原住民族教育支援計畫」改為「延續性計畫」，並常態性編列年度預算支應，如此不僅可支援學校人力，同時保存部落優良文化。是否有當，敬請公決。"
            },
            {
                "speaker": "「行政院原住民族委員會」為達成「原住民族教育資源統合」，提出「原住民族教育支援計畫」3年計畫（民國99年至101年）。其目的為",
                "content": "民國94年「出版品及錄影節目帶分級辦法」匆促實施，因當時過度偏向杜絕兒童及青少年接觸到內容不宜之出版物，忽略了一般民眾對各類型的出版品有閱讀需求，且享有出版自由與言論自由權，亦未將文字、出版物之藝術性列入考慮，辦法形同一律禁絕不宜之出版品內容，導致出版業界一片風聲鶴唳。"
            },
            {
                "speaker": "「行政院原住民族委員會」為達成「原住民族教育資源統合」，提出「原住民族教育支援計畫」3年計畫（民國99年至101年）。其目的為",
                "content": "出版物一詞所包含者種類繁雜，數量過多，無法詳細審查，落實分級需全交由業者良心分級，然而相較於電影分為四級，出版品僅大略的分為兩級，分級界線模糊，且在未進行足夠輔導即由業者自行分級並以重刑要求業者承擔全部責任，業者無所適從導致分級制度執行之初風聲鶴唳，至今卻形同虛設，失去保護兒童及青少年接觸有害身心發展之出版物內容之美意。"
            },
            {
                "speaker": "「行政院原住民族委員會」為達成「原住民族教育資源統合」，提出「原住民族教育支援計畫」3年計畫（民國99年至101年）。其目的為",
                "content": "為保障兒童及青少年遠離有害身心發展之出版物，文化部應檢討現有出版品分級辦法與配套措施，重新確立出版品分級制度。"
            },
            {
                "speaker": "提案人",
                "content": "徐欣瑩　　陳碧涵　　江惠貞"
            },
            {
                "speaker": "提案人",
                "content": "為促進醫學的進步與發展，邀請民眾參與醫學研究是無可避免的過程，而許多民眾也願意擔任受試者，然而，醫學研究有一定的風險，所以研究受試者必須取得受試者的知情同意，台灣與其他先進國家一樣，在相關法規當中有此規範，研究進行中必須讓受試者瞭解研究風險、利益與相關內容，讓受試者決定是否參與研究。"
            },
            {
                "speaker": "目前涉及人類試驗者與研究的法規包括",
                "content": "醫療法、藥事法、人體研究法、人體生物資料庫管理條例，依這些法規下，衛生署另訂相關的行政命令規範細則，且尚有無法規授權之倫理準則。根據醫療法第79條規定，受試者原則上是有意思能力之成年人為限，但如果人體試驗顯有益於特定人口群或特殊疾病罹患者健康權益之試驗，亦得招募非有意思能力的成年人為受試者，而該已成年未做監護宣告或輔助宣告，沒有所謂法定代理人，應取得「關係人」的同意。"
            },
            {
                "speaker": "然而，這些法律或行政命令在規範「關係人」順序上規範不一，讓研究者及受試者備感困擾，相關法律與行政命令關係人順序不一致規範陳列如下表",
                "content": ""
            },
            {
                "speaker": "對研究者而言，研究進行應符合科學原則、倫理規範、及相關法規下進行，為讓研究者能有統一的作業準則，建請行政院衛生署重新修訂「人體試驗管理辦法」、「藥品優良臨床試驗準則」、及「研究用人體檢體採集與使用注意事項」等相關行政法規與指引，其關係人之順序依據較新通過之「人體研究法第十二條」之規範",
                "content": "(一)配偶；(二)成年子女；(三)父母；(四)兄弟姊妹；(五)祖父母為據，以減少研究者研究進行之困擾。"
            },
            {
                "speaker": "提案人",
                "content": "蘇清泉　　江惠貞　　楊玉欣"
            },
            {
                "speaker": "提案人",
                "content": "近幾年體委會確實針對奪牌重點項目擬定與編列更多的預算，然而卻未能全面提升奪牌實力，除了大量資源投入並未將重點奪牌項目整體成績拉高，新的奪牌重點項目如桌球、羽球、網球等政策方向與資源投入並不明確。這也造成我國體育成績逐漸喪失競爭力，我國優秀的體育選手不斷外流的主要原因。"
            },
            {
                "speaker": "提案人",
                "content": "為落實我國體育政策與預算的確實執行，體委會與教育部應就我國選訓賽輔機制進行全面檢討，從技術面根本改善。尤其一國體育發展不僅只是靠經費的增加或是場館的興建與擴充，事實上經費與場館設備僅僅是推動體育發展最基本元素，體育人才培育與基層人才紮根，以及運動風氣參與才是台灣體育環境最根本應該要解決的關鍵。"
            },
            {
                "speaker": "提案人",
                "content": "黃志雄"
            },
            {
                "speaker": "現行都更條例第56條明文規定",
                "content": "「都更事業有業務廢弛或事業及財務有嚴重缺失，直轄市、縣（市）主管機關應限期令其改善或勒令其停止營運並限期清理；必要時，並得派員監管、代管或為其他必要之處理。實施者不遵從前項命令時，直轄市、縣（市）主管機關得撤銷其更新核准，並得強制接管；其接管辦法由中央主管機關定之。」。"
            },
            {
                "speaker": "現行都更條例第56條明文規定",
                "content": "以現行台北市都更案七百案，全台總計上千案之規模，除了文林苑都更案外，還有許多不被看見的體制孤兒，許多社區由於舊法疏漏，仍陷於都更危機。主管機關應加倍積極籌組專案小組解決紛爭，以落實都更條例之宗旨。"
            },
            {
                "speaker": "提案人",
                "content": "尤美女"
            },
            {
                "speaker": "提案人",
                "content": "高雄市大中路為北高雄重要幹道，由中山高鼎金交流道至翠華路，同時也是國道十號進入高雄市的門戶。而中山高鼎金系統交流道各匝道出口處鄰近地區的交通長期經常性壅塞，主因在於未能有效分流，是以國道一號南下增設鼎力路出口匝道有其必要。"
            },
            {
                "speaker": "提案人",
                "content": "而根據高公局的評估，若中山高增設鼎力路南下匝道，每小時可紓解一千輛車次的車潮，且若順利完工，每小時一千輛小客車下匝道的流量，不僅可改善只能從九如交流道進入三民區之車流，更可解決大中路沿線的交通壅塞情形，使高雄市市民早日免受塞車之苦。"
            },
            {
                "speaker": "提案人",
                "content": "關於「鼎金系統增設南下出口匝道銜接鼎力路」之可行性研究報告修正版高雄市政府已於今年（101年）6月函報交通部國道高速公路局，該研究報告亦於同年7月獲交通部同意辦理，是以建請交通部與國道高速公路局等相關單位加速相關作業使該南下出口匝道能早日完工，早日改善該路段壅塞情況。"
            },
            {
                "speaker": "提案人",
                "content": "李昆澤"
            },
            {
                "speaker": "提案人",
                "content": "目前民眾主張醫院出現醫療疏失時，所採取的方式多為提出刑事訴訟，並附帶民事賠償，而檢察官在處理醫療訴訟案件，也習慣將民事賠償和解納入刑事追溯考量，形成特殊「以刑逼民」現象。為免官司纏身，導致醫院與醫師採取「防禦性醫療」，對較嚴重的緊急病患，寧可讓對方轉診也不願盡力救治，或要求初診病患進行不必要的精密檢查，白白耗費許多醫療資源。同時也造成內科、外科、婦科、兒科與急診等醫療糾紛風險較高的科別，出現一波波醫護人員出走潮，未來將面臨產婦接生須預約、沒有外科醫師替病患開刀的窘境。"
            },
            {
                "speaker": "提案人",
                "content": "根據調查，台灣平均每天就有15件醫療訴訟案件，台灣醫師被告率世界第一。為免身陷官司訴訟，醫師們「趨吉避凶」，逃避重症科別。中華民國醫師公會統計，台灣368個鄉鎮市區，已有高達3成沒有婦產科醫師；在嘉義縣，每名兒科醫師要照顧高達4,148名兒童；全台灣有6成鄉鎮市區的居民，面臨假日生病沒有急診醫師的危機。醫界因此大聲疾呼「醫療過失行為除罪化」，主張修改《醫療法》增訂「重大過失」條文，將醫療疏失刑責合理化。"
            },
            {
                "speaker": "提案人",
                "content": "然將醫療行為排除在《刑法》業務過失範圍之外，是引起正反兩面爭議的重大議題，恐怕無法在短時間內提出結論，對於解決不合理的「以刑逼民」現象，並緩和緊繃的醫病關係貢獻實在不大。誠如馬總統日前指出的，醫療行為是「三分鐘決生死」的高危險行業，應該形成一套將刑事處罰與民事賠償適度區別的機制，才是解決醫療糾紛的適當方法。"
            },
            {
                "speaker": "提案人",
                "content": "醫療仲裁制度沒有目前受爭議的除罪化問題，也能將醫療糾紛從刑事、民事訴訟中切割，讓醫事人員不用提心吊膽擔心刑責加身，民眾、醫師也不用花費3、5年時間進行民事訴訟，不但節省訴訟資源，也為緊張的醫病關係解套。故本席建請法務部、衛生署及相關單位於一個月內召開會議，依據《仲裁法》規劃醫療仲裁制度，其中須納入公開醫療同意書、仲裁委員選任、相關費用收取方式等項目，以減少醫療糾紛，導正錯置的醫病關係。"
            },
            {
                "speaker": "提案人",
                "content": "江惠貞　　潘維剛　　楊玉欣"
            },
            {
                "speaker": "提案人",
                "content": "「瑞穗溫泉特定都市計畫區」於101年09月21日假內政部營建署都市計畫委員會進行第二次審查，並將瑞穗溫泉特定區劃設之範圍涵蓋瑞穗溫泉與紅葉溫泉露頭及相關溫泉設施，面積共計960.30公頃，其中屬瑞穗鄉者有676.70公頃，屬萬榮鄉者有283.60公頃。其中萬榮鄉紅葉村總人數為1,366人（101年8月）其中原住民占1,286人，絕大部分為太魯閣族。故萬榮鄉紅葉村被納入「瑞穗溫泉特定都市計畫區」大部分皆為原民保留地，少部分為原住民傳統領域。"
            },
            {
                "speaker": "由於「瑞穗溫泉特定都市計畫區」計畫內容牽涉到原住民保留地的利用、徵收、引入外來資金開發等相關疑問，諸如",
                "content": "1.當地原住民族人擔心原住民保留地都被劃定為保護區，原有保留地上的耕作權、地上權等基本權益皆消失，未蒙其利先受其害。2.村民憂心開發溫泉區會造成財團操作土地買賣，原住民反而無法從中受益，是否會變成廬山、烏來的模式，到最後溫泉區都變成漢人經營大飯店，原住民被迫離開、沒地方住。」。3.計畫案中預定將開一條主要幹道從瑞穗車站通道紅葉溫泉，路寬竟達30公尺，當地居民的房屋和土地皆會被徵收去開馬路。4.計畫中提及紅葉溫泉、紅葉溪兩岸堤防公有土地不宜放租，應由公部門開發經營或規劃BOT，令當地族人十分擔憂未來居住與生計等等。所以目前萬榮鄉紅葉村反對「瑞穗溫泉特定都市計畫區」連署人數已達到82%，絕大多數居民持著反對立場。"
            },
            {
                "speaker": "由於「瑞穗溫泉特定都市計畫區」計畫內容牽涉到原住民保留地的利用、徵收、引入外來資金開發等相關疑問，諸如",
                "content": "爰此，「瑞穗溫泉特定都市計畫區」萬榮鄉紅葉村居民反對高達八成二，原住民保留地主管機關行政院原住民族委員會應主動與花蓮縣政府充分協商，踐行「原住民基本法」第二十一條第二項規定以保障原住民權益，並且在「瑞穗溫泉特定區計畫」未獲萬榮鄉紅葉村太魯閣族人同意前，建請行政院責成內政部營建署不宜貿然審議通過花蓮縣政府所提有關「瑞穗溫泉特定區計畫」一案。"
            },
            {
                "speaker": "提案人",
                "content": "孔文吉"
            },
            {
                "speaker": "提案人",
                "content": "台東縣卑南鄉頂岩灣地區世居農民從日據時代即移居至此墾植，但因礙於政府劃設為保安林地之後，即無法取得合法耕租之管道，形成佔墾、竊佔國有地之違法情事，此種歷史因素所造成之錯誤，卻需由農民全數承擔，對世居安分墾植之農民又情何以堪！而頂岩灣地區經過世居農民之開墾，已形成生產台東優質鳳梨釋迦之水果專區，以及全縣唯一高接梨生產區，值得推廣與發展，政府應研議規劃一雙贏策略，以平息民怨，促進台東農經發展。"
            },
            {
                "speaker": "提案人",
                "content": "農委會農糧署100年起於各地政府推動「優質水果專區」計畫，台東縣政府即配合大力推動「優質鳳梨釋迦示範專業區計畫」，並於101年度擴大至百公頃以上形成「大專區」之規模，其產業出口產值已達全台水果出口產值第2大宗，每年外銷超過5000噸以上，堪稱台灣之光。"
            },
            {
                "speaker": "提案人",
                "content": "頂岩灣地區目前現狀既已被農民佔耕，而政府取回土地之方式粗暴蠻橫，造成民怨抗爭，使得佔用情形無法立即有效處理，已形成歷史共業；倘依該區保安林地之規劃，目前佔耕無法處理之情形應早已造成土石橫流之災難才對，顯然政府對於該區規劃為保安林應有重新檢討之必要，政府可以透過有效的管理，來達到水土保持之功能，而將頂岩灣地區規劃納入為「優質水果專區」，政府即可重新規劃管理，此舉不僅可以藉此平息民怨，且有計畫的管理，亦較目前短期無法取回土地放任佔耕還要有意義，此乃雙贏之政策，故建請行政院儘速研議辦理。"
            },
            {
                "speaker": "提案人",
                "content": "劉櫂豪"
            },
            {
                "speaker": "依據今年二月網路業者舉辦台鐵最需要改善的服務項目中，網友投票結果最不理解的項目為「為何自強號開得比莒光號慢」。以台北到桃園為例，部份自強號列車行駛時間為34分鐘，但部分莒光號列車行駛時間只需30分鐘，而區間車行駛時間為36分鐘。此區段的票價分別為",
                "content": "自強號66元、莒光號51元、區間車42元。"
            },
            {
                "speaker": "依據今年二月網路業者舉辦台鐵最需要改善的服務項目中，網友投票結果最不理解的項目為「為何自強號開得比莒光號慢」。以台北到桃園為例，部份自強號列車行駛時間為34分鐘，但部分莒光號列車行駛時間只需30分鐘，而區間車行駛時間為36分鐘。此區段的票價分別為",
                "content": "依台鐵所公布的時刻與票價發現，自強號台北到桃園只比區間車快2分鐘到達，但票價卻較區間車貴上六成，也比莒光號貴了近三成。現今不少自強號列車每站都停，已有「區間化」之情況，且自強號並無限制站票人數，使得有座位乘客常無法順利入座，車廂吵雜、擁擠不堪，顯見自強號並未提供較高之服務品質。爰此，在自強號取消發售站票前，台鐵應全面調降自強號班車票價，尤其是行駛時間比莒光號慢的車次更應優先調整，以維民眾搭車權益。"
            },
            {
                "speaker": "提案人",
                "content": "黃偉哲"
            },
            {
                "speaker": "提案人",
                "content": "原「竹竹苗輕軌捷運」系統經費規模高達460億，但未含後續營運維護費用，主要連結路線為新竹市區、竹北高鐵特定區、新竹科學園區及苗栗縣竹南頭份等竹竹苗三大人口稠密區，該計畫立意良善，且有助於竹竹苗區域整合，然卻遭交通部以經費不足為由先行擱置。"
            },
            {
                "speaker": "提案人",
                "content": "然現新竹市區、竹北高鐵站區及新竹科學園區已有高鐵六家線作為大眾運輸之連結，新竹以南同屬竹科衛星城市之頭份、竹南卻未有捷運大眾運輸與新竹地區作為連結，特別是竹科竹南基地及頭份工業區多有相關通勤人口與竹科互有流動，急需有公車捷運系統（BRT）作為城市生活圈之連結。"
            },
            {
                "speaker": "提案人",
                "content": "苗栗縣頭份鎮及竹南鎮人口快速增加，且為聯合都市計畫地區，但頭份鎮卻苦無鐵路經過，居民對外連結需經由台鐵竹南車站。現竹南頭份聯合都市計畫已完成週邊雙子星城市環鎮道路設計，建請行政院於102年底前完成竹科、頭份、竹南BRT系統之細部規劃及經費編列，以利以新竹科學園區為核心之週邊工商業城市整合。"
            },
            {
                "speaker": "提案人",
                "content": "吳宜臻"
            },
            {
                "speaker": "提案人",
                "content": "按中華郵政博物館對郵票介紹，認為郵票常在方寸間反映出一個國家的歷史文化、風俗民情以及各項政經建設，所以有人稱其為「國家的名片」、或「文化的尖兵」。"
            },
            {
                "speaker": "提案人",
                "content": "釣魚臺列嶼不論從歷史、地理、地質、使用及國際法等觀點來看，其為我國固有領土，中華民國的國家主權與領土完整無法妥協，民族尊嚴與國民福祉不容侵犯毋庸置疑。"
            },
            {
                "speaker": "提案人",
                "content": "中華郵政發行的郵票包羅萬象，有古物、文物、風景與經濟建設等等，在在代表我國豐富文物的建設，藉由寫信就能將方寸之美郵票，把國家的地理風貌、文物、文化、歷史等都傳到世界各地。中華郵政的前身交通部郵政總局於民國85年，曾發行南海諸島郵票，而澎湖、金門、馬祖風景，彭佳嶼燈塔、綠島海底溫泉也都發行過郵票。"
            },
            {
                "speaker": "提案人",
                "content": "本席認為為強調中華民國對釣魚臺列嶼的主權，凝聚國人保釣共識。本席建議中華郵政應發行釣魚臺列嶼郵票，以發行郵票的和平方式，彰顯我國對釣魚臺列嶼主權之立場，並帶動國人對於釣魚臺列嶼景觀的了解，把國家的地理風貌、文物、文化、歷史等都傳到世界各地，有利臺灣行銷國際，中華郵政文創永續發展。"
            },
            {
                "speaker": "提案人",
                "content": "吳育昇　　江惠貞　　張慶忠　　楊應雄　　陳鎮湘"
            },
            {
                "speaker": "提案人",
                "content": "衛生署基於財務理由，認為明年元旦二代健保實施將排除因公務需要的駐外人員及隨行眷屬於健保對象範圍外，所有人一律強制納保，估計約16萬人受到影響，每月可為衛生署創造逾兩億元的保費收入。基本上，衛生署對於二代健保的制度設計係採取社會福利的主張，「沒有白吃的午餐」，要享有福利資源的權利就必須要負有健保費用繳交的義務。"
            },
            {
                "speaker": "提案人",
                "content": "目前僑民約160萬人，重覆停保或復保總人次也有4.7萬人，約三分之一在台灣設有戶籍，去年共有15.9萬人申請停保。僑委會主張在台設籍的僑胞也應納入停保範圍，怎麼可以主觀認定這些僑胞會投機性的享用健保醫療資源，污名化這些在台設籍的僑胞，豈非一國兩制？"
            },
            {
                "speaker": "提案人",
                "content": "健保監理會則就現行法制面來看，只要具有中華民國國籍的國民，並沒有排除納保的例外理由，除非除籍一途。事實上，現行母法中沒有任何關於出國停復健保的規定，而是規範於《全民健康保險法施行細則》內，根本逾越全民健保母法。"
            },
            {
                "speaker": "提案人",
                "content": "行政院政務則擬議保留出國停保制度，但享有停保的僑胞或台商返國恢復健保，提出至少每次要繳三個月保費的「基本消費額」方案。"
            },
            {
                "speaker": "提案人",
                "content": "雖然各相關部會所持主張不盡相同，惟就其政策選擇面來看，不論衛生署、外交部、僑委會或是行政院，對於二代健保中出國停復保規定的主張，均是採取社會福利設計的政策選擇，差別只在於其資源享用權利及成本負擔責任間是否公平合理而已。事實上，只要是選擇作為一項社會福利政策，就難保不會有「誰是政策福利白吃者」的浪費爭議，這是僑委會抗議污名化僑胞的根本原因，也是衛生署強力呼籲應採行強制納保，有財源收入才有福利提供的積極理由，更是行政版基本消費額擬案作法的折衷考量。"
            },
            {
                "speaker": "綜上，本席認為要解決出國停保爭議，衛生署應回歸全民健康保險母法的立法本旨及精神，再對出國停復保相關規定進行檢討與修正。該法第1條第1項規定",
                "content": "為增進全體國民健康，辦理全民健康保險（以下稱本保險），以提供醫療服務，特制定本法。第2項規定：本保險為強制性之社會保險，於保險對象在保險有效期間，發生疾病、傷害、生育事故時，依本法規定給與保險給付。亦即，保險是在平時匯聚全體參與者繳付的少量資金，集結眾人財資，藉以彌補部分參與者因偶發重大災難損害之用。既然全民健保母法是「保險」而非「福利」，就應該回到保險的本質，實不應再與社會福利牽扯不清。"
            },
            {
                "speaker": "提案人",
                "content": "羅淑蕾　　徐欣瑩"
            }
        ]
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ]
]