[
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        [
            "持續建廠擴充機組與台電虧損問題：",
            "院長，日前監察院糾正台電虧損問題，除了經營離島用電造成虧損部分、配合政府政策辦理用電優惠之成本、連年虧損卻支領最高額獎金，更嚴重的是耗費鉅資購置土地卻未依計畫興設或另行活化、變電所暨線路完成時程未能銜接。",
            "\n",
            "提升警察職等、符合公平文官體制",
            "院長，有媒體民意論壇刊登「半百分局長，比不上30歲科長…」的投書，本席因為長期經營地方選區，的確深有同感，也強烈支持警察職務等階提升之立場。",
            "\n",
            "推動都市更新的目的：",
            "院長，都市更新可以改善都市景觀、重建機能、增加建築物防災及耐震能力，也可以發展內需、振興經濟，因此是值得政府全力推動，民間對此也有很高的期待。但是因為101年3月臺北市政府代拆個案風波，內政部立即研修「都市更新條例」，倉促大幅修法的過程，並沒有邀請相關團體參與討論，內容增加許多冗長程序，充滿高風險及不確定性，業界普遍認為這個草案如果通過，將嚴重阻礙都市更新推動。",
            "內政部修正草案的重大問題包含：",
            "(一)（部版草案第31、35、45條）於「更新事業計畫」、「權利變換計畫」及「經審議會要求重新公開展覽」等三階段中，其中任一階段公開展覽期滿前，地主都可以不需舉證、無條件撤簽同意書：這樣的修正將導致更新案的不確定性風險大增，如此一來，業者先期投入鉅額之整合或規劃設計成本恐將血本無歸。業界一但裹足不前，就會造成都市更新無法推動、市容無法改善、市民繼續居住老舊危樓雙輸的局面。",
            "\n",
            "都市更新條例須要更嚴謹審慎的檢討：",
            "院長，以勞基法為例，就是一個照顧勞工的法律，但反觀內政部的「都市更新條例」草案，卻是一個讓都市更新處處受限、處處制肘的法律，對於都市更新的推動，只有阻礙不見助力。院長，本席建議，內政部應該再邀請相關專業團體共同研商，重新檢討，以利都市更新後續推動，您是否贊同？",
            "\n",
            "大台北都會區人口壅塞問題：",
            "院長，內政部長李鴻源在參加政大主辦的「我國整合性天災風險管理政策風險」時以「直覺」判斷，大台北地區只能承載五百萬人，但現在卻有八百萬人居住，會導致高房價、淹水、地震、土壤液化、乾旱缺水等危機。他將請內政部一年內計算國土承載力，等結果出爐後，政府應鼓勵多出來的人口外移，提出利基作法與規畫。",
            "\n",
            "遠通電收違約遲繳罰款問題：",
            "院長，國道電子收費﹙ETC﹚新系統eTag電子標籤使用率太低，交通部高速公路局對遠東電收開罰二點二億元卻又暫緩罰款。本席請問院長，高速公路局是何時開罰？暫緩罰款的理由又是什麼？是誰同意暫緩罰款？（請將相關資料送交本席研究室參考）",
            "\n",
            "警消等救災人員人身安全問題：",
            "院長，根據媒體報導，一名台裔美籍消防員今年七月在CNN的社群平台po文，指台灣消防員除了救災還必須兼具「多功能」，文中列出25項台灣消防員必須要會的技能，包含救護（如車禍、自殺、酒精中毒、溺水等）、滅火、抓動物、救貓狗、公文作業、電腦技能、記住最近消防栓的位置、洗車、清掃辦公室等。讓人不可置信，把台灣消防員封上「超人」的名號，並慶幸自己於美國擔任消防員，而非「事多錢少」的台灣。",
            "\n",
            "國軍官兵協助救災及災後復原問題：",
            "院長，近年來台灣每逢天然災害，國軍官兵立即投入救災和災後重建，各軍團除了派遣官兵，各類輪車及各式工程機具，進行救災及災後復原及消毒工作，幫助受災民眾盡早恢復家園，深獲地方民眾肯定。但是此次天秤颱風重創恆春半島，國軍投入三千兵力協助災區清理，多數災民感激國軍幫忙，但有官兵反映，有少數年輕力壯災民把他們當免費雇工使喚，自己卻在一旁涼快。國防部長高華柱為弟兄抱不平指出，去年凡那比颱風適逢中秋夜，他去宜蘭視察國軍協助災後重建，親眼看到國軍弟兄忙著幫忙清理家園，受災戶卻在一旁烤肉享樂，「救災是大家的事，受災戶應想想，國軍弟兄也是人家的子弟」。",
            "\n",
            "颱風期間的菜價問題：",
            "院長，每到颱風季節蔬菜價格起伏大，主要原因是除了連續颱風掠境，消費大眾在「預期漲價」的心理影響下，先行搶購儲備所造成。院長，天秤颱風造成的農損累計超過一億一千六百萬元，農損的部分政府必須依法補助，而沒有遭到損害的蔬菜進入市場銷售，卻能賺取數倍的「預期漲價」差額，造成政府與消費者雙輸，而盤商獨贏的局面，這樣公平嗎？院長，每到颱風季節都要上演的戲碼，政府及相關單位難道都束手無策嗎？",
            "\n",
            "東海問題與南海問題的態度是否一致？",
            "院長，馬總統在東海釣魚台問題上認為已到了要解決的時機，基本信念是「領土不可分割，但資源可以分享」，重申「主權在我、擱置爭議、和平互惠、共同開發」立場。但目前為止仍然看不到日方的善意回應。但同樣是擁有資源而且有爭議的南海問題，我們的態度如何？是否也與東海相同有共同開發的空間？",
            "\n"
        ]
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        [
            {
                "speaker": "行政院陳冲院長於8月底宣布",
                "content": "二代健保明年一月如期上路，然此實施在即的重大決策仍有多項配套措施無法定案，其中最引人爭議的莫過於與數十萬海外僑胞、台商、駐外人員及留學生攸關之「廢除旅外停保機制」。存廢與否，僑委會、衛生署、外交部各持己見爭論不休，然此議不只涉及二代健保政策與醫療專業決策，更有六大洲旅外僑情考量，政府宜全盤考量後再拍板定論。"
            },
            {
                "speaker": "全民健保乃我國重大社會安全政策之一，制訂之初規劃為全民強制納保，此優良社會福利早已贏得全世界公認。目前健保法施行細則中提到",
                "content": "凡民眾出國六個月以上可辦理停保；然二代健保法母法中並無『出國停保』的法源依據，此種本末倒置的作法讓民眾認為政府有公然違法之嫌。"
            },
            {
                "speaker": "全民健保乃我國重大社會安全政策之一，制訂之初規劃為全民強制納保，此優良社會福利早已贏得全世界公認。目前健保法施行細則中提到",
                "content": "二代健保在國內爭議紛紛，又，此等攸關僑民重大權益之決策並無事先做過民調，造成我長期旅居海外之僑民、台商等被冠上「A健保」等污名，甚者如聯電榮譽董事長宣明智更於五月間提出「老啃族」一詞，認為旅外台僑台商只要仍設籍於台灣，在計畫出國六個月以上將健保停保後，返台後僅交當月健保費即可復保享受醫療資源，令社會普羅大眾對僑民之觀感不佳。"
            },
            {
                "speaker": "全民健保乃我國重大社會安全政策之一，制訂之初規劃為全民強制納保，此優良社會福利早已贏得全世界公認。目前健保法施行細則中提到",
                "content": "本席認為政府應全面對我旅外僑胞進行通盤民調，以民調結果作為決策參考之一，妥善制訂相關細則，延續優良健保制度；且建立公平正義的國度，才能真正吸引僑胞返台，讓優秀人才繼續留在台灣。"
            },
            {
                "speaker": "提案人",
                "content": "詹凱臣"
            },
            {
                "speaker": "提案人",
                "content": "台灣民眾多已養成購物索取發票之優良習慣，財政部建置電子發票服務平台，以推動並宣導發票電子化，期達成無紙化落實節能減碳的環保概念。"
            },
            {
                "speaker": "民眾可透過智慧卡（如",
                "content": "悠遊卡、iCash卡、HappyGo卡）或申請消費者手機條碼等方式，將消費發票存至雲端帳戶，一來不怕遺失發票，二來可以自動兌獎並存入指定帳戶。而社福團體，亦可至電子發票服務平台設定愛心碼，民眾可透過愛心碼直接將發票捐贈給社福團體，增加社福團體捐款收入。然而，目前不論是一般民眾、企業或社福團體，對於電子發票的使用與應用仍是一知半解。"
            },
            {
                "speaker": "民眾可透過智慧卡（如",
                "content": "爰此，建請行政院針對電子發票之使用與應用專案加強宣導，以落實便民政策與節能減碳。"
            },
            {
                "speaker": "提案人",
                "content": "許忠信"
            },
            {
                "speaker": "關於9月25日預告修正「開發行為環境影響評估作業準則」部分條文草案，其中增列第5條第4項",
                "content": "「開發基地位於原住民保留地者，應檢附原住民族主管機關及當地原住民族之徵詢意見或同意文件。」表徵了環境影響評估作業程序業已關注到原住民族土地及自然資源的維護事項，惟攸關原住民族事項，除涉及個人權益外，更關涉到原住民族的集體權利。"
            },
            {
                "speaker": "查本修正草案立法理由",
                "content": "係配合原住民基本法第21條第1項「政府或私人於原住民族土地內從事土地開發、資源利用、生態保育及學術研究，應諮詢並取得原住民族同意或參與，原住民得分享相關利益。」之規定而增訂。"
            },
            {
                "speaker": "按原住民族基本法第21條前段文字內容為",
                "content": "「原住民族土地」，已明確指涉了條文所規範的區域係原住民族土地，並非僅只保留地範圍；此外，同法第21條後段條文文字為：「應諮詢並取得原住民族同意或參與」，則進一步確認了相關機制，即在踐履諮詢程序後，還必須要取得原住民族的同意、參與，也就是諮詢與同意並非選項而係併存的必要事項，始符合原住民族基本法的程序性規範。"
            },
            {
                "speaker": "綜合前述，本修正草案與原住民族基本法第21條的條文規定及意旨目的顯有扞格、違悖及牴觸，有修正之必要，否則有違法律保留原則；爰擬具建議修正意見，將本修正草案第5條第4項",
                "content": "「開發基地位於原住民保留地者，應檢附原住民族主管機關及當地原住民族之徵詢意見或同意文件。」修正為「開發基地位於原住民族土地者，應檢附原住民族主管機關及當地原住民族之徵詢意見及同意文件。」"
            },
            {
                "speaker": "提案人",
                "content": "林正二　　鄭天財　　廖國棟　　簡東明　　孔文吉"
            },
            {
                "speaker": "提案人",
                "content": "台灣性侵害案件從94年的4,900件，驟增到100年的11,121件，增加約2.3倍，其中有九成的受害者是女性，而未成年的女性受害者約占六成；台灣男童及少年遭性侵案件攀升，近十年增加逾十倍！內政部統計發現，男童及少年受害人數，十年內從二○○二年的八十一人，攀升至二○一一年的九百一十人，成長幅度超過十倍，且占未成年受害比率的百分之十二點六，認識者加害的比率高達八成。"
            },
            {
                "speaker": "提案人",
                "content": "內政部家庭暴力防治中心指出，國內性侵害案件處遇上，較注意女性而疏忽少男領域，「男性常被教導要把問題藏在心裡，要勇敢、不能哭」，家長也容易被忽略。內政部表示，從年齡分析，未成年者約占六成，統計顯示，百分之九十九的受害者為女性，男性僅占百分之一，但男性受害者多是未成年，男童及少年受害者人數逐年倍增，值得重視。本席等呼籲政府與社會，應重視性侵害案件中較注意女性而疏忽少男的問題，有效導正兩性平等輔導與保護的工作。"
            },
            {
                "speaker": "提案人",
                "content": "法務部統計，二○○五年到二○○九年五年間，共有三千一百零四名性侵犯出獄，這些人出獄後再犯罪比率為百分之二十二，其中再犯下性侵罪比率為百分之三。但法務部另項統計指出，從二○○六年一月到二○一○年十月止，假釋出獄性侵犯中，被列為核心列管案件對象共三百四十四人。近五年來陸續有三百四十四名性侵假釋犯被各地檢署列為「核心列管案件」對象，多屬具中高度再犯疑慮的性侵犯。針對再犯率高的性侵犯，法務部務必徹底檢討防治措施。"
            },
            {
                "speaker": "提案人",
                "content": "為了有效維護性侵受害者的權益與防杜性侵案的一再發生，本席要求政府應落實性侵案件中兩性受害者的輔導與保護措施，並應公平對待兩性的性侵受害者；加強兩性的性侵防治的差異宣導與教育；儘早使用GPS電子腳鐐，加強性侵犯的監控與防治功能；檢討落實完整治療與刑後治療之配套措施與再犯評估機制；性侵累犯不得再給予假釋，並擴大強制治療認定。"
            },
            {
                "speaker": "提案人",
                "content": "蔣乃辛　　呂玉玲　　王育敏　　江惠貞"
            },
            {
                "speaker": "提案人",
                "content": "「外人直接投資」的增加，更可為我國帶來豐沛的資金與就業機會，並促進產業升級以調整我國產業結構。台灣憑藉著絕佳的地理位置、優質的產業基礎，在簽訂ECFA及兩岸金融MOU後，理應成為陸資邁向全球與外資進入中國的最佳基地。"
            },
            {
                "speaker": "提案人",
                "content": "惟據洛桑管理學院與全球經濟論壇的競爭力報告顯示，我國「外人直接投資」競爭力排名尚未達先進國家之水準，顯見我國的投資環境仍有改善的空間可作為政府努力的目標。"
            },
            {
                "speaker": "提案人",
                "content": "為有效提昇外人直接投資台灣的意願，建請行政院儘速提出具體方案，重行檢視並改善我國投資環境，以使「外人直接投資」成為我國經濟成長的新動能。"
            },
            {
                "speaker": "提案人",
                "content": "李貴敏"
            },
            {
                "speaker": "提案人",
                "content": "於香港註冊之揚子開發公司，目前擁有台灣詮鼎公司250萬份股權，於本（101）年起積極投資台灣詮鼎投資公司，並經由詮鼎投資公司轉投資台翔航太工業公司，由於過去台翔航太工業公司一向是國發基金持股數最多，但今年卻轉由詮鼎公司持股最多；而台翔公司擁有亞洲航空公司82%的持股，也就是說，掌控台翔公司就等於控制亞洲航空公司。"
            },
            {
                "speaker": "提案人",
                "content": "基於亞洲航空公司目前擁有國防部松指部軍機B-1900及FK-50，以及陸軍軍機CH47、OH-58、TH67等共4.3億軍機商維案，皆涉及國家重大國防安全；因此，為避免中資透過於香港註冊之揚子開發公司、再經詮鼎及台翔公司，進而轉控制亞洲航空公司，讓中國藉由亞航維修台灣國防軍機主力機種之業務，進而竊取國防機密，特提案要求經濟部投審會應針對揚子公司所有在台之投資行為以及資金來源予以徹查並重新審核揚子公司在台投資資格是否符合。"
            },
            {
                "speaker": "提案人",
                "content": "台灣團結聯盟立法院黨團　黃文玲"
            },
            {
                "speaker": "提案人",
                "content": "依內政部長照十年計畫專案報告中提出本國65歲以上老人於101年7月底逾255萬8,567人，占總人口11%。依據經建會人口中推計，107年將超過14%，成為高齡社會（Aged Society），114年此比率將再超過20%，成為超高齡社會（Super Aged Society）。而國人的餘命年齡也逐年提升，在未來邁入超高齡社會時，政府應有相關政策。"
            },
            {
                "speaker": "提案人",
                "content": "據研究報告指出老年人處於沒有功能困難平均期間是2.53年，較不嚴重的輕度功能活動困難為1.02年，處於嚴重重度功能障礙有2.46年，在超高齡社會中，若65歲退休後老人將佔20%，失能平均年紀於84歲以上，由此可見，老化現象不等於失能，但隨之而來的卻是慢性病罹病率的增加，老人健康問題也將會造成全民健康保險的負擔。"
            },
            {
                "speaker": "提案人",
                "content": "專家指出適度及正當運動能使老年人減少骨質疏鬆，心肺疾病死亡率，減少憂鬱症及預防癌症，進而嚴長壽命，使老年人生活品質提升。十年長照計畫皆是討論高齡失能者照護計畫，對於高齡健康但身體機能逐漸老化者卻未提出相關健康照護計畫，行政院體委會（2006）出版的「中華民國體育統計」指出，台灣地區民眾「每週從事運動天數與健保關係」的平均值顯示，每週運動7次以上者，「健保未使用比率」占29.1%；而「每週運動不到1次」者，「健保未使用比率」只占3.7%，可見運動對高齡者健康的重要性，未來在超高齡社會中高齡者醫療支出必使政府財政負擔沉重，若無法及時提出對策，且加上少子化現象下，將來政府勢必無法負擔因超高齡化對社會帶來的成本負擔。"
            },
            {
                "speaker": "提案人",
                "content": "在日本厚生勞動省在國民健康促進政策中，提及健身運動重要性，而北歐芬蘭，社會福利部門編列經費於老年人運動保健中積極推動醫療前端的預防部分而非後端的治療部分，綜上所述，爰請衛生署邀集內政部及體委會組成跨部會積極研議結合社工，醫師，物理治療師，及運動教練等專業人士為高齡者打造運動健康政策，以期達到成功老化（successful aging），能於死前2週才躺在床上的目標。"
            },
            {
                "speaker": "提案人",
                "content": "吳育仁　　林明溱　　蔣乃辛"
            },
            {
                "speaker": "提案人",
                "content": "行政院於民國98年所提之「振興經濟擴大公共工程建設」特別預算已於民國100年執行完畢，執行期間三年，辦理各縣市地方政府之農路改善與維護建設經費。其中，主要業務之一為辦理各縣市地方政府之農路改善與維護建設經費。"
            },
            {
                "speaker": "此筆預算乃攸關地方農業發展之重點項目，若遭遇天然災害（例如",
                "content": "颱風來襲時），農民所賴以為生之農路常因此被迫中斷，需要政府長期不斷投入經費才能持續維護與進行改善。"
            },
            {
                "speaker": "此筆預算乃攸關地方農業發展之重點項目，若遭遇天然災害（例如",
                "content": "但由於目前全國各縣市地方政府因財政困窘，所編列之農路預算無法支應農民之需要，因此，農路預算仍有必要由行政院以編列「特別預算」之方式，予以支應。"
            },
            {
                "speaker": "此筆預算乃攸關地方農業發展之重點項目，若遭遇天然災害（例如",
                "content": "綜上，爰特建請行政院農委會，應重視維護全國農民生計安全之農路並恢復預算之編列，以確實保障全國農民之生命財產安全。是否有當，請公決案。"
            },
            {
                "speaker": "提案人",
                "content": "徐欣瑩　　楊瓊瓔　　葉宜津　　林滄敏　　潘孟安　　王惠美　　蘇震清　　黃昭順"
            },
            {
                "speaker": "提案人",
                "content": "據統計，近兩年台灣各大夜市及商圈共發生四起火警，包括2011年9月15日逢甲夜市大火、2011年10月31日師大商圈火警、2012年1月15日士林夜市火災、2012年4月29日台北後火車站大火，造成超過26棟民房全毀或半毀及三人命喪火窟及難以計數的財產損失。"
            },
            {
                "speaker": "提案人",
                "content": "目前台灣各大夜市及鬧區大部分位於老舊商圈，商圈裡全是密集連棟式住宅，房子緊鄰無縫隙且巷弄狹小，一旦發生火災，常因道路狹窄影響消防車輛進出，且因人潮眾多妨礙救災人員救援速度，無法在第一時間迅速滅火，造成災情擴大與人員傷亡。依據目前消防法規定，重要商圈及觀光夜市沒有配置室外消防栓規定，政府應儘速全面設置各大觀光夜市及重要商圈室外消防栓。"
            },
            {
                "speaker": "提案人",
                "content": "鑒於近期國內人潮聚集之鬧區發生數起火災意外，顯見政府與商家對於消防公共安全意識逐漸薄弱，為加強政府與商家聯合防災機制，建請內政部協同各縣市政府針對當地重要商圈與大型觀光夜市進行消防安全總體檢暨災害搶救演練，除各商家消防設施安全輔導外，應針對人潮聚集地實境模擬狀況排除與災害防救演練。"
            },
            {
                "speaker": "提案人",
                "content": "許添財"
            },
            {
                "speaker": "提案人",
                "content": "根據衛生署國民健康局公布之台灣事故傷害統計資料，民國95年至100年間，高達99名兒童因墜樓或跌落致死。另根據新聞報導顯示，今年（101年）至9月12日止，已發生11起兒童墜樓事件，造成兒童5死6傷之慘劇。"
            },
            {
                "speaker": "提案人",
                "content": "針對防止兒童墜樓，固應避免父母使6歲以下兒童獨處，惟父母難以全天候隨侍在側，教育兒童對於墜樓危險之認知，誠有必要。以國外作法為例，美國有民間團體分別印製「照護兒童」宣傳手冊，以及可貼在紗窗上的墜樓警告標示貼紙，積極向民眾宣導推廣。根據美國消費產品安全委員會（CPSC）推估，2000年時美國兒童從窗戶墜落死亡的人數，比1993年時減少33%；而美國墜樓意外的件數，2001年時甚至比1994年時減少了六成。足見宣導手冊及警示貼紙的印製發放，對於避免兒童發生墜樓意外，確實有預防的效果。為因應兒童墜樓事件日益增加，澳洲窗戶協會（AWA）亦推廣墜樓警告標示貼紙（如附圖一），以減少墜樓事故發生。"
            },
            {
                "speaker": "雖然幼童可能還不識字，惟透過父母之細心教導，小朋友亦能從警示貼紙圖樣中理解墜樓之危險性，進而發揮預防兒童墜樓意外之功能。為避免兒童墜樓悲劇一再發生，爰建請內政部兒童局印製墜樓警示貼紙，並積極協調相關部會充分合作，例如",
                "content": "於國民健康局印發的「兒童健康手冊」中附贈墜樓警示貼紙，或透過小兒科診所、公私立幼兒園、社區保母系統等單位，擴大發放墜樓警示貼紙給幼童家長，使廣大的育兒家庭都能受惠。"
            },
            {
                "speaker": "雖然幼童可能還不識字，惟透過父母之細心教導，小朋友亦能從警示貼紙圖樣中理解墜樓之危險性，進而發揮預防兒童墜樓意外之功能。為避免兒童墜樓悲劇一再發生，爰建請內政部兒童局印製墜樓警示貼紙，並積極協調相關部會充分合作，例如",
                "content": "※附圖一"
            },
            {
                "speaker": "雖然幼童可能還不識字，惟透過父母之細心教導，小朋友亦能從警示貼紙圖樣中理解墜樓之危險性，進而發揮預防兒童墜樓意外之功能。為避免兒童墜樓悲劇一再發生，爰建請內政部兒童局印製墜樓警示貼紙，並積極協調相關部會充分合作，例如",
                "content": "每逢連續假日，南投草屯、霧峰等觀光景點，吸引大批民眾前往度假，原本只有30、40分鐘的路程，至少要花2個小時，才能抵達。南投街頭到處都是車，簡直塞爆了，只能以緩慢速度前進，嚴重影響民眾到南投遊玩意願。"
            },
            {
                "speaker": "雖然幼童可能還不識字，惟透過父母之細心教導，小朋友亦能從警示貼紙圖樣中理解墜樓之危險性，進而發揮預防兒童墜樓意外之功能。為避免兒童墜樓悲劇一再發生，爰建請內政部兒童局印製墜樓警示貼紙，並積極協調相關部會充分合作，例如",
                "content": "為提升民眾至南投觀光意願與權力，本席強烈建議，交通部應立即增設中正路西側增設東出及西入閘道，以利當地觀光產業之發展及民眾旅遊之便利，並應於三個月內提出具體方案。"
            },
            {
                "speaker": "提案人",
                "content": "蔡煌瑯"
            },
            {
                "speaker": "提案人",
                "content": "近年來全球化導致國際競爭益趨激烈，為提升人力資源與競爭力，各國高等教育紛紛採取產學合作的方式，培養人才、提高績效；而我國高等教育過度擴張，導致規模過大，下表1.顯示，2011年我國高等教育粗在學率高達83.18%，遠超過OECD國家平均水準。"
            },
            {
                "speaker": "提案人",
                "content": "國內大學充斥，每年大學畢業生數量，遠超過國內產業人力需求；此外，大學入學門檻過低，加以部分大學招生不足，無法提升教學品質，導致大學畢業生素質參差不齊，就業能力無法符合產業需求，造成嚴重的大學生失業問題；下表2.顯示，近年大學生失業率皆高於整體失業率。"
            },
            {
                "speaker": "提案人",
                "content": "綜上所述，為提升高等教育人力素質，與就業競爭力；爰提案建請教育部立即辦理『高等教育體系總體檢』，配合大學評鑑機制，訂定合宜的存廢標準，建立必要的『退場機制』，推動大學整併，並加強產學合作，培育專業人才；是否有當，敬請公決。"
            },
            {
                "speaker": "提案人",
                "content": "陳淑慧"
            },
            {
                "speaker": "提案人",
                "content": "公視法第13條即明定「選任董事時應顧及性別及族群之代表性，並考量教育、藝文、學術、傳播及其他專業代表之均衡。」，另公視法第15條也提到「節目之製播，應維護人性尊嚴；符合自由、民主、法治之憲法基本精神；保持多元性、客觀性、公平性及兼顧族群之均衡性。」。"
            },
            {
                "speaker": "提案人",
                "content": "文化事務決策與執行者應具「族群意識」與「族群敏感度」，除了落實族群的多元平等與尊重，另一層是各自族群對於自我族群文化的了解，這部份是非該族群的人所能完整了解的。而各族群的文化保存與發展以及推動族群和諧與共榮需要社會各層面的努力，能夠建立跨族群的公共媒介—公視將會是推動「族群主流化」此項社會工程關鍵的里程碑。"
            },
            {
                "speaker": "提案人",
                "content": "行政院於今（101）年8月7日所公佈的公視第五屆董監事候選人，其中董事19人中族群代表1名（一位原住民籍學者），其他有教育學術類（4名）、藝文類（8名）、傳播類（4名）、其他專業類（1名）與員工代表（1名），董事候選人名單僅提名1名原籍與1名客籍，明顯未落實公視法第13條條文；而日前舉行第三次審查會議董事部份只通過三名，董事人數未達法定名額，第五屆董事會依舊無法正式組成，依法行政院將再提名董事候選人，請行政院提名更多具族群代表性的各領域專家學者。"
            },
            {
                "speaker": "提案人",
                "content": "吳宜臻　　林正二　　鄭麗君　　林淑芬"
            },
            {
                "speaker": "提案人",
                "content": "全民健保為我國重要之社會安全政策，為增進全國民眾健康，故規劃為全民納保規定，以期達到社會救濟與照護之功效。政府為照顧弱勢民眾，因此於民國九十九年四月起實施設計差額補助制度，當時健保費率從4.55%調漲至5.17%，失業在公所投保者及投保金額在40,100元以下者，新增保費由政府全額補助；40,101至50,600元者政府補助20%；50,601元以上，由投保者全額自付。"
            },
            {
                "speaker": "提案人",
                "content": "惟二代健保法修法後，規定高額獎金、執行業務收入、股利、利息、租金收入與兼職所得等六項皆須繳納2%的補充保費。此舉雖能達到擴大費基、挹注健保財務缺口之目的，且符合有收入便計納保費的公平原則，惟取消對弱勢者的健保差額補助，全台將有1,820萬人因此增加保費，造成極大負擔，不符合照顧全民的健保精神。"
            },
            {
                "speaker": "提案人",
                "content": "本席認為未來弱勢族群兼職所得的補充保費開徵門檻，應和基本工資連動，因此二代健保明年元月上路後，為照顧弱勢族群，未來十八歲以下青少年、中低收入戶、中低收入老人等頓失財源的特殊境遇家庭的打工兼職所得，應以基本工資新台幣1萬8,780元，作為補充保費扣費下限門檻，以維護學生及弱勢者、老人的權益。"
            },
            {
                "speaker": "提案人",
                "content": "江惠貞　　楊玉欣　　蔣乃辛"
            },
            {
                "speaker": "提案人",
                "content": "以善存此類維他命為例，台灣價格相較美國而言，每顆單價約高出三倍之多，以一罐325顆裝的善存為例，美國和台灣的價差就將近1,500元。此外，台灣多有其他高價專案進口的維他命在市場上銷售，對於消費者權益方面仍有改善之空間。"
            },
            {
                "speaker": "提案人",
                "content": "據估計，台灣一年約吃掉670億元的健康食品，其中以維他命最受國人歡迎，考量國人對於維他命的使用需求，衛生署也將維他命改列食品，然入境旅客攜帶行李物品報驗稅放辦法第4條規定，仍有門檻管制。民眾攜帶錠狀、膠囊狀的維他命食品入境，每種最多12瓶，總量不得超過2,400顆。此規定已不符國人現實需要，實有檢討之必要。"
            },
            {
                "speaker": "提案人",
                "content": "羅淑蕾"
            },
            {
                "speaker": "中央政府為照顧原住民族生活，先前於「振興經濟擴大公共工程建設計畫",
                "content": "重劃區外緊急道路設施改善計畫」中，曾於民國98-100年度（3年內），一共協助農委會編列了80.5億元、原民會編列24.57億元，以幫助各地方政府辦理「農路改善及維護」。但因其屬於「一次性專案計畫」，民國100年度後，不再續辦，導致將回歸各地政府自行維護農路建設。"
            },
            {
                "speaker": "二、行政院原本主張",
                "content": "行政院原民會為了改善原鄉聯外道路暢通性，現已有執行中之「原住民族集居部落主要聯外道路改善計畫」（民國96~101年），可供支應。"
            },
            {
                "speaker": "但本席「調閱資料」後發現",
                "content": "原民會限於本身經費不足，其101年度僅僅編列了5億元預算支應，相較於廣大原住民生活地區，經費遠遠不足。加上若依賴各地方政府，各地方政府同樣亦財政困窘，因此，攸關原住民經濟生命線之農路改善維護經費，有必要仍由中央政府編列「特別預算」支應。"
            },
            {
                "speaker": "但本席「調閱資料」後發現",
                "content": "近年來由於地球環境破壞，極端氣候災害不斷，原住民族生存地區（特別是山區），更容易受到颱風、豪雨、土石流等災害侵襲，族人日常通行之農路更容易因災害中斷，如2009年重創原住民族生活地區之莫拉克颱風過後，山區族人生命安全飽受威脅，山區交通建設更是中斷，導致族人生活幾乎停擺，無以為繼。因此，目前更需中央政府重視山區交通建設，尤其是農路建設。"
            },
            {
                "speaker": "綜上，建請政府原民會及農委會",
                "content": "重行編列修建農路之「特別預算」，以確實保障原住民族生命財產安全。是否有當，敬請公決。"
            },
            {
                "speaker": "提案人",
                "content": "簡東明　　孔文吉　　廖國棟　　鄭天財　　林正二"
            },
            {
                "speaker": "提案人",
                "content": "近幾年年來，國內大專院校大量增加，讀大學非常容易，卻有許多大學生刻意延畢，甚至連台大、清大等高等名校，延畢的學生逐年增加，探究此現象，原因固然很多，不少人認為許多「草莓族」、「啃老族」不願面對社會的工作壓力，才選擇延畢手段逃避社會，但其實青少年工作機會難找，以及工作待遇太低，都是重要因素。台灣在經歷2008年的國際金融風暴時，許多企業為了尋求生存、降低人事成本，開始大量採用時薪人員或人力派遣制度，而且起薪甚低，所謂的「22K」薪資政策風行一時，導致至今許多勞工薪水仍然停留在「22K」上下。"
            },
            {
                "speaker": "提案人",
                "content": "台灣年青人失業率高升，但企業界卻頻頻表示找不到人才或是人才流失。顯見台灣產學之間的連結出了問題，應從教育體系的改善，加強學校與產業界的交流。另方面除了政府政策調整外，企業也應提高培植人才的意願與能力，不應一味想以最低成本撿現成的人才。有鑑於此，勞委會、青輔會、教育部等應與相關部會合作，就現行教育現況、學用落差、職場環境、薪資、職涯輔導等進行跨部會檢討，整合多方資源，以協助青年就業並順利與職場接軌。"
            },
            {
                "speaker": "提案人",
                "content": "黃志雄　　陳淑慧　　吳育仁　　江惠貞　　楊玉欣　　蔣乃辛"
            },
            {
                "speaker": "「政府捐助之財團法人從業人員薪資處理原則」第3點為",
                "content": ""
            },
            {
                "speaker": "「政府捐助之財團法人從業人員薪資處理原則」第3點為",
                "content": "各主管機關對支領政府捐助之財團法人薪資之董事長或經理人，除因羅致不易或具有專長特殊者外，應衡酌設置性質、規模、人員屬性、民間薪資水準及專業人才市場供需等因素，在不超過中央部會特任首長待遇範圍內核定或備查其薪資基準。"
            },
            {
                "speaker": "「政府捐助之財團法人從業人員薪資處理原則」第3點為",
                "content": "審計部於《中華民國100年度中央政府總決算審核報告（含附屬單位決算及綜計表）》有關對接受政府捐助之財團法人之重要審核意見，包括「主管機關對違反『政府捐助之財團法人從業人員薪資處理原則』財團法人欠缺資訊公開機制，亟待研議由專責機關單位建置並維護相關查詢平台。」其中亦指出衛生署自上述薪資處理原則於100年2月生效後，遲未依規定就轄管財團法人「醫藥品查驗中心」及「國家衛生研究院」之經理人薪資超限者，邀集外部學者專家評定薪資水準，並報行政院核定，亦未將該等違規法人公告於網站，甚分別繼續補助前揭中心與研究院9,067萬餘元及24億2千5百萬餘元，復因政府迄無專責機關建置並維護違反前揭薪資處理原則之財團法人查詢平台，致有經濟部技術處未能查知違規財團法人名單，仍於民國101年第1季補助前揭「醫藥品查驗中心」399萬情事。"
            },
            {
                "speaker": "提案人",
                "content": "尤美女　　蔡其昌　　李昆澤"
            },
            {
                "speaker": "提案人",
                "content": "新北市淡水區樹梅坑溪為淡水河的支流，其源頭於坪頂里的水尾、吳仔厝一帶，沿途流經民生里，與來自竹圍里山區的支流交會，再由台北捷運竹圍站北側注入淡水河。"
            },
            {
                "speaker": "提案人",
                "content": "本席希望環保署針對新北市淡水區樹梅坑溪提出「河川及海洋水質維護改善計畫」，以推動淡水河水質之維護改善工作，因地制宜，在污水下水道系統網絡建置完成前，早日讓民眾享受清淨河川及活化水岸。"
            },
            {
                "speaker": "提案人",
                "content": "內政部、經濟部與環保署應與新北市政府持續維持良好的夥伴關係，共同努力推動河川整治與疏濬，加速鋪設社區下水道引流系統，讓污水與河水分離，家庭污水不要再排入樹梅坑溪中，使得樹梅坑溪回復清澈，讓淡水民眾享有潔淨綠意的親水空間。"
            },
            {
                "speaker": "提案人",
                "content": "吳育昇"
            },
            {
                "speaker": "地方自治受地方制度法之保障，財政部先前解釋新增直轄市應依地方制度法第87條之3第5項",
                "content": "「改制後之直轄市，於相關法律及中央法規未修正前，得暫時適用原直轄市、縣（市）之規定」適用原縣（市）之規定，惟依上開規定係「得」暫時適用，尚非硬性規定應適用，且依地方制度法賦予升格直轄市之職能係與原直轄市一致，自不應適用原縣（市）之規定，而在公共債務法修法完成前，將致新增直轄市無債限規範。"
            },
            {
                "speaker": "地方自治受地方制度法之保障，財政部先前解釋新增直轄市應依地方制度法第87條之3第5項",
                "content": "綜上，為解決新增直轄市債限管制問題，請財政部於本（101）年6月底前解釋各直轄市在現行債務流量（歲出15%）之管制下，合計存量債限依公共債務法所定不超過GNP5.4%，採總額管制，至公共債務法修正施行後，依該法規定辦理。"
            },
            {
                "speaker": "提案人",
                "content": "羅明才　　盧秀燕"
            },
            {
                "speaker": "提案人",
                "content": "由於汽機車6年換發一次駕照，跟每2、3年換發行照，一樣造成民眾不便，且有浪費紙張與目前落實「節能減碳」政策互相違背，因此交通部有必要一併調整汽機車族行、駕照換發方式。"
            },
            {
                "speaker": "提案人",
                "content": "政府施政應該本於「簡政便民」為原則，因此建請政府相關單位除研議廢除汽機車換發制度之外，也應考量身分證換發方式，對於民眾首次請領行、駕照費用，建請研議調降。"
            },
            {
                "speaker": "提案人",
                "content": "呂玉玲　　吳育仁　　江惠貞　　蘇清泉　　蔡錦隆　　盧秀燕"
            },
            {
                "speaker": "查訴願法第一條明文規定",
                "content": "「人民對於中央或地方機關之行政處分，認為違法或不當，致損害其權利或利益者，得依訴願法提起訴願。」其目的是要審查行政處分有無違法或不當，以確保法規之正確適用，保障人民權益。"
            },
            {
                "speaker": "查訴願法第一條明文規定",
                "content": "為周全訴願審查程序，保障人民權益，訴願法第六十三條規定，訴願原則以書面審查決定，必要時，受理訴願機關得通知訴願人、參加人或利害關係人到達指定處所陳述意見，而訴願人或參加人請求陳述意見有正當理由者，應予到達指定處所陳述意見之機會。"
            },
            {
                "speaker": "查訴願法第一條明文規定",
                "content": "然而，於現行實務中，本條文所規定之「指定處所」通常為各該機關訴願委員會所在地，由於中央機關如行政院、內政部、教育部、財政部等多位於北部地區，若南部民眾向此些機關提起訴願後，欲陳述意見者，必須南北奔波，耗費時間、精力及金錢，對其是一種成本的增加，也因此，許多民眾放棄陳述意見之機會，選擇在家等候通知。"
            },
            {
                "speaker": "查訴願法第一條明文規定",
                "content": "目前行政院已於南部、雲嘉南、中部、東部等地區成立聯合服務中心，爰建請行政院研議，讓這些服務中心除受理民眾陳情，證照申請、協調地方政府建設工作外，更能成為中央各部會訴願審議委員會的聯繫窗口，使民眾能就近至聯合服務中心為其訴願案陳述意見，提出辯護，捍衛自身權利，同時落實行政救濟之精神。"
            },
            {
                "speaker": "提案人",
                "content": "江啟臣　　蘇清泉　　林明溱"
            },
            {
                "speaker": "提案人",
                "content": "「污染者付費」已是全世界的潮流，生存環境已是全民公共財產的一部分，故要求污染環境的個人或企業負起環境回復的責任，並利用經濟手段將污染防治的資源重新分配，以達到減低環境污染、抑制天然資源的過度使用實屬必要。"
            },
            {
                "speaker": "提案人",
                "content": "以某石化公司為例，該公司雲林廠區一年排放6,700萬公噸二氧化碳，但該公司所製成之油品卻有55%以上送至國外販賣獲利並非供應國內使用，令許多民眾質疑，該公司藉由污染我國環境獲取企業自身利益，實屬不公之情事，為此，建請行政院立即研議開徵「環境污染暴利稅」之可行性，要求高耗能、高污染產業繳納一定金額之稅額，藉以改善該企業所造成之環境污染。"
            },
            {
                "speaker": "提案人",
                "content": "黃偉哲"
            },
            {
                "speaker": "提案人",
                "content": "現行國道2號、4號、6號、8號、10號及國3甲線均屬非收費之國道，但交通部卻擬於實施電子計程收費後，將上述道路亦納入收費路段。"
            },
            {
                "speaker": "提案人",
                "content": "但上述國道，其性質上屬於聯絡道性質，為地區居民往來之生活圈道路，其與國道1號、3號、5號之性質冏異。且目前之東西向快速道路，在將來亦不收費，與東西向快速道路性質、功能相同之國道2號、4號、6號、8號、10號及國3甲線在計程收費後卻需收費，使得原使用國道2號、4號、6號、8號、10號及國3甲線之民眾產生相對之剝奪感。"
            },
            {
                "speaker": "提案人",
                "content": "綜上所述交通部於實施國道電子計程收費制度時，應僅維持現行之國道1號、3號、5號之路段，而排除國道2號、4號、6號、8號、10號及國3甲線，並將上述國道改編為快速道路。"
            },
            {
                "speaker": "提案人",
                "content": "葉宜津　　蔡煌瑯　　管碧玲　　林岱樺　　黃偉哲　　蔡其昌　　邱志偉"
            },
            {
                "speaker": "提案人",
                "content": "「氣候難民」（Climate Refugee）一詞2002年就正式出現在聯合國IPCC（Intergovernmental Panel on Climate Change—聯合國跨政府氣候變遷委員會）的報告中。氣候難民雖有許多不同的成因，但極端氣候通常卻是最顯著的例子，聯合國的報告及許多研究都指出，類似像莫拉克這類的極端氣候愈來愈頻繁，過去四十年來降雨最多的十個颱風，就有五個是在最近十年發生，而莫拉克颱風所帶來的單日降雨，創下單日降雨量及兩日總雨量紀錄，爾後每年的颱風與豪雨都造成原住民生命財產、鄉鎮農路、產業道路損失甚鉅，原鄉所有族人的生活與生命受到嚴重威脅，原鄉族人儼然成為「氣候難民」。"
            },
            {
                "speaker": "提案人",
                "content": "今年（101年）台灣又歷經蘇拉、天秤颱風的侵襲，造成原鄉所有族人的生活與生命受到嚴重威脅，原鄉族人儼然成為「氣候難民」。行政院於98至101年度4年合　　計編列共504億經費「辦理原住民族基礎建設方案」，目前業已執行結束，原住民鄉鎮的農路、產業道路、橋樑、堤防、護岸、水電、消防、邊坡水土保持，以及調查、安置安全堪虞之滑動部落等多項業務亟需持續推動，但中央、縣市無一政府機關主責，影響原住民生活權益甚鉅，淪為三等公民。行政院應擬定「原住民地區建設及發展特別條例」，並編列特別預算，以保障原住民族生命財產安全，促進原住民族生存發展。"
            },
            {
                "speaker": "提案人",
                "content": "孔文吉　　簡東明"
            }
        ]
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ],
    [
        null,
        []
    ]
]