[
    [
        {
            "type": "interp",
            "people": [
                "羅委員明才",
                "主席",
                "陳院長冲",
                "毛部長治國",
                "羅委員明才書面質詢",
                "（資料來源",
                "五、陸客來台商機"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請羅委員明才質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "羅委員明才",
                "content": "（11時13分）主席、行政院陳院長、各部會首長、各位同仁。本席請教陳院長，日理萬機是非常的辛苦，但是國際以及我們周邊的情勢一直在改變，看到美國總統歐巴馬已經繼續連任，國際的大勢已經抵定，另外，大陸18大也開始了，這一次胡錦濤下來，習近平上去，不曉得你對習近平是否認識與瞭解？"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（11時14分）主席、各位委員。我當然不認識，但是陸委會對他有相當的瞭解，作了很多的分析。"
            },
            {
                "speaker": "羅委員明才",
                "content": "你覺得他上去以後，兩岸的經貿關係，或是觀光的發展等各方面，會繼續大規模的成長，或是局部的限縮，行政院在這方面有沒有做沙盤推演？"
            },
            {
                "speaker": "陳院長冲",
                "content": "就習近平先生過去的工作經驗來說，相對於其他人，他對臺灣是有比較多的瞭解，但是另外一方面，他……"
            },
            {
                "speaker": "羅委員明才",
                "content": "他好像有親戚在臺灣是嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是那種很近的。"
            },
            {
                "speaker": "羅委員明才",
                "content": "遠親？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，因為他的工作經驗，過去對臺灣有比較多的瞭解，我不是說這是什麼優勢，但是至少他瞭解整個事情的背景，以過去他們的政策來說，也有相當的一致性，我認為他會在過去的基礎上，繼續進行兩岸有關的一些往來。"
            },
            {
                "speaker": "羅委員明才",
                "content": "大陸總書記胡錦濤在臨去之前說兩岸應該趕快、積極展開政治性的協商，兩岸要來簽和平協議，不曉得院長對他的說法，會不會提出具體的回應？"
            },
            {
                "speaker": "陳院長冲",
                "content": "他提到政治對話或軍事互信，有一些是書面與口頭說明，書面與口頭說明不太一樣，但是我們同等重視他所說的內容，如果要政治對話的話，我認為要優先處理的，是經濟對話的品質，如果經濟互信能夠更提升的話，這樣對臺灣來說是比較務實的事情。"
            },
            {
                "speaker": "羅委員明才",
                "content": "本席看了一些過去的談判，或兩岸事務的推動，我們很多方面是處於比較被動的，習近平先生上去以後，我們改變一下思維，有沒有可能化被動為主動？例如院長主動公開兩岸要和平相處，邀習近平先生來臺灣參訪，有沒有可能這樣做？"
            },
            {
                "speaker": "陳院長冲",
                "content": "基本上，我們過去簽了18項協議，都是以兩岸和平為基礎所簽的協議，這是很清楚的事實，我們做任何的事情，基本的原則，是秉持中華民國憲法的概念在做，所以如果任何人願意用什麼身分來訪問的話，他必須要認知到中華民國憲法的概念，我相信任何的事情，賓主也都能夠接受的時間與方式，我們才來處理。"
            },
            {
                "speaker": "羅委員明才",
                "content": "所以九二共識還是兩岸繼續推動的定調？"
            },
            {
                "speaker": "陳院長冲",
                "content": "其實九二共識是過去一直有的講法。"
            },
            {
                "speaker": "羅委員明才",
                "content": "未來還會不會繼續？"
            },
            {
                "speaker": "陳院長冲",
                "content": "2008年3月時，布希跟胡錦濤在電話熱線時其實也說得很清楚，他們認為九二共識是一個中國，就是對於它的定義來說，大家可以有不同的解釋。"
            },
            {
                "speaker": "羅委員明才",
                "content": "現在出現新的局勢，美國歐巴馬先生、習近平先生跟臺灣，會不會有若干的變化？"
            },
            {
                "speaker": "陳院長冲",
                "content": "歐巴馬總統雖然當選了，當天股市就下跌。"
            },
            {
                "speaker": "羅委員明才",
                "content": "股市跌了三百多點。"
            },
            {
                "speaker": "陳院長冲",
                "content": "其實不是因為歐巴馬當選下跌，反而是因為國會的選舉結果，產生一種不安定性，本來總統選舉完了，是一種不確定因素的消除，但是因為國會選舉結果又造成另外一種不確定性的產生，中間可能是行政、立法之間還需要有一些溝通的部分，所以這方面可能美國需要有一些時間的調整，才能夠確定大家來談一些事情。"
            },
            {
                "speaker": "羅委員明才",
                "content": "當這些國際因素大概塵埃落定以後，陳院長有沒有積極性的作為？例如兩岸經貿的往來，或是把臺灣變成人民幣的離岸中心，會不會致力於這些比較重要事情的推動？"
            },
            {
                "speaker": "陳院長冲",
                "content": "其實我們從年初開始就很積極性的在做這些事情，包括ECFA的後續談判，我們都積極的提出一些想法，這些屬於經濟層面的事情，希望經濟的對話，與經濟互信的品質能夠再提升，這個反而應該是優先要做的事情。另外，我知道羅委員長期都很關心人民幣的一些問題，其實我從年初就開始推動這件事，央行與金管會都很努力。目前來講，兩岸貨幣清算協議已經簽署，後續有些實務上的運作，包括清算行的審定等，我們也希望他能趕快做，這都表示是經濟互信提升的一小部分。"
            },
            {
                "speaker": "羅委員明才",
                "content": "人民幣的業務在臺灣本來早就應該開始，但是因為十八大的關係而有所延遲。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我不曉得是不是因為十八大，但是我們覺得應該要快一點。"
            },
            {
                "speaker": "羅委員明才",
                "content": "我們得到的訊息是這樣。"
            },
            {
                "speaker": "陳院長冲",
                "content": "因為當初講好的是很清楚，清算協議簽署後一個月，大家要互相完成程序。"
            },
            {
                "speaker": "羅委員明才",
                "content": "一個月已經過了，對不對？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們這邊都完成了，所以我剛才講，經濟互信與經濟對話品質的提升很重要。"
            },
            {
                "speaker": "羅委員明才",
                "content": "我們希望能掌握契機，大陸新的領導人出來後，不知道行政院有沒有直接的熱線能通到他？我知道以前跟胡錦濤先生都至少有一個管道。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我不曉得。"
            },
            {
                "speaker": "羅委員明才",
                "content": "習近平先生上來後，行政院有沒有直接的熱線可以直通？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這些事情我不太瞭解。"
            },
            {
                "speaker": "羅委員明才",
                "content": "有誰可以了解？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這比較屬於國安層次的問題。"
            },
            {
                "speaker": "羅委員明才",
                "content": "希望有機會能討論一下。"
            },
            {
                "speaker": "羅委員明才",
                "content": "  今天是交通組的質詢，我要替民眾向院長及毛部長請命一下。我來自地方，但是一年、二年、三年、四年、五年、六年、七年、八年、九年，不曉得政府要讓安坑的民眾等多久？安坑特一號道路已經講了快15年，也非常感謝政府，第一段的部分大概在今年底就要如期完工，可是有頭沒有尾。關於安坑特一號道路第二段的部分，我在102年度的預算書裡面看到只編了1億2,700萬元，這是緣木求魚，因為第二段要做好，起碼要40億左右。請問陳院長、請問毛部長，安坑居民還要等多久？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這是不是請毛部長說明？"
            },
            {
                "speaker": "毛部長治國",
                "content": "安坑道路的預算部分不是編在交通部。"
            },
            {
                "speaker": "羅委員明才",
                "content": "這裡有編呀！編了1億2,700萬，在生活圈預算裡面。"
            },
            {
                "speaker": "毛部長治國",
                "content": "那個應該是內政部的生活圈，不是交通部。"
            },
            {
                "speaker": "羅委員明才",
                "content": "對於交通非常堵塞的安坑居民而言，我們所認識的政府只有一個，所以請教陳院長，這邊沒有編，那麼你那邊可以編嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "內政部的生活圈部分是有編列。"
            },
            {
                "speaker": "羅委員明才",
                "content": "民眾所期待的是「拜託！拜託！路趕快通。」就算不是交通部編列，由其他部門編列，我們也願意接受。「管它白貓黑貓，會抓老鼠的就是好貓」，只要路可以通，就是好貓。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我的瞭解是內政部編入生活圈以後，會一步一步來做，我想羅委員也瞭解，因為預算的關係，我們只能一段一段的做。"
            },
            {
                "speaker": "羅委員明才",
                "content": "我們等很久了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "安祥路到玫瑰那一段，目前可能是第一步要處理的。"
            },
            {
                "speaker": "羅委員明才",
                "content": "安坑地區的居民嗷嗷待哺，交通阻塞問題可說是長期以來的痛苦。"
            },
            {
                "speaker": "陳院長冲",
                "content": "所以一段一段在做了。"
            },
            {
                "speaker": "羅委員明才",
                "content": "希望速度能加快一點。"
            },
            {
                "speaker": "陳院長冲",
                "content": "是。"
            },
            {
                "speaker": "羅委員明才",
                "content": "另外，朱立倫市長在當選之前都說準備好了，政府從中央到地方，三環三線絕對不會跳票。但我在102年度的預算裡看到只編了657萬元，跟民眾所認知的捷運要通到安坑，可說是漸行漸遠。當初我們整個區域都是支持朱立倫的，因為捷運要延伸至安坑，對我們地方是非常非常重要的一件大事，票投朱立倫，等於捷運延伸至安坑，結果我們看到這樣的進度，心裡真的非常恐慌。拜託陳院長是不是能多多關注捷運延伸至安坑的政治承諾？"
            },
            {
                "speaker": "毛部長治國",
                "content": "因為安坑捷運還在可行性階段，目前這個可行性報告已經由我們交通部轉到行政院去審議，等到可行性通過、確認之後，會進入實質規劃階段，這是一步步這樣走的。"
            },
            {
                "speaker": "羅委員明才",
                "content": "現在還是在可行性階段？"
            },
            {
                "speaker": "毛部長治國",
                "content": "目前是在可行性階段，報告已經送到行政院審議。"
            },
            {
                "speaker": "羅委員明才",
                "content": "我們希望這條路能有頭有尾，一路暢通。在計畫裡面，捷運只有延伸到安泰路，事實上，再往後延伸到四城、五城那裡，可以看到很多公有地，有好幾百公頃，拜託陳院長是不是可以關心一下那裡的經濟效益，而且政府未來要推動很多青年住宅，在那裡就可以蓋十幾萬戶房屋，讓政府可以落實居住正義，讓年輕人住得起、買得起。我相信如果在那裡蓋十幾萬戶房屋的話，青年人是會感謝政府的，而且就差那一小段捷運就可以到，是不是不要為德不卒？現在是到安泰路，如果多延伸那一小段，只有二、三公里，後面的腹地就非常大，也不會造成地方民怨，說前面有捷運，後面沒有捷運。希望能整體做比較有經濟效益、有長期性的考量。"
            },
            {
                "speaker": "陳院長冲",
                "content": "這部分先請毛部長說明。"
            },
            {
                "speaker": "毛部長治國",
                "content": "照我目前的瞭解，關於延伸到五城地區的最後那一小段，在目前新北市所提的可行性報告裡是沒有納入的。我想有一個方式，就是在行政院審議時的審議意見裡，要新北市考量這一段，在計畫上如何做一個修正；這部分我們會以這種方式建議經建會在審議時朝這個方向研議。"
            },
            {
                "speaker": "羅委員明才",
                "content": "拜託部長大力推動。關於捷運延伸至深坑、石碇的問題，地方也喊了快20年了，因為深坑自從北二高、信義快速道路通車後，變成101與台北市的後花園，事實上，交通很便捷。如果捷運可以由動物園這一站延伸至深坑，可以有助於車流的疏解，從宜蘭雪隧下來的車輛也不用進城市，可以停在石碇地區，對地方發展也有很大幫助，這一點也拜託陳院長大力爭取捷運延伸至深坑、石碇。"
            },
            {
                "speaker": "毛部長治國",
                "content": "我想這部分會請新北市研議，因為這部分的需求是由地方提出來的。"
            },
            {
                "speaker": "羅委員明才",
                "content": "好，謝謝多幫忙。關於推動觀光方面，現在大陸客的來台人士愈來愈多，但我們看到負面印象卻是不少，他們說：起得比雞早，跑得比馬快……"
            },
            {
                "speaker": "毛部長治國",
                "content": "羅委員，我是不是可以打斷一下？我們觀光局最近剛剛做了一個調查報告，只有2%的人認為有這個現象，92%以上都認為狀況還不錯，跟這個順口溜是完全不符合。"
            },
            {
                "speaker": "羅委員明才",
                "content": "不符合？"
            },
            {
                "speaker": "毛部長治國",
                "content": "是。"
            },
            {
                "speaker": "羅委員明才",
                "content": "這幾天我去桃園中正機場看了一下，發現有煥然一新的機場迎客大廳。"
            },
            {
                "speaker": "毛部長治國",
                "content": "第一航廈的改建我們已經接近完成。"
            },
            {
                "speaker": "羅委員明才",
                "content": "而且我們的名次好像大幅提升了。"
            },
            {
                "speaker": "毛部長治國",
                "content": "對，按照ACI的國際評比，我們已經是第11名，上次是第36名，整整提升了25名。"
            },
            {
                "speaker": "羅委員明才",
                "content": "這個地方我就忍不住要給你按個讚。"
            },
            {
                "speaker": "毛部長治國",
                "content": "謝謝委員的肯定。"
            },
            {
                "speaker": "羅委員明才",
                "content": "因為做得好，我們要多多鼓勵。"
            },
            {
                "speaker": "毛部長治國",
                "content": "謝謝委員肯定。"
            },
            {
                "speaker": "羅委員明才",
                "content": "我們希望隱惡揚善，所以「善」的部分要讓大家都知道。其實像觀光部分，我們本來也都聽說了那個順口溜，如果事實不是如此，我們就要大力把臺灣好的形象，包括好山、好水、好風光、好人文，統統加強介紹。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是。謝謝委員。"
            },
            {
                "speaker": "陳院長冲",
                "content": "謝謝。"
            },
            {
                "speaker": "羅委員明才書面質詢",
                "content": ""
            },
            {
                "speaker": "羅委員明才書面質詢",
                "content": "  一、安坑特一號道路"
            },
            {
                "speaker": "羅委員明才書面質詢",
                "content": "  民國102年度生活圈預算編列安坑一號道路第一期工程延伸段（安祥路至玫瑰路段），計1億2千7百萬元，包括中央補助1億餘元，地方補助2千6百多萬元。"
            },
            {
                "speaker": "羅委員明才書面質詢",
                "content": "  安坑一號道路西起五城，東連北宜路，全長12.2公里，建設經費近110億元，工程分四期進行。第一期為安坑交流道至安祥路、第二期為安和路支線及安祥路至五城、第三期為安坑交流道至新烏路、第四期為新烏路至北宜路。安坑一號道路第一期全長3.72公里，從安康路二段、安祥路口至國道三號安坑交流道，並預留安坑捷運線用地，總經費36.5億元。"
            },
            {
                "speaker": "羅委員明才書面質詢",
                "content": "  安坑一號第一期將於明年通車，本席感謝行政院各部會的支持，第二期預定到五城，但現預算編列只到玫瑰路，接續著還有安坑一號道路第三期和第四期，安坑一號道路是安坑捷運很重要的基礎道路，本席希望能繼續編列預算，安坑居民長年為塞車所苦，期待行政院團隊能讓安坑居民有感交通的改善。"
            },
            {
                "speaker": "羅委員明才書面質詢",
                "content": "  本席希望內政部與新北市在研擬安坑特一號道路第二期工程進度時，一併考慮進行安坑交流道支線起點至車城路匝道（原訂第三期工程部分路段）施工計畫，並且與安坑特一號道路第二期工程同步施工。因為此路段雖與第二期無關，但卻是能用投入最少的資源，獲得較大效益的路段，可以先用部分通車的方式，嘉惠周邊各社區五萬餘民眾，免於繞道、塞車之苦。請院長、部長協助與相關的單位進行溝通，將此方案列入優先執行的部分。"
            },
            {
                "speaker": "羅委員明才書面質詢",
                "content": "  二、捷運安坑線"
            },
            {
                "speaker": "羅委員明才書面質詢",
                "content": "  北市府捷運工程局於民國88年9月即組成專案小組開始進行規劃作業。102年度總預算中仍僅僅編列657萬元作為補助新北市政府規劃捷運安坑線之費用。工程規劃即將邁入第十五個年頭，懇請院長與交通部、捷運局等相關單位，苦民所苦，真正付諸實現才能讓民眾「有感」。"
            },
            {
                "speaker": "羅委員明才書面質詢",
                "content": "  新北市長朱立倫保證捷運安坑線在他任內「一定會開工」。由於安坑特一號道路已預留捷運專用路網，興建中運量體系的輕軌捷運符合地方需求，他強調一定會讓捷運安坑線盡快開工，以解決安坑居民塞車痛苦；同時新北市交通局也表示，若中央願意支持且早日核定安坑線，新北市府會編列預算全力配合，只要中央核定且經費無虞，預計七年可完工，屆時可解決安坑交通擁擠問題。"
            },
            {
                "speaker": "羅委員明才書面質詢",
                "content": "  安坑地區15萬居民殷殷期盼捷運安坑線已久，隨著明年五月特一號道路第一期工程完工，政府應盡速撥款補助捷運安坑線工程經費，加速其興建，以免第一期工程中的捷運預留路網反被譏為另類的「蚊子工程」；盡快推動捷運安坑線除為實現朱立倫市長的政見外，更是徹底改善安坑地區聯外交通，同時不僅可以響應節能減碳，更能創造大量就業機會，紓解高失業率的窘境。"
            },
            {
                "speaker": "羅委員明才書面質詢",
                "content": "  而在安坑捷運線尚未完工通車前，本席請交通部與新北市政府溝通協調，協助增加安坑地區的公車路線或班次，以解決眼下公共運輸量不足的問題。"
            },
            {
                "speaker": "羅委員明才書面質詢",
                "content": "  三、捷運延伸至深坑、石碇"
            },
            {
                "speaker": "羅委員明才書面質詢",
                "content": "  深坑鄉與石碇鄉，素有「台北後花園」之稱，其山林風水為台北近郊一絕，老街上古意盎然的傳統台閩建築令人驚艷，又深坑豆腐佳餚與石碇美人茶名聞遐邇；近年來北二高信義支線與雪山隧道通車後，每逢假日該區湧進大批觀光人潮，帶動地區迅速發展，使該區求學、就業者日益增多。然深坑地區道路少又窄，故聯外道路總是車滿為患；雖然交通部建議以成本較低的纜車、輕軌系統、BRT（Bus Rapid Transit）系統或公車系統改善等為替代方案，但為考量增加民眾搭乘意願，強化捷運網絡完整性，以及響應節能減碳，本席主張宜將捷運木柵線或環狀線第二階段延伸至深坑、石碇。本席期望行政單位能以長遠的眼光並作長期的規劃，來打造新深坑、新石碇，讓「台北後花園」有更嶄新的面貌。例如透過捷運延伸至深坑、石碇，再輔以完善周邊的自行車道，便可以連結自台北市木柵、新北市深坑、石碇直至宜蘭縣，發展名副其實的「綠色」觀光產業。"
            },
            {
                "speaker": "羅委員明才書面質詢",
                "content": "  四、請行政院主持汽車燃料使用費公平分配各直轄市"
            },
            {
                "speaker": "羅委員明才書面質詢",
                "content": "  鑒於公路法第27條第2項規定：「汽車燃料使用費之徵收及分配辦法由交通部會商財政部定之；其有關市區道路部分之分配比例，由交通部會商內政部辦理之。」惟現行分配對象與比例係行政院70年10月19日台70交字第14956號函核定。時過境遷已過三十餘年卻未做絲毫修正，然而新改制之直轄市於省道養護及監理業務上所應擔負之職能已與台北市、高雄市一致，汽燃費卻未能與北高兩市共同享有分配。"
            },
            {
                "speaker": "羅委員明才書面質詢",
                "content": "  據查現行汽車燃料使用費分配單位及比例係奉行政院70年10月19日台70交字第14956號函核定，現行分配比例為中央（色括交通部、內政部及公路總局）54.838%；高速公路局22.5%；臺北市15.108%；高雄市7.554%。"
            },
            {
                "speaker": "（資料來源",
                "content": "101、102年度中央政府總預算歲入來源別預算表。）"
            },
            {
                "speaker": "（資料來源",
                "content": "  以新北市為例，原分配內政部部分，自93年度起已由行政院主計處納入一般性補助款，依據道路面積逕行計算直接撥付縣市政府。101年度新北市政府分配之金額為2.96億元；102年度預算中，新北市政府分配金額為2.99億元。據此，便可得知新北市、台中市、台南市等新升格的直轄市，在資源分配上遠不如北高兩市。"
            },
            {
                "speaker": "（資料來源",
                "content": "  爰此本席要求行政院院長指示相關部會應立即檢討，並修改汽車燃料使用費分配辦法與分配比例，以一致性原則進行分配，不要獨厚北高兩市，厚此薄彼，新北市民不是二等公民！"
            },
            {
                "speaker": "五、陸客來台商機",
                "content": "劣幣驅逐良幣！坑殺觀光客！國家形象陪葬！"
            },
            {
                "speaker": "五、陸客來台商機",
                "content": "  今年九月初，觀光局修法開放旅客購物佣金可抵扣團費，導致目前陸客團費行情混亂，旅行社推出零團費招攬陸客。賠錢生意沒人做，砍頭生意有人幹，旅行社私下將陸客略分為三個地區，依旅客購物能力，訂定不同的遊台團費，並給導遊不同的薪資。第一區為東北、華北、北京與天津等省市，旅客購物能力最好，零團費，完全由購物佣金抵團費，導遊沒有出差費；第三區為福建、廣東及廣西等省市，旅客購物能力最差，團費一天30至40美元，導遊一夜出差費約1500元；其餘省市列為第二區，團費一天20至30美元，導遊一夜出差費1000元。如此導向，最後就是購物行程排更多，佣金抽更凶，怎會有旅遊品質可言？最終就是導遊及國家形象跟著一起陪葬。旅行社接低團費的團，給導遊薪資低，還要導遊幫忙代墊費用。"
            },
            {
                "speaker": "五、陸客來台商機",
                "content": "  外界不知道，陸客來得越多，台灣導遊收入越差。2008年七月，剛開放陸客登台旅遊，團費是每人每天80美元，導遊按行規慣例，與大陸領隊平分一天50人民幣的小費，以一團30人，八天七夜行程換算下來，都有基本的2、3萬元的收入；一個月可有7萬元以上的收入。"
            },
            {
                "speaker": "五、陸客來台商機",
                "content": "  陸客團從每人每天80美元團費一路下滑到60美元、45美元、18美元，甚至零團費；導遊的收入也每況愈下。先取消小費，改採每天出差費計算、然後再改成到每夜1500元（按：大陸團一般八天七夜，按夜計算會少一個工作天），最近更傳出某家旅行社接零團費的旅遊團，八天七夜竟只給導遊1500元。導遊工資比超商打工還低，只好全靠陸客購物的退佣賺錢。良心放一邊，銷售掛帥，以圖高額的佣金，旅行社逼導遊把四、五流的商品吹捧成高檔貨，價格比外面貴上十倍、百倍。"
            },
            {
                "speaker": "五、陸客來台商機",
                "content": "  而類似的作風也蔓延到夜市、水果攤商上面，日前才傳出士林夜市坑殺觀光客，4個釋迦賣1800元的超離譜事件。旅行社為彌補團費，靠購物抽佣方式，除珠寶店、特產店外，水果行也成為旅行社退佣的重要收入。許多大型水果攤和旅行社串連成旅遊線，安排觀光團進店購買，售價皆高得離譜！"
            },
            {
                "speaker": "五、陸客來台商機",
                "content": "  為了觀光產業長久計，觀光品質的維護、避免業界削價競爭，放眼細水長流的經營等，本席期盼觀光局提出完善的規劃。並且針對開放旅客購物佣金可抵扣團費的後續影響、市場實務上運作的情況作檢討，並提出改進方案。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "徐委員耀昌",
                "主席",
                "陳院長冲",
                "毛部長治國"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請徐委員耀昌質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "（11時29分）主席、行政院陳院長、各部會首長、各位同仁。我每天晚上都會看晚報，昨天報上對於馬總統拼有感施政的紀錄已經是倒數第18天，結果有感的有8%、無感的有92%，這部分就讓我想起1974年到1979年的經國時代，那時候蔣經國總統推動解嚴、十大革新、十大建設，十大建設，除了造船廠、煉鋼廠、石化工業、核能發電之外，其餘六項南北高速公路、鐵路電氣化、北迴鐵路、中正機場、台中港、蘇澳港都是交通建設，這六項交通建設正好印證了交通為建設之母，可見交通對於一個國家建設有多麼重要。相對的，我感到很奇怪的是，雖然因為時代的變遷，今天和那時候不能同日而語，但是因為當時的大有作為讓人民有感，而造就了偉大的經國時代，至今大家仍歌功頌德，反觀今天不只在野黨為反對而反對，還有很多我們國民黨黨內的菁英對於執政黨局也多所不滿。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  例如昨天司法及法制委員會審查交通部組織再造法案，光為了「交通部」要不要改為「交通及建設部」就吵了一個早上，我就覺得很奇怪，為什麼交通部非改名不可？如果是因為營建署要併入交通部而改為「交通及建設部」，那麼請問以後要簡稱「交建部」還是「交設部」？又如以後的「經濟及能源部」要簡稱「經能部」？我覺得交通部就是交通部、經濟部就是經濟部，不是很好嗎？今天組織再造的目的在於精簡人事，讓行政部門更能發揮團隊的力量，為了開源節流，總統日前率先自砍四分之一的國務機要費，我們立法委員每人每年也刪減了86萬元，大家共體時艱，交通部今天只要在毛部長的領導之下勇於任事、追求卓越，擦亮交通部的招牌，交通部永遠會是全國第一大部，否則，像之前只是把「中正國際機場」改名「桃園國際機場」，就花了幾千萬元，有這個必要嗎？我真的搞不清楚組織再造的目的何在！"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（11時33分）主席、各位委員。徐委員講得非常有道理，交通建設非常重要，像當年十大建設就印證了交通建設可以平衡城鄉發展。這次組改把「交通部」更名為「交通及建設部」是劉院長任內提出的，我特別去了解了當時的背景，主要是因為公共工程委員會組改之後會轉變型態，公共建設本身很重要，關於營建部分，所有學者專家都認為應成立一個建設部，問題是多一個部很麻煩，而交通部本來就從事很多建設，於是就把交通部和建設部合起來變成「交通及建設部」。這個名稱雖然很長，但是同樣的情形在國外很多見，譬如韓國有「外交及貿易部」，因為他們在某一個時間點有需要把外交和貿易整合起來，因此產生了「外交及貿易部」；另外像德國也有很多部會名稱非常長，用意是希望把所有功能都展現出來，讓民眾一看就懂。所以，將來如何簡稱，我們可以另外處理，但是至少這個部的功能，民眾可以一目瞭然，我想這是當初的目的。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "建設方面的業務絕對和交通部有關，才會併入交通部。"
            },
            {
                "speaker": "陳院長冲",
                "content": "有的可能不是，可能純粹是一個公共工程。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "我是提出建議，院長可以自己考量，在野黨一天到晚挖洞給你們跳，你們似乎也樂於陪著他們玩，我覺得行政團隊真的會玩死。"
            },
            {
                "speaker": "陳院長冲",
                "content": "非常感謝徐委員。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "我認為只要勇於任事、好好的做，組織再不再造都不是重點，因此，組織再造相關法案到今年年底過不了的，就不要再改了，否則，改得四不像，弄得所有公務人員人心惶惶，有些人不願意改調的，你們硬要人家過去，實在是笑話。"
            },
            {
                "speaker": "陳院長冲",
                "content": "徐委員所講的我很了解，因為在過程當中，我看到很多情況，因為當年行政院組織法修正通過以後，所有的行政事務都隨之修正。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "很多公務人員想要留在原職位的，現在硬被調離，造成很多公務人員的不滿。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，但是組改是希望透過功能、人力集中，提供更好的服務，主要目的在此。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "接下來我要針對交通議題提出質詢，根據我手上的資料顯示，苗栗縣有幾個現在還在推動的大案子，感謝院長和毛部長給我們苗栗縣很多的建設經費，就我所知，在劉政鴻縣長任內的5年多來，行政院給了我們六、七百億，當然大部分都是交通建設經費，所以我要特別感謝毛部長。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "  首先要感謝的一點是，為了因應地方發展的需要，交通部協助我們設置了頭屋交流道，總經費五億七千多萬元，102年6月應該就可以啟用通車，對於我們苗栗縣南區銜接高鐵、帶動地方繁榮和產業升級有很大的幫助。"
            },
            {
                "speaker": "陳院長冲",
                "content": "明年6月就可以完工。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "第二在高鐵的部分，也感謝貴院給我們的支持，劉縣長的意思是希望能夠在103年底他卸任前落成啟用，對苗栗縣的發展也是歷史性的重大交通建設。交通部預計在104年7月正式營運，不知道會不會跳票？因為我看不出主體工程有在進行的跡象。"
            },
            {
                "speaker": "毛部長治國",
                "content": "我再跟委員作一次確認，包括苗栗在內的高鐵三站，我們一定按照進度進行，現在正在做的是是周邊的工程，正式的打基樁那些主體工程基本上會在今年底開始啟動，所以我們現在也在研究安排可能在今年底或明年初，邀請關切這個建設的委員到現場實地了解工程進行的情形。按照現在高鐵公司預定的進度，工程部分應該可以在103年底完成，但是鐵路尤其是高速鐵路，在工程完成到通車之間要進行各項測試，所以從完工到正式啟用，高鐵公司預留了半年的時間，因此大概是103年底完成，104年7月可以正式啟用。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "那就拜託部長幫我們……"
            },
            {
                "speaker": "毛部長治國",
                "content": "如果實際進行的情況順利，當然也不排除可能可以壓縮一點時間。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "第三，苗栗火車站已經有107年的歷史，而本席在推的後車站高架部分前後也有4年的時間，預計明年5月份完成，也要感謝貴院的支持。為什麼後車站要高架？就是配合鐵路高架的政策，行政院也已經核定所謂的鐵路立體化建設計畫可行性的研究申請及審查作業要點，這部分也已經完成。誠如我向兩位報告的，這部分前後已經拖了4年，到今天為止，八字都還沒有一撇，縣政府也欣然地答應要用配合款來配合，請問，包括所有的都市變更案、縫合計畫等相關配套，部長是否有一個時間表？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們當然是把苗栗跨站的部分先完成，然後進一步要把鐵路高架化部分，基本上我們已經有準備相關經費，現在就等苗栗縣政府來申請經費。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "這部分要拜託部長協助。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "這真的是歷史共業，如果能夠把它完成，苗栗縣的行政中心－苗栗市因為鐵路而被一剖為二，如果把這部分高架以後，將來很多新生地包括商業區、住宅區，甚至於配合鐵路局的縫合計畫，可以讓周邊的發展更……"
            },
            {
                "speaker": "毛部長治國",
                "content": "是，現在鐵路高架化的審查作業要點，重點就是希望透過鐵路高架化機會把整個都市計畫做重整，透過縫合計畫，讓大家對一些被隔離的土地能夠有新的想法，從中創造出一些利益，地方政府也可以分攤這個工程經費的財務來源。有關這部分可行性研究的經費，交通部已經準備好了，就等縣政府提出來申請，這是目前的進度。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "謝謝部長。另外有兩個公路的案子，第一，台13線拓寬到最後就只剩下造橋到錦水、頭屋、明德這一段，這部分涉及的分區使用、相關的農田水利地等問題，大概也已經解決到一個段落，希望這一段能夠盡快打開，整個台13線就能確保交通的安全性。第二，部長和局長經常去看苗栗的北橫，即中港溪從頭份、三灣到南庄的外環道，我也跟部長說過，民進黨執政時開了一個南橫，從三義到卓蘭，明年就要通車了，我們已經去看了N次，結果，3、4億的經費一直不下來，讓本席感到很失望。第一，本席是頭份人，偏偏這3、4億涵蓋的就是頭份地區，本席覺得非常感慨，過去十幾個會期以來，本席都參加交通委員會，今天這件事給本席的感覺是，似乎我今天不在交通委員會，這部分就沒有辦法落實，公路局是不是太過於現實了？當然，也沒有關係，要丟臉，大家一起來丟臉，但是，今天一條路開了二十幾年，而且它在劉政鴻的公路生活圈計畫當中是排第一順位，結果，三億多的經費都沒有辦法拿出來，我不曉得公路局在幹什麼？今天頭都已經洗了一半，剩下的就只是要把它擦乾、吹得漂漂亮亮的，結果，三億多的錢都拿不出來，我們問過了，他們兩手一攤說沒錢。本席只是讓部長知道我們心裡的痛。"
            },
            {
                "speaker": "毛部長治國",
                "content": "瞭解。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "感謝歸感謝，但很多的建設，一件沒完，另一件的問題又來，沒完沒了，這樣是不行的。"
            },
            {
                "speaker": "毛部長治國",
                "content": "生活圈的部分，我們再來檢討。謝謝。"
            },
            {
                "speaker": "徐委員耀昌",
                "content": "謝謝。"
            },
            {
                "speaker": "陳院長冲",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "主席"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請蕭委員美琴質詢。詢答時間為15分鐘。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "（11時45分）主席、行政院陳院長、各部會首長、各位同仁。美國剛進行總統大選，期間也針對很多公共議題進行公民投票，其中有三個州同意通過同性婚姻，請問院長，對於同性伴侶、同性婚姻、不同性傾向的權益問題，你有何立場？"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長說明。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（11時46分）主席、各位委員。對於這個問題，我一直是持開放的態度。例如，行政院內有一個性別平等處，其下……"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "你只要告訴我，你的態度是什麼？你支不支持同性可以成立家庭，也一樣被尊重？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我從這方面來報告我的態度。性別平等委員會要成立時，中間常有人說這是男性代表、這是女性代表，我就特別跟他們說，我們要找第三性代表，因為第三性也是我們社會上存在的現象，我們必須要尊重他們的聲音。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "院長，你只要回答本席，你支不支持同性成立家庭、成為伴侶、在法律上享有與異性戀一樣的權益？"
            },
            {
                "speaker": "陳院長冲",
                "content": "第一步，我們要支持讓第三性……"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "我不是講第三性，而是說不同性傾向在我們的法律上能否獲得一樣的保障與尊重？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們第一步就是要尊重同性傾向的人……"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "同性可不可以組成家庭？可否享有一樣的公民權益？"
            },
            {
                "speaker": "陳院長冲",
                "content": "至於可不可以組成家庭，蕭委員也非常清楚，全世界各地對這個議題都經過長期的辯論……"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "台灣也辯論很多年了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，但是台灣沒有像國外辯論得那麼激烈。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "行政院和你個人的態度是什麼？你支持嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我對這件事沒有研究，但是，我重視他們的聲音。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "所以，你現在還不願意說你支持與否？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我對這件事沒有深入研究，因為這個已經是哲學上的問題，而不是一般法律或社會問題。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "這個不是哲學問題，而是公民權益的問題，也是一個價值觀的問題。不同性傾向的人是否享有一樣的平權？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這個我充分尊重。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "其次，對於今年軍公教年終慰問金的發放問題，之前你已經做了裁示，有些國民黨委員在提案想要改變，你的立場是什麼？還是一樣嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們一直是感謝退休軍公教人員過去對台灣的貢獻。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "感謝歸感謝，本席是問你，對於年終慰問金的發放原則，行政院有沒有改變？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們每年年底或……"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "今年的立場與你數週前宣示的立場，有沒有改變？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們的原則就是，考量到今年的財政狀況，我們會照顧弱勢與過去一些為國家有重大犧牲與貢獻的人，這是今年的原則。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "所以，今年的原則沒有改變？跟你數週前宣示的方向沒有改變？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，我們要照顧弱勢及過去那些為國家有重大犧牲的人。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "好。此外，本席再請教院長一個時事議題，對於蔡衍明是否為壹傳媒背後的資金，你們的立場是什麼？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我個人完全不了解這部分目前的狀況，因為這則新聞昨天才報導出來。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "你們要不要進行調查？因為這不是一般的商業買賣，而是涉及到公眾利益、台灣媒體市場會不會被特定對象壟斷的問題。行政院的態度是什麼？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這個消息剛被報導出來時，最早是說辜家的人想要進入壹傳媒，當時因為辜家本身經營金融事業，所以，金管會已經在注意這件事。我們要確認一點，任何的資金不能來自金融機構。因為我們希望金融機構不要介入產業的經營。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "那對於背後資金是蔡衍明的這件事，你們的態度如何？"
            },
            {
                "speaker": "陳院長冲",
                "content": "如果是其他人，目前是不屬於我們行……"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "你們要不要調查？你都沒有意見是不是？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這個事情，只要任何一個民眾……"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "只要不是金融機構，你們都沒有意見？"
            },
            {
                "speaker": "陳院長冲",
                "content": "金融機構本身我們有一個很重要……"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "你不覺得這影響到公眾的利益嗎？影響到台灣媒體的文化嗎？你不擔心台灣的媒體會被特定對象壟斷嗎？會被中國的資金所影響嗎？這些你都不擔心嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "中國資金的事情先不談，媒體有沒有被壟斷是我們關心的，因為媒體壟斷……"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "那你們願不願意針對辜家背後資金是辜家的，還是有其他勢力介入，進行調查？"
            },
            {
                "speaker": "陳院長冲",
                "content": "目前金管會已經在了解辜仲諒先生的資金是怎麼來的。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "所以，你們有在了解中？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這部分有進行了解。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "預計什麼時候可以讓我們知道結果？"
            },
            {
                "speaker": "陳院長冲",
                "content": "如果了解他們的資金來源沒有問題，我們會按金融法規處理。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "會立即讓大家知道吧！院長，這真的不是一般的商業交易，這涉及公眾利益，及台灣媒體未來的發展，希望你們可以慎重看待。"
            },
            {
                "speaker": "陳院長冲",
                "content": "這點我們當然了解。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "接下來本席要請教有關花蓮地區交通問題。花蓮人要的是一條安全回家的路，蘇花公路過去一年已經中斷30次，它的危險性我們都知道，因為已經發生太多的悲劇……"
            },
            {
                "speaker": "陳院長冲",
                "content": "所以有蘇花改。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "我們需要一條安全的路，所以要強化鐵路運輸，但是我們還有一條路線，這是全世界的趨勢，也就是大家都在看的藍色公路。我們是一個海洋國家，可不可以拋開過去公共建設只是開山洞、挖馬路的思維，往海上去看待？能不能考慮藍色公路？院長願不願意支持？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我知道蕭委員非常關心這個議題，10月28日那天你還帶了一批鄉親去看麗娜輪，表示你對這件事情一直有持續的關心。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "沒有錯！我關心！但我要知道你的態度是什麼？"
            },
            {
                "speaker": "陳院長冲",
                "content": "事實上我看了有關藍色公路報導後，腦袋裡馬上出現做這個事情要考慮的三件事，第一個是有關財務管理問題，第二個是運輸經濟問題，第三個是海象環境問題。這三個問題都要考慮過後，才能做任何的回應。第一，有關財務管理方面，牽涉到如何計算運量，譬如，這次普悠瑪列車加入營運後，從明天開始，每天至少增加4,000個運量，這對於……"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "院長，這不是只有財務問題……"
            },
            {
                "speaker": "陳院長冲",
                "content": "對啊！所以我說有三個方向要考慮啊！"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "這涉及整個旅遊和交通問題，本席舉個例子說明。一個四口之家過年期間要到花蓮，單單一個人買票都成問題，更不可能四個人買到同班次、同車廂、座位相連的車票，請問，父母親要如何照顧兩個小孩？另外一個選項……"
            },
            {
                "speaker": "毛部長治國",
                "content": "跟委員報告，將來普悠瑪進場以後，這個狀況會根本改變。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "普悠瑪一輛車的座位也是有限，我現在提供另外……"
            },
            {
                "speaker": "毛部長治國",
                "content": "整個運量會增加40%。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "本席提供另外一個火車沒有辦法達到的地方經濟產業效益選項，如果一家四口，可以把自己的車開上藍色公路、開上船，奶瓶、行李甚至是腳踏車都可以一起上路，這用鐵路運輸……"
            },
            {
                "speaker": "毛部長治國",
                "content": "鐵路也可以運腳踏車啊！"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "用鐵路運輸會產生很大的問題，譬如他先坐火車，再到花蓮租車，但是過年期間根本租不到車，那麼他們就沒有辦法到南區的瑞穗、玉里、安通溫泉區，院長！這是全世界的趨勢，美國紐約最近地鐵大淹水，是用藍色公路來輸運紐澤西到曼哈頓間、布魯克林到曼哈頓間的民眾；加拿大的藍色公路，本來在2006年因為賠錢而不做了，現在政府又決定補助2,100萬美金，再開闢加拿大漁港到緬因州間的藍色公路。對於藍色公路，大部分國家都是由政府補貼，加拿大這樣的船型已經可以克服海象與速度的問題，院長，其他國家都往這個方向做，美國舊金山、香港政府都是補貼他們的藍色公路……"
            },
            {
                "speaker": "陳院長冲",
                "content": "政府的補貼，一定是特定的航線，不會每個國家都全面補助。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "特定航線？我現在就是講蘇花之間另外一條安全道路的選項。"
            },
            {
                "speaker": "陳院長冲",
                "content": "跟委員報告，你也上去過麗娜輪，應該知道最多只有二百多輛車子可以上去，這能解決多少問題呢？不見得可以解決問題。因為那個船本身只有一萬噸左右。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "沒有一條路線能夠解決所有問題。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對！沒有錯。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "但是我們讓花蓮人多一個選項，我們讓想要去花蓮的觀光客，多一個海上觀光景點。"
            },
            {
                "speaker": "陳院長冲",
                "content": "跟蕭委員報告，我看到10月28日的新聞報導後，就和毛部長思考這個問題，是不是就請毛部長說明他們的想法？"
            },
            {
                "speaker": "毛部長治國",
                "content": "報告兩點，第一，針對蕭委員一直鼓吹的藍色公路，我們已經要求航港局request for proposal，就是請業者提出經營計畫，然後進行審查。就是究竟將來是不是可行，由業者來判斷，這是我們積極回應委員的訴求。第二，我還是要強調，大家以今天這一刻來看台北－花蓮的交通，當然是這樣的景象，但是這個幾乎已經到了過渡期的臨界點，從明年春節開始，我們會先投入兩列普悠瑪，明年底，還會有17列列車加入，大部分也都是用在北花交通上，所以，整個畫面已經不一樣。另外，到明年底，甚至花蓮以南到台東，鐵路都已經是電氣化，屆時，畫面將會是很不一樣。我仍然強調，就像我前面講的，由航港局徵求業界計畫書我們不會停，我們會照樣進行，請業界提供計畫，我們也會仔細評審。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "部長、院長，我樂見你們用比較積極的態度來看待這樣的公共政策，這是和大眾利益相關的交通路線，但是我還是要再次強調，全世界很多國家，即便在經濟上不一定符合經濟效益，但是為了要促進地方觀光產業，這艘加拿大到美國的渡輪，是從一個人口只有六千多的漁港出發，但是加拿大政府為什麼願意補貼2,100萬重新開闢這條航線？因為它有太多附加觀光價值和經濟價值，對於偏鄉地區經濟產業發展有非常大的附加價值。我還是要再次呼籲我們的政府，能夠更積極面對台灣是個海洋國家的事實，以這樣的角度來看待我們的海上交通建設。"
            },
            {
                "speaker": "陳院長冲",
                "content": "所以我剛才才跟委員報告，我們有三點考慮，中間第三點就是海象的考慮……"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "希望給花蓮一條安全的路。本席有聽到你三點考慮，希望近期內政府能夠更積極面對、看待這個問題。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "  接下來我要請教有關路上交通問題。台9線是全台灣現在唯一雙線道的省道，台9線從花蓮到台東將近200公里，從光復鄉以南，目前還有很多路段是雙線道，車禍事故不斷，但是我們明年的施工預算、經費編列是零。我們編了七千多萬各項交通費用，其中扣掉南屏路段是部長前年就已經答應要進行的工程五千多萬，花蓮到台東只有二千多萬的評估費用，這樣對得起花蓮人嗎？對得起用7、8成選票支持馬英九的花蓮人嗎？"
            },
            {
                "speaker": "毛部長治國",
                "content": "跟委員報告，我們對花東公路的改善，過去的重點是聯外道路，所以北邊有蘇花改，南邊有南迴公路，至於花東縱谷、花東走廊的道路，過去是有公路改善三期計畫，現在進行第四期計畫，就是以剛剛委員提及的部分經費作為四期規劃……"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "總共只有一千多萬的設計、評估、規劃費用，但工程預算是零。"
            },
            {
                "speaker": "毛部長治國",
                "content": "這要先規劃，但中間那一段基本上還是要做。整個實際進行，我們預定103年開始全面啟動。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "就是後年才開始，是不是？院長，我會持續監督。你答應的、你承諾的，後年要開始做，我很不滿明年沒有編列預算，我真的非常不滿。"
            },
            {
                "speaker": "毛部長治國",
                "content": "明年有幾個路段還會施工。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "你們明年要進行設計規劃是嗎？"
            },
            {
                "speaker": "毛部長治國",
                "content": "對。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "現在中央已經不再補助地方的農路和產業道路，但是花蓮南區觀光勝地－安通溫泉的道路已經毀壞，地方政府負債，所以已經沒有任何經費可以修復道路。原本這是地方的觀光勝地，經過上次天秤颱風之後，卻變成山崩地裂的樣子，本來要來報導觀光新聞的香港記者，拍回去的照片根本慘不忍賭。現在中央和地方推來推去，地方說沒有經費，中央也不再補助，請問花蓮南區觀光勝地的道路該是由誰負責呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "如果是農路的話，按照地方制度法的規定，農路本來是由地方政府負責的，這是法律的規定。過去四年中央的確都有協助地方進行維護農路的工作，甚至中央還承擔下來……"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "你們可以繼續支持嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "今年沒有編列這方面的預算，但是我已經請農委會進行專案規劃，也就是農委會現在準備要承擔這件事情。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "所以農委會可以承擔這樣的狀況？花蓮南區的觀光勝地變成這樣子……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們會儘量來做，按照地方制度法的規定，這本來是由地方政府負責的，過去中央補助了四年，原本從這一年開始就必須由地方政府來做。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "但是地方已經沒有錢了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "這要看錢怎麼用。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "像這麼危險的狀況，是不是應該要優先處理？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們在很早以前就已經預告按照地方制度法的規定，這部分必須由地方政府負責，而我們只補助四年，這一點過去已經講得很清楚了。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "農委會什麼時候會開始做？"
            },
            {
                "speaker": "陳院長冲",
                "content": "他們已經在規劃了。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "像這樣的地方可不可以優先處理？原本是一個觀光勝地，現在卻變成這個樣子！"
            },
            {
                "speaker": "陳院長冲",
                "content": "其實地方政府應該要去搶修，以新建和搶修來講，搶修是馬上就要做的事情，地方政府本來就應該要去做。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "你覺得這是地方政府的責任是不是？"
            },
            {
                "speaker": "陳院長冲",
                "content": "如果是農路的話，本來就是地方政府應該要負責。"
            },
            {
                "speaker": "蕭委員美琴",
                "content": "國際觀光客到台灣來卻看到這樣的景況，現在中央說這是地方的事情，地方又說中央不補助，請問這該怎麼辦？"
            },
            {
                "speaker": "主席",
                "content": "報告院會，上午質詢到此為止，下午2時30分繼續開會，進行交通組之質詢，現在休息。"
            },
            {
                "speaker": "主席",
                "content": "休息（12時2分）"
            },
            {
                "speaker": "主席",
                "content": "立法院公報　第101卷　第68期　院會紀錄"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（14時30分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會，進行交通組之質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "呂委員玉玲",
                "主席",
                "毛部長治國",
                "陳院長冲"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請呂委員玉玲質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "（14時30分）主席、行政院陳院長、各部會首長、各位同仁。本席上次總質詢的時候，毛部長一看到我就知道我要問什麼問題，請問部長知道我這次質詢要問什麼問題嗎？"
            },
            {
                "speaker": "主席",
                "content": "請交通部毛部長答復。"
            },
            {
                "speaker": "毛部長治國",
                "content": "（14時31分）主席、各位委員。我不確定。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "我們地方上個月有開一場說明會，會中有部分人士不太瞭解交通部對我們平鎮增設的火車站已經和台鐵的鐵路高架化脫鉤了，所以非常質疑交通部正在我們那邊進行的可行性評估是做真的，還是玩假的。請問部長可不可以給我一個答案？平鎮設站是真的，還是假的？"
            },
            {
                "speaker": "毛部長治國",
                "content": "平鎮設站的可行性規劃是由桃園縣政府在辦，據我所知，他們的期中報告已經完成了，年底之前會有期末報告，屆時我們會根據那個資料來做進一步的處理。也就是說，地方政府的可行性規劃還是要先完成。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "年底就會完成了？"
            },
            {
                "speaker": "毛部長治國",
                "content": "對。我覺得有些時候我們在做的時候，不可能每天做、每天報告進度，然後大家就會懷疑到底有沒有做。事實上這件事有一定的程序，可行性規劃完成以後，我們才會根據其結果，進一步往下推動。針對這件事情，桃園縣政府負責的部分已經在做了，他們將來會按照時間，把報告整理出來交給我們……"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "所以交通部有在做？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我要這樣講：桃園縣政府有在做，他們做完之後我們才接手，程序上是這樣。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "所以我們期待部長可以給我們桃園縣一個禮物。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我跟呂委員報告，毛部長非常關心這件事情，我請教過他，他說交通部已經補助桃園縣政府500萬元進行可行性研究，所以現在是桃園縣政府在做這件事情，但是後面有交通部在支持。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "所以我們期待給平鎮市一個最有感的禮物，好不好？"
            },
            {
                "speaker": "毛部長治國",
                "content": "是的，我們會繼續注意這個問題。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "接下來，最近機場的問題很多也很夯，尤其是國際機場協會公布我們桃園機場第一季的排名是第45名，第二季是第36名，第三季進步非常快，已經是第11名，可見我們整個團隊都非常認真，才會進步得這麼快。"
            },
            {
                "speaker": "毛部長治國",
                "content": "謝謝委員的肯定。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "第四季的排名馬上就要公布了，院長和部長有沒有信心這次可以進入前10名？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我想名次並不是那麼重要，重要的是，整個桃園航空城裡面，像上次所做的第一航廈的改善工程第四季一定會全部完成，這其實是我們所有規劃裡面的一部分，只是一步一步來做。我想，這種一步一步來做的事情，因為裡面有交通部全體同仁的努力，一定可以看出成效。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "所以我們期待，只要有努力，再加上魄力和信心，一定可以達到的。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "  院長之前宣示過，要把松山機場改造成首都的商務機場，和臺北火車站連結在一起，做為臺灣的陸空雙國門，還要……"
            },
            {
                "speaker": "陳院長冲",
                "content": "後面這段話是媒體把兩則新聞擺在一起，但是也很自然會產生這樣的聯想。我們只講松山機場、首都商務機場變成一個廊帶園區……"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "可以連結在一起啦！"
            },
            {
                "speaker": "陳院長冲",
                "content": "但是雙子星那邊是臺北市政府的規劃，只是剛好同時做，所以大家把它連在一起。的確如媒體講的，是雙國門，這樣也沒有錯啦！"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "所以也可以配合桃園航空城的計畫，再加上興建第三跑道和第三航廈，一起來做，這樣我們整個國際航空大門就會變成首屈一指，對不對？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們會一步一步來做。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "在這個情形之下，我發現我們桃園機場有很多美中不足的地方，必須和院長、部長做進一步的討論，以便我們的桃園機場可以有更大的改進。"
            },
            {
                "speaker": "陳院長冲",
                "content": "請委員指教。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "首先是廁所。很多國際機場的廁所都對旅客有非常貼心的基本照顧，尤其是像院長和部長這麼體面的人，如果拖著登機箱的話。像現在，國際商務人士和自由行的背包客都常常在桃園機場過境，在這個中轉的過程中，如果拖著行李箱去上廁所，都會有一點「卡卡」的，這就是沒有做到貼心的照顧。所以未來新建航廈的時候，一定要多加注意，好不好？"
            },
            {
                "speaker": "毛部長治國",
                "content": "根據我的瞭解，一般國際機場大的行李車都不會……"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "我說的是行李箱、登機箱。"
            },
            {
                "speaker": "毛部長治國",
                "content": "行李箱是沒有問題的，可是像委員圖片中的行李車大概一般都不被允許推進廁所，因為……"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "因為廁所裡面的空間太小了，他們把行李箱放在外面不放心，帶進廁所裡面的話，不僅進出不便，還「卡卡」的。"
            },
            {
                "speaker": "毛部長治國",
                "content": "手拉的那種小行李沒有問題啦！但是手推的這種國際間通常都不會讓它進去。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "進入廁所是不方便的。部長是因為沒有拖進去啦！因為你都有隨扈，對不對？"
            },
            {
                "speaker": "毛部長治國",
                "content": "沒有、沒有、沒有，手拖的這種我們也常在用，這種沒有問題，但是手推的這種通常都不讓進去。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "我是提醒部長，未來興建第三航廈，一定要注意一些貼心的服務。"
            },
            {
                "speaker": "毛部長治國",
                "content": "對，我們一定會採國際標準。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "所謂的友善城市，並非把Hello Kitty放在那邊就是友善。"
            },
            {
                "speaker": "毛部長治國",
                "content": "對、對、對，我想這方面我們一定是按照國際標準。國際間可以推進去的，我們一定推進去，國際間不可以推進去的，我們就不推進去。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "未來一定要更加注意貼心的服務。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "接下來還有一個問題也是必須注意的。第一、第二航廈有38個登機門，連結登機門及航廈主體的空橋裝置上有延伸電纜，把航廈電力提供給停機坪上的飛機，使其維持空調系統，這樣飛機就可以關閉機上電力，除了可以減少噪音，還可以使廢氣排出，所以桃園航空站電源租借的費率一開始就非常高，經過協調溝通才降低。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "  本席提供的圖片就是空橋附設的橋電和橋氣，這是供應電力最主要的設備，以前是跟民間租用，後來航廈自己有提供，但是很離譜的是，接上去之後馬上就跳脫了。我要強調的是，92年的時候，這樣的設備總共有64部，花了1億多的納稅錢，可是11年來，提供航廈租用的橋電和橋氣的收入只有500多萬而已。花了1億，才收回500多萬，經過維修，現在還有8部橋電和10部橋氣都還沒有修理好，最重要的是，據說明年又要編列3億來購買這些設備。"
            },
            {
                "speaker": "毛部長治國",
                "content": "委員對這個問題的瞭解非常深入，最主要是過去等於也有一些政策上的問題。過去他們裝了這個設備，還讓地勤公司使用移動式、車裝式的設備來加冷氣、加氣等等，把機場的動線搞得很亂。現在機場在管理上不准這些車載的充冷氣、充電的設備在機場走動，將來都會使用空調，相對來說也比較環保，對整個機場的管理也好，將來機場的秩序會變得比較好。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "那明年編3億元購買這些設備的時候，部長可以幫桃園機場保證這些設備以後都可以用，不會變成養蚊子的大型垃圾嗎？"
            },
            {
                "speaker": "毛部長治國",
                "content": "過去那段時間因為相關政策等等各方面都沒有配套，等於裝了以後變成有閒置的情形，將來這種事情不會發生。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "部長，本席的提醒就是不要浪費公帑。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是，我了解，將來不會閒置。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "買的設備要是可以用的。"
            },
            {
                "speaker": "毛部長治國",
                "content": "對，將來不會閒置。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "除了機場的設施要貼心、便利、方便以外，還有關於安全的問題，本席要與院長及部長好好地討論。最近媒體報導桃園機場的跑道東補一塊、西補一塊，像補丁一樣，整個跑道都是坑坑洞洞、波動的。飛安會及國際標準都認定，跑道的安全係數不可以低於0.47，如果低於0.47是非常危險的，可能會發生重大的意外。我們現在就要關心、注意，不要等到事故發生了才來檢討，到時候已經來不及了。"
            },
            {
                "speaker": "毛部長治國",
                "content": "跟委員報告，第一，目前桃園機場的跑道跟幾年前桃園第一航廈的情形是一樣的，都是長年以來該大翻修卻沒有大翻修。現在航廈的部分已經做了一個整理，至於跑道的部分，我們也準備要做大翻修，現在在做大翻修之前的前置作業。照片上看到的補丁部分，事實上不是跑道，而是滑行道，對於硬式、水泥滑行道上面的破洞，目前國際間都是用瀝青來補，我要強調的是，雖然看起來不好看，這是過渡期，但是……"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "不是不好看，而是安全的問題。"
            },
            {
                "speaker": "毛部長治國",
                "content": "安全沒有問題。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "你們都說安全無慮，所以我才會提供這個數據的表格給部長看，你有沒有看到其中高低差很多？有0.23的，還有0.72的。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "  請部長再看另外一個畫面。在測量數據的檢測車輛方面，86年花了將近600萬元買了一部檢測的儀器，現在已經報廢了；95年我們又花了600萬買一台，年限是5年，現在已經不堪使用，如果要維修的話，還要再花200萬元，所以目前的檢測工作是委外的。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "  我們並不是反對委外，但是委外的車輛、檢測的儀器有符合我們的規定嗎？我們自己的儀器是安裝在檢測車後輪胎的中間，畫面左邊看到的儀器就是桃園機場航廈的檢測儀器。因為儀器安裝在後輪胎的中間，所以不管路面如何跳動，只要一次的驗測就能夠檢定出係數。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "  我們再來看一看現在委外的檢測儀器，它不是專業的，而是用簡單的廂型車外掛檢測的儀器，車子行進間如果遇到波動，數值的懸差就會太大、不準確。如果檢測的數據不準確，萬一發生飛安事件，誰能擔這個責任？"
            },
            {
                "speaker": "毛部長治國",
                "content": "關於這個部分，我可以查一下。不過就我的了解，這個部分是由民航局在……"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "委外的費用1年將近100萬元，但是只要花200萬元就可以維修現有的儀器，或者也可以自行採購，這是不是有圖利子公司的嫌疑？"
            },
            {
                "speaker": "毛部長治國",
                "content": "跟委員報告，像這些基本上都有很客觀的規範必須遵守。民航局跟我的回報是，這些都是符合國際規範的，至於它為什麼不修而要委外，我可以另外去查，好不好？"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "我剛才給部長看的畫面就是委外的車輛是這樣做檢測的，用這種儀器檢測出來的數據是正確的嗎？"
            },
            {
                "speaker": "毛部長治國",
                "content": "民航局跟我報告，基本上他們該做的檢驗、他們所得到的數據是可以用來確認它的安全性的。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "它是用兩次之後的平均值來計算數據，高低差這麼多的平均值可以讓我們放心、安心嗎？本席要提醒院長及部長，飛安非同小可，不要輕忽，要注意安全。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "  未來為了打造一個國際的航空大門，我們要做到以下幾點：所有設備的購買不要浪費；要有最基本的照顧及貼心服務，讓所有國際、世界各國的旅客來到這裡以後，都會豎起大姆指，稱讚台灣真正好；還有飛安的安全，一定不要等到事情發生才做檢討，到時候都是來不及的，好不好？"
            },
            {
                "speaker": "毛部長治國",
                "content": "對，一定要確保。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，安全絕對不能打折。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "我再提醒這三大問題，以後絕對不要再發生，好不好？"
            },
            {
                "speaker": "毛部長治國",
                "content": "是的。屬於最後的部分，我們提個書面資料給委員，好不好？"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "好。接下來本席要請教最後一個問題，就是高速公路開始要計程收費，所以回數票要回收。對此本席有個建議，因為有賣就可以收，本席建議請中華郵政回收，這樣就不會產生需要大筆的資金以因應兌換現金潮的問題，請院長及部長參考本席的意見。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是的。"
            },
            {
                "speaker": "呂委員玉玲",
                "content": "請你們回去考量一下，不然如果要再委外招標，又會浪費一大堆公帑，好不好？"
            },
            {
                "speaker": "毛部長治國",
                "content": "是的，謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "許委員智傑",
                "主席",
                "毛部長治國",
                "陳院長冲"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請許委員智傑質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "許委員智傑",
                "content": "（14時47分）主席、行政院陳院長、各部會首長、各位同仁。首先，本席要向部長表達感謝之意。一年多前，部長協助我們鳳山打通三商街的高速公路涵洞，本席先跟部長表示感謝。"
            },
            {
                "speaker": "主席",
                "content": "請交通部毛部長答復。"
            },
            {
                "speaker": "毛部長治國",
                "content": "（14時47分）主席、各位委員。應該的。"
            },
            {
                "speaker": "許委員智傑",
                "content": "不過本席也要提醒一下部長，中央來協助，也要尊重地方政府。我記得當時交通部出了五千多萬元，高雄縣政府出了一千多萬元，鳳山市公所也出了一千多萬元，結果交通部好像把地方政府的協助都忘記了。我想中央協助我們地方，我們很感謝，但是執政者也應該更謙虛，地方有出一點力量，雖然沒有中央大，但是以財務分配的比例來看，事實上地方能夠籌措這些自籌款，也相當有誠意。所以我要提醒部長，將來到全國各縣市、甚至各鄉鎮的時候，應該對在地的地方政府也給予尊重。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是的。"
            },
            {
                "speaker": "許委員智傑",
                "content": "第二，我們也再一次地感謝部長，鳳山鐵路地下化工程，照理講，應該全部都要接通的，但是有一段沒有通。當然，沒有接通的路段先做預留接頭的部分，先向部長表示感謝，至少有做了，但是我們還是不滿意。不知道部長知不知道鳳山鐵路地下化工程。鳳山總共有4個平交道，包括1個地下道及3個路橋。當時設計鳳山鐵路地下化的目的，是為了把這4個平交道全部都打通，部長知不知道結果目前只打通了3個，還留1個？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我要再了解一下。"
            },
            {
                "speaker": "許委員智傑",
                "content": "部長還不曉得，我們都爭取那麼久了，連部長都不知道，表示下情都沒有上達。"
            },
            {
                "speaker": "毛部長治國",
                "content": "委員講的是大智路那邊嗎？"
            },
            {
                "speaker": "許委員智傑",
                "content": "對。"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們現在預留了一個延伸的機制，所以委員講的這個問題，我知道啦！"
            },
            {
                "speaker": "許委員智傑",
                "content": "預留這個部分，我們還是要向交通部表示感謝，因為至少交通部已經為未來第四座陸橋可以完全打通做了準備。對於有做的，我們都要感謝；但是做不夠的，我們還是要要求。部長應該了解，原本鐵路地下化鳳山計畫，是希望全部都打通的。我們鳳山有一個青年路地下道，還有一個澄清路的自強陸橋、一個經武陸橋以及維新陸橋和大智陸橋。現在本席用這張簡圖向部長說明，鳳山計畫核定之初，是希望把這些陸橋全部打通，結果現在的設計受限於經費，留了一段沒有做。其實從這一段上來，都是未來鳳山有很大發展的地方，結果你們沒有做這一段，於是高鐵就在這個地方浮上來，這件事造成兩旁住戶強烈的抗議。請問部長，對於這部分，可否承諾將來會完成？"
            },
            {
                "speaker": "毛部長治國",
                "content": "報告委員，事實上，以高雄相對於台北來說，我們在台北的部分，是分成4個段落，花了28年的時間，才把它全線打通；至於高雄現在的計畫，如果包括委員所提將來還要延伸的那一段，我們是分成4段，其中3段一次做通，然後留下第4段，第二次再來做。基於經費的關係，可能現實上也免不了有這種情形，這點要向委員抱歉。不過，剩下來的部分，我們會繼續努力。"
            },
            {
                "speaker": "許委員智傑",
                "content": "部長，只要在你的任內做完就好了。我這樣要求，時間並不是很短，因為部長這個任期還有三年多，除非你很快就被換掉。應該不會吧？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們現在已經定案，也就是已經有計畫的部分，是從左營經過高雄到鳳山這3段，整個目標是希望在106年完成；至於剩下的那一段，我估計必須在106年以後才可能來做規劃設計和後續工程。"
            },
            {
                "speaker": "許委員智傑",
                "content": "至少部長要答應本席，在你任內不見得完成，但會把它核定通過，這樣可以嗎？如果可以，本席就可以接受，好不好？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們來努力啦！"
            },
            {
                "speaker": "許委員智傑",
                "content": "部長，我給你這麼久的時間，離現在還有三年多……"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們來努力，好不好？我們先把目前已經定案的趕快來……"
            },
            {
                "speaker": "許委員智傑",
                "content": "「努力」就沒有答案啦！到時候你如果告訴我：「任滿了，要走了。」那怎麼辦？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們來努力，好不好？謝謝委員。"
            },
            {
                "speaker": "許委員智傑",
                "content": "部長可不可以給我答案？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我想我們來努力，因為這當中的因素很多，有些決策不是一個交通部長就可以決定的啦！"
            },
            {
                "speaker": "許委員智傑",
                "content": "還有哪個部可以決定？"
            },
            {
                "speaker": "毛部長治國",
                "content": "因為這會是一個……"
            },
            {
                "speaker": "許委員智傑",
                "content": "針對鐵路地下化的問題，除了部長之外，還有誰可以做決定？"
            },
            {
                "speaker": "毛部長治國",
                "content": "當然，這要通盤考慮到預算等等的問題……"
            },
            {
                "speaker": "許委員智傑",
                "content": "當然是部長後面的院長啦！是不是請院長作一說明？"
            },
            {
                "speaker": "陳院長冲",
                "content": "報告委員，整個公共建設的部分，我們每年都會抓一個總預算，然後分配到各個不同的子計畫去；同時我們會比較各種公共建設的需要以及它的優先性，然後來做決定……"
            },
            {
                "speaker": "許委員智傑",
                "content": "根據什麼原則做比較？"
            },
            {
                "speaker": "陳院長冲",
                "content": "很多種，譬如說自償性的計畫，我們就會儘量引進民間資金來做……"
            },
            {
                "speaker": "許委員智傑",
                "content": "院長講到重點了。有關自償性的部分，本席舉個例子來請教院長。在高雄縣市合併之前，鳳山這一段工程，經過核定，高雄市政府加上高雄縣政府總共要出的經費是28.18億；而在合併之後，高雄市政府要出的經費是97.25億。同樣是這一段工程，就因為縣市合併、就因為自償性計畫，高雄市政府要多出將近70億的經費。院長覺得這樣公平嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "委員應該把縣市合併之前，高雄市政府和高雄縣政府各自負擔的經費加總起來，得到的就是那個數字吧？"
            },
            {
                "speaker": "許委員智傑",
                "content": "對。我告訴院長，高雄縣市合併之前，高雄縣政府要負擔的經費是13.54億、高雄市政府要負擔的經費是14.56億，兩者加起來就是28.18億。同樣是這段工程，完全沒有改變……"
            },
            {
                "speaker": "陳院長冲",
                "content": "但是我的印象不是這樣，我會再查證一下。我的印象是，在縣市合併之前，就是90億左右。"
            },
            {
                "speaker": "許委員智傑",
                "content": "不是啦！我們在地的人，印象不會比院長不清楚啦！縣市合併之後，高雄市政府就是要多負擔將近70億，主要原因就是院長剛才提到的自償性計畫。請問院長，你覺得自償性計畫有何優點和缺點？"
            },
            {
                "speaker": "陳院長冲",
                "content": "所謂自償性計畫，就是這項建設可以靠自己產生的營收來支應當初的建設費用，所以這表示它是有商業價值的。"
            },
            {
                "speaker": "許委員智傑",
                "content": "那請問院長，自償性的缺點在哪裡？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對於有一些建設，我們不能考慮採用自償性，例如有一些當地的建設，或者是具有重大社會意義或政治意義的建設，這時候就不能考慮用自償性。原則上，既然用了自償性計畫，就希望能夠引進民間資金來做，如果實際上自償的結果真的很差，用其他方法都不能補足，那時候才編列公務預算，這樣的話，每一筆錢都可以用在刀口上。"
            },
            {
                "speaker": "許委員智傑",
                "content": "我簡單告訴院長，請你參考。自償性最大的缺點，就是長期重北輕南，所以政府要去弭平這個問題。如果計畫本身具有商業性質，地方政府可以去估計營收來支應建設費用，這個用意不錯，我們給予肯定；其實這個想法也不錯，因為地方政府可以去評估未來的發展，這是它的好處。但是它的缺點是什麼？好比以前台北市都已經買好電視、冰箱和洗衣機；我們高雄市才買好電視和冰箱，洗衣機還沒有買；台東、嘉義則只買好電視而已，冰箱和洗衣機都還沒有買。自從自償性計畫施行之後，以前這些縣市的差異、南北的差距，沒有做完成的，是否也一樣要負擔自償性的比例？"
            },
            {
                "speaker": "陳院長冲",
                "content": "其實自償性的部分，有時候地方政府也可以自己把它創造出來，比如你去做個整體開發、比如從基地的概念等等，都可以創造一些自償性出來……"
            },
            {
                "speaker": "許委員智傑",
                "content": "我知道，院長的解釋就是自償性的優點……"
            },
            {
                "speaker": "陳院長冲",
                "content": "你儘量創造自償性以後，其他再用公務預算來做的話，就比較輕鬆了。"
            },
            {
                "speaker": "許委員智傑",
                "content": "院長的解釋就是自償性計畫的優點，可是我現在要請院長了解的是它的缺點……"
            },
            {
                "speaker": "陳院長冲",
                "content": "優點的反面就是缺點，我知道啦！"
            },
            {
                "speaker": "許委員智傑",
                "content": "它的缺點就是長期南北的差距！自償性沒有考慮到這個部分。比如過去台北市已經買好電視、冰箱和洗衣機，而我們高雄市只買了電視和冰箱，所以現在我們想要買冰箱，可是台北市買這些東西都是用過去的計畫得到的補助，而現在全國各縣市想要補足這些東西卻無法再根據過去的補助計畫，只好用自償性計畫來買。這對我們來講，相對就吃虧了。院長了解我的意思嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，但是每個地區本身的人口規模、使用交通工具的習慣都不一樣，這也會造成自償性的影響，所以地方政府要去宣導大家多多使用交通工具等等，像高捷就是很明顯的例子嘛！"
            },
            {
                "speaker": "許委員智傑",
                "content": "院長到現在還是沒有聽懂本席的意思。你所提到的自償性優點，我絕對可以接受，也認為院長的認知是對的，但是我要請院長去體認一下自償性的缺點在哪裡。你一定要先去弭平缺點，這個東西做出來才會四平八穩嘛！你看看，我們以前已經少買了，現在還要多負擔經費來買缺少的東西，對我們來講，這就是不公平，所以本席今天的質詢主題就是這張紙板上寫的：「還給高雄與鳳山公平正義！」而且不止是高雄與鳳山……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我問過經建會，他們表示，這是當初大家一起坐下來討論的，地方政府也都接受，但如果委員有不同的想法，或有不同的假設，那也可以再討論。"
            },
            {
                "speaker": "許委員智傑",
                "content": "所以我才要告訴院長缺點，如果院長不知道缺點，又要怎麼弭平差距？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們目前沒有發現缺點，因為經建會說這個案子……"
            },
            {
                "speaker": "許委員智傑",
                "content": "院長，你這樣講我就無法接受了，為什麼沒有發現缺點？"
            },
            {
                "speaker": "陳院長冲",
                "content": "許委員，我很關心這個案子，也問過經建會，經建會說這個計畫是大家討論過的。"
            },
            {
                "speaker": "許委員智傑",
                "content": "如果我說的缺點不是缺點，那就看我和你誰辭職了！我已經告訴你這是自償性的缺點，你就該回去問問經建會意見，並請他們好好研究一下，因為這確實是自償性的缺點。或許經建會沒有告訴院長缺點在這裡。我剛剛舉例，台北市已經購足電視、冰箱、洗衣機了，高雄市少買一項，嘉義市少買兩項，如果再採用自償性方式，對我們原本已經不足的人就是一種先天性的不公平！院長明白我的意思嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這是因為發展情況不同。"
            },
            {
                "speaker": "許委員智傑",
                "content": "院長應該先弭平這種不公平後，再來談公平，所以我才說這是自償性的缺點，我今天就是要讓院長清楚，不能只聽到優點，難怪政府不管做什麼都會被罵，因為你們只想到優點！至於缺點方面，我認為唯有先瞭解缺點，這樣事情做了才會四平八穩。我希望院長能先瞭解問題所在……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我可以再與經建會作討論。"
            },
            {
                "speaker": "許委員智傑",
                "content": "最好能與經建會做深刻討論，以縮小南北差距……"
            },
            {
                "speaker": "陳院長冲",
                "content": "但在討論時，地方政府也應該提醒經建會有這問題的存在。"
            },
            {
                "speaker": "許委員智傑",
                "content": "沒錯，所以我才提醒院長。另外，像高速公路打算改為計程收費，請問東西向道路要不要收費？"
            },
            {
                "speaker": "陳院長冲",
                "content": "以計程收費的總收入而言，對交通部是不便的。這麼做只是讓原來多負擔的人少負擔些，少負擔的人多負擔些。"
            },
            {
                "speaker": "許委員智傑",
                "content": "這裡有先天上的差距，希望交通部與院長能一起考量。原本東西向道路就是接往偏鄉，這樣那些原本住在交通不便，經濟能力比較差的人得以來往城市，如果再把這一段改為計程收費，對偏鄉居民而言是很不公平的！現在的行政考量並未顧及整體公平性，而且他們本來就比較不公平、比較弱勢了，更需要政府的照顧……"
            },
            {
                "speaker": "陳院長冲",
                "content": "有，其實交通部的構想非常周詳，對於橫向道路也考慮到以大眾運輸工具來補足。如果偏鄉居民的收入比較低，使用大眾交通工具是正常的。"
            },
            {
                "speaker": "許委員智傑",
                "content": "我的時間都讓院長用完了，發言時間真的不夠。謝謝院長。"
            },
            {
                "speaker": "陳院長冲",
                "content": "抱歉，謝謝委員。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "王委員廷升",
                "主席",
                "陳院長冲",
                "毛部長治國"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請王委員廷升質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "王委員廷升",
                "content": "（15時3分）主席、行政院陳院長、各部會首長、各位同仁。院長辛苦了。本席昨天參加軍公教退休人員聯誼會在立法院所召開的公聽會，席間在場的退休公務員、教員以及退休軍人無不義憤填膺。本席來自軍公教人口眾多的花蓮縣，所以想在交通問題之前先請教一下院長，到底退休軍公教人員的年終慰問金會不會發？有人認為這是一個選舉選票考量的問題，但本席不如此認為。本席認為這是一個政府對百姓承諾的誠信問題！這也是一個保護與信賴原則的問題！既然院長對於勞工權益都能有為有守，希望能立法讓政府擔負起勞保的最終支付責任，如此，對於已經編列的退休軍公教人員年終慰問金預算，何不使其於立法院走完程序？這點可否請院長做個說明？"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（15時5分）主席、各位委員。謝謝委員。我們非常感謝退休軍公教人員過去於服務公職時對國家社會所做的貢獻。大家瞭解，過去四十年，軍公教年終慰問金的發放，其實也有過沒發的時候，也有過只發一個月的情形，端視該年的財務狀況而定，並每年訂定注意事項。既然要每年訂定注意事項，那就沒有太多法規問題……"
            },
            {
                "speaker": "王委員廷升",
                "content": "今年的預算已經編列了，是否能再考慮一下？"
            },
            {
                "speaker": "陳院長冲",
                "content": "依照規定，注意事項都是在年底或年初時訂定的。"
            },
            {
                "speaker": "王委員廷升",
                "content": "現在年底到了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們還沒訂。"
            },
            {
                "speaker": "王委員廷升",
                "content": "所以仍有考量餘地？"
            },
            {
                "speaker": "陳院長冲",
                "content": "通常都是總預算通過後才會訂定。這件事經過上次的內部討論，斟酌今年的財務狀況，所宣示的原則為：照顧弱勢，這是一定要照顧的，以及曾經對國家有重大犧牲，造成傷亡殘者，這也是一定要照顧的。這是我們的原則。"
            },
            {
                "speaker": "王委員廷升",
                "content": "謝謝院長，也請院長一定要為辛苦的軍公教人員著想，同時能大破大立，將快破產的勞保基金立法，由政府來負擔最終責任。"
            },
            {
                "speaker": "王委員廷升",
                "content": "  現在本席正式向院長請益有關花蓮的交通問題。"
            },
            {
                "speaker": "王委員廷升",
                "content": "  日前有兩位監察委員到花蓮進行行政及建設調查，請問院長是否知道？"
            },
            {
                "speaker": "陳院長冲",
                "content": "依照監察法，監察委員可以到各地方調查，所他們經常這樣做。"
            },
            {
                "speaker": "王委員廷升",
                "content": "沒錯。這一次兩位監委主要是針對因行政偏差，所導致的重大公共建設及區域發展失衡來進行調查，一位是葉耀鵬監委，一位是李炳南監委，於10月12日攜手發動調查，同時到地方訪視，希望能瞭解中央如何在促進花東各項建設發展及民生經濟上協助地方，以及是否有所偏差，進而釐清施政困境，以維護花東地區居民的權益。監察委員指出，花東兩縣財源的自有比率甚低，故中央政府應積極協助花東政府各項建設與經費之不足。無論在制度面、在執行面，花東均遭遇諸多窘境，從而影響到花東人民與經濟產業發展，讓花東人民無感，所以監察院認為有進一步調查瞭解的必要。政府推動愛台十二項建設，其中，為便捷全國交通網，在98年至101年編列了3,185億元的預算，當中有124.7億元為東部計畫經費，占總經費的3.91%。這些當然屬於中央支援地方建設的預算，但相對的，如果要把其他部會的經費也納進來，包括營建署、移民署等等，或許就不僅於此。感謝部長對花東各種交通建設的支持，但3.91%的比例在愛台十二項建設中應屬稀少，尤其愛台十二項建設曾提及，要讓台灣西部走廊，城市到城市之間，兩個小時能到達；而屬於一日生活圈者，能一小時到達，以達成一日生活目的。可惜的是，東部似乎沒有類似這種一日生活圈的計畫，這是種區域發展的失衡！為此，本席要在今天的總質詢中，由陸、海、空全方位來向院長及毛部長請教，希望能全面解決花東的交通問題。首先來談談陸路的交通。"
            },
            {
                "speaker": "毛部長治國",
                "content": "抱歉，王委員，我稍微打斷你一下，我覺得監察委員如果只以一項工程來講，這是非常非常的不公平。"
            },
            {
                "speaker": "王委員廷升",
                "content": "他不只是調查這個。"
            },
            {
                "speaker": "毛部長治國",
                "content": "馬總統上任後，光是交通部的部分，把以前該做沒做及以前沒規劃現在都來做的，加起來在花東就超過2,000億了。"
            },
            {
                "speaker": "王委員廷升",
                "content": "那是從馬總統上任以後嘛！"
            },
            {
                "speaker": "毛部長治國",
                "content": "對，從馬總統上任後來計算……"
            },
            {
                "speaker": "王委員廷升",
                "content": "3,000多億是愛台12項建設。"
            },
            {
                "speaker": "毛部長治國",
                "content": "對，光交通部就有2,000多億，以人均投入來說，比西部高了3倍到5倍，所以我覺得這個數字是絕對不公平的。"
            },
            {
                "speaker": "王委員廷升",
                "content": "我剛剛說謝謝部長，無論監察委員怎麼調查，還有其他部會的問題，我說謝謝部長也是要肯定院長在政策上的推動，本席在這裡也要強調，日前所採購的新型太魯閣號或新型的傾斜式列車……"
            },
            {
                "speaker": "毛部長治國",
                "content": "對，這就是沒有算進去的部分。"
            },
            {
                "speaker": "王委員廷升",
                "content": "好，這些都可以再加進去，因為這些都算是花東的利基，重點是我們應該回到花東人民最希望看到的部分，首先是陸路交通的部分，蘇花改的總經費是492億，當然不在這裡面，整個期程是從99年到106年，其中和平橋的部分，我昨天還特別打電話詢問了邵處長，和平橋的部分已經完成47.51%，進度超前10%，事實上，這條蘇花改就是花蓮對北的主要交通，院長，在這樣的前提下，進度超前又要能夠品質保證，並在環境維護的前提下，是否能夠如期在106年完成？"
            },
            {
                "speaker": "陳院長冲",
                "content": "有關蘇花改的工程，交通部有意將其變成一個指標性的模範工程，所以不但是希望進度能夠如期如質，而且希望……"
            },
            {
                "speaker": "王委員廷升",
                "content": "品質也能兼顧？"
            },
            {
                "speaker": "陳院長冲",
                "content": "達到環保生態的要求，我那一次也跟局長說，我說他一向是前科累累，每次提前完工的前科累累，當然這是開玩笑的……"
            },
            {
                "speaker": "王委員廷升",
                "content": "在花蓮絕對不要有這個事情發生，好不好？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我希望他能夠儘量提前完成，但是還是要如期如質。"
            },
            {
                "speaker": "王委員廷升",
                "content": "是，謝謝院長。106年完成之後，如果大量的車輛湧進，靠現有逢橋必彎的台9線，再加上台9線現在是車禍頻傳，因為鄭天財委員在選舉過程中就曾經在瑞穗地區發生車禍，如果能夠考量將花蓮到台東這段的台9線建設成一條花東快速道路，對中南區的鄉親來說，每當有重大病患要北送到花蓮醫治時，這就是一條救命的道路，對於國防戰備跑道來說，這也有國防上的考量，因此，院長是不是願意責成交通部未雨綢繆去先行規劃，這樣可不可行？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我瞭解王委員過去也關心過這個話題，也有請交通部去思考過，我請毛部長說明。"
            },
            {
                "speaker": "毛部長治國",
                "content": "目前花東的公路工程有兩個，一個是您關切的快速公路，在明年就會展開可行性的研究。第二個部分，我們眼前的工程重點是把台9線的二車道拓寬為四車道，這在明年也會開始規劃，後年開始啟動。"
            },
            {
                "speaker": "王委員廷升",
                "content": "好，非常謝謝。早上民進黨蕭美琴委員有質詢部長，當時院長也在場，他在質詢時提到明年台9線的預算是零，我不曉得是他看錯還是我的認知有錯，交通部明明就編列了南平到鳳林、鳳林到馬太鞍、三民到大禹，不斷由北向南，而且呼應了本席常常要求的重視花蓮南區由南向北的這項工程啊！這樣的預算難道是蕭委員看錯，還是部長你騙了他嗎？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我想委員沒有看錯。"
            },
            {
                "speaker": "王委員廷升",
                "content": "沒有看錯？我也沒看錯？"
            },
            {
                "speaker": "毛部長治國",
                "content": "王委員沒看錯。"
            },
            {
                "speaker": "王委員廷升",
                "content": "好，非常謝謝。部長，省道公路修建改善計畫的第四期計畫，是不是在預算通過之後就能夠支應102年到107年全國省道的修繕，包括剩餘的花東段台9線的拓寬？"
            },
            {
                "speaker": "毛部長治國",
                "content": "是，花東段台9線的拓寬是我們下一個階段，也就是委員所說的第四期重點，我們明年開始規劃，後年就會開始全面展開。"
            },
            {
                "speaker": "王委員廷升",
                "content": "非常謝謝。接下來本席要談談一票難求的問題，我知道交通部也很努力，"
            },
            {
                "speaker": "王委員廷升",
                "content": "  院長，這是本席在第八屆就職時所帶進來的看板，我到現在都還沒有把「無座」擦掉，什麼時候能把「無座」變成「有座」呢？為了花蓮、台東地區的人民，我相信這是交通部不可不去重視的問題。10月25日，交通部所引進的新型傾斜式列車在基隆港交車，當天本席也在現場，開拓了解決未來一票難求問題的里程碑。"
            },
            {
                "speaker": "王委員廷升",
                "content": "  本席在此要強調，一票難求的問題並不是這136輛傾斜式列車交車、營運後就能解決的，所以應該要配合，第一，鐵公路聯營，因為雪隧通車後已經成為大家都能夠適應的公路旅程，由花蓮鐵路到羅東後站，現在公路局也在做規劃，所以鐵公路聯營一定要做。"
            },
            {
                "speaker": "王委員廷升",
                "content": "  第二，必須加開直達列車，許多從花蓮到台北的自強號，不需要在羅東及宜蘭每站都停，應該可以交互停，停宜蘭就不停羅東，停羅東就不停宜蘭，把剩餘的座位配票留給花東人民使用。"
            },
            {
                "speaker": "王委員廷升",
                "content": "  第三，24小時便利超商，全國有將近萬點，如果能夠分散購、取票的點，相信也能夠解決一票難求的問題。"
            },
            {
                "speaker": "王委員廷升",
                "content": "  最後，本席要再三強調，花蓮長者每當要上下火車站時，常常會因為沒有升降機設施，造成老人家必須拖行行李的困難。部長曾經答應，每一個新車站都會有升降機。"
            },
            {
                "speaker": "王委員廷升",
                "content": "  此外，本席要利用最後剩下的一點時間把海空交通再強調一下，部長在蘇拉颱風風災之後，是在鐵路剛搶通後搭乘工程車進入災區，因為當時的公路是中斷的，鐵路也是中斷的，而航空又來不及加班，因此，本席強調海路交通真的有必要去做規劃。更重要的是，農民每次遇到颱風就要先南下再北上，既然農委會每年都要補助農產運輸的費用，何不讓花蓮人能夠有多一條的交通選擇？"
            },
            {
                "speaker": "王委員廷升",
                "content": "  另外，本席也要強調，航空班次與旅客量的問題到底是蛋生雞還是雞生蛋？到底誰是因誰是果？本席希望院長責成交通部要求民航局多增加台北、蓮之間的航班，讓許多商業旅行者能夠有更多的交通便利性，這樣花蓮的交通問題才能夠透過陸海空三方面去全面解決，不曉得院長是不是同意這個看法？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我會請交通部特別注意這個問題。"
            },
            {
                "speaker": "王委員廷升",
                "content": "最後，相信部長也知道，華信已經停飛北高航線，既然航空器不再飛行北高航線，部長應該考量本席剛才的訴求，讓它多飛台北、花蓮之間的航線，我覺得這應該是合理的安排。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是，我們來注意這個問題。"
            },
            {
                "speaker": "王委員廷升",
                "content": "謝謝院長及部長。"
            },
            {
                "speaker": "陳院長冲",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interpdoc",
            "people": null
        },
        [
            "主席：謝委員國樑改提書面質詢，請行政院以書面答復，並列入紀錄，刊登公報。",
            "\n",
            "  謝委員國樑書面質詢：",
            "\n",
            "  施政總質詢（交通組）1011109",
            "\n",
            "  基隆市的建設與發展，最需要是交通部的支持！",
            "\n",
            "  基隆市是世界少數港區與市中心毗鄰的美麗城市，出基隆火車站就可看見基隆港，並進入市中心精華地區（廟口夜市、商店街），但是由於市區腹地狹小，也造成基隆市（港）發展的侷限。交通觀光建設是基隆市未來發展最重要的工作，最需要是交通部的支持與協助。",
            "\n",
            "  壹、觀光建設",
            "\n",
            "  一、基隆火車站暨西二、西三碼頭都市更新計畫（簡稱：基隆火車站前都更計畫）應由交通部主導，結合基隆港建設發展將港市作整體經營。",
            "\n",
            "  1.金磚計畫的願景",
            "\n",
            "  為了因應基隆都市發展的侷限，政府推動的「四大金磚計畫」之一：基隆火車站前都更計畫，擬在基隆火車站前與基隆港西岸碼頭間，闢建出6.6公頃土地招商，規畫將基隆舊市中心改頭換面，結合港埠、鐵路及客運等大眾運輸系統，發展商務、購物、旅館等複合式機能海港城，是基隆城市發展的一大契機。",
            "\n",
            "  2.金磚計畫招商二度流標",
            "\n",
            "  但是，被中央視為四大金磚計畫之一的基隆火車站前都更計畫案，經基隆市政府招商卻已2度流標。按基隆市政府分析，除了景氣問題外，主要是投資業者認為投報率不足，再加上國有土地單位堅持設定地上權所致。",
            "\n",
            "  然而，基隆火車站前都更計畫大型化、國際化，恐也非地方政府在經驗與資源上所能管控。",
            "\n",
            "  3.結合交通部國際商港經營開發使金磚計畫水到渠成",
            "\n",
            "  按交通部刻正積極推動臺灣國際商港經營計畫，基隆港設計為「魅力港灣」計畫，東岸碼頭將設計為客運觀光商業專區，並在西岸碼頭興建指標性海港大樓建築，將在基隆港投入數十億經費，因此，交通部應將基隆港的建設規劃結合金磚計畫一併推動，將港市視為整體的開發，透過中央整合與主導，才能使基隆人期待的金磚計畫真正的實現！",
            "\n",
            "  二、善用基隆特殊山海風景發展國家級觀光景點",
            "\n",
            "  1.基隆市和平島公園具有特殊海蝕地形和野柳一樣，但海蝕地形的面積比野柳地質公園大上好幾倍，基隆市政府這幾年也完成園區內各項觀光遊憩設施，然而，在地方政府欠缺經費與人力的支應下，致使園區內無價的資產經常受到破壞。",
            "\n",
            "  2.除了基隆中山區的和平島公園，在安樂區外木山、情人湖及大武崙砲台，中山區的白米甕砲台等等，都有其特有的文化歷史與觀光資源，交通部相關單位應儘快審查，將基隆豐富的文化及觀光資源列入國家公園風景區管理範疇。",
            "\n",
            "  貳、交通建設",
            "\n",
            "  一、基隆市區因基隆港重車、聯結車貨運大量通過，加上天候多雨影響，造成市區道路需頻頻維修，交通部應加以協助或以經費補助，以期改善基隆市道路品質。",
            "\n",
            "  1.基隆市的道路品質不良，經常發生機車騎士或路人意外受傷的事故，不僅引發基隆市重大民怨，也重創政府形象，雖然基隆有氣候多雨的先天問題，加上路幅狹窄也是都市發展上長久以來的現況，但是，毗鄰市區的基隆港重車、貨櫃聯結車行駛卻又讓基隆市道路損壞的情況雪上加霜。",
            "\n",
            "  2.基隆市區部分重要道路應可選擇改為剛性路面施作，剛性路面的施作經費雖較柏油瀝青工法費用高，但後續維護相對就經濟許多，交通部應即協助地方進行相關研究。",
            "\n",
            "  3.同時，面對因重車、貨櫃聯結車經常行進港、市區，基隆市政府於道路維護經費龐大，建請交通部應以航港建設基金或相關經費挹注基隆市區道路修護相關經費。",
            "\n",
            "  二、台鐵捷運化第三軌工程如期完工嘉惠基隆通勤族",
            "\n",
            "  1.基隆八堵至台北南港間路段為鐵路行車密度最高之瓶頸地區，為提高路線容量，臺鐵以利用原舊有路廊開挖隧道興建第三軌道，可以抒解基隆－臺北間通勤需求，達成臺鐵捷運化的目標。",
            "\n",
            "  2.因此，第三軌工程能如期於明年三月順利完工，加上新一代的傾斜式電聯車「普悠瑪號」加入鐵路營運工作，可以真正讓基隆鄉親縮短就業、就學時間，嘉惠基隆的通勤族。"
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "李委員慶華",
                "主席",
                "陳院長冲"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請李委員慶華質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "李委員慶華",
                "content": "（15時20分）主席、行政院陳院長、各部會首長、各位同仁。院長，中共總書記胡錦濤在十八大的開幕式政治報告中說：希望大家共同努力探討尚未統一前特殊情況下的兩岸政治關係，作出合情合理的安排。你對他這些話的解讀是什麼？"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（15時20分）主席、各位委員。其實他這一段話你聽起來會覺得有點熟悉，因為在2008年的時候有所謂的胡六點，這一段話就已經在裡面了，所以他是重複以前所講過的話，我想並不具有特別新的意義。對我們來講，以我過去這段時間處理兩岸事務的經驗，我個人認為，如果是經濟的對話或是經濟的互信能夠再提升品質，對於兩岸關係或台灣未來的發展是更有幫助的。"
            },
            {
                "speaker": "李委員慶華",
                "content": "你覺得他所講合情合理的安排是什麼意思？你的看法是什麼？你的直覺反應是什麼？"
            },
            {
                "speaker": "陳院長冲",
                "content": "他在2008年胡六點講過這句話以後，其實在兩岸的互動之間，大陸方面人士也常常會講我們合情合理的儘量來努力，但是合情合理是一個不確定的概念。"
            },
            {
                "speaker": "李委員慶華",
                "content": "這到底是指什麼？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們也可以說怎麼樣才是合情合理的，舉例來說，像我們兩岸之間海港對海港的航線，目前是不容許兩岸以外船籍的船舶通行，這對我們國內基隆港、高雄港等航港的發展是不利的，所以我們認為做一些適當的安排是合情合理的。我覺得應該要先在經濟層面做到合情合理，然後再來談其他的部分。"
            },
            {
                "speaker": "李委員慶華",
                "content": "他提出兩岸簽訂和平協議，你的看法怎麼樣？"
            },
            {
                "speaker": "陳院長冲",
                "content": "總統對這一點已經有回應了，就是目前並不是談這個的時機，可能要等到以後再來談和平協議的問題。"
            },
            {
                "speaker": "李委員慶華",
                "content": "他提出兩岸簽訂軍事安全互信機制，你的看法如何？你覺得對於兩岸的和平有沒有幫助？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我覺得要先提升經濟互信的品質，這樣可能才更有談其他方面互信的基礎。"
            },
            {
                "speaker": "李委員慶華",
                "content": "對於昨天胡錦濤的這番談話，你身為行政院長，你有沒有感受到他們在給我們促談的壓力？或是你有沒有覺得有什麼其他的壓力？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我只能這樣講，我沒有覺得有新的壓力，因為有很多話他在2008年的胡六點裡面就講過了，他現在只是重複那時候的一些說法。但是有一點比較特別，就是九二共識這幾個字過去並沒有出現在黨的文件裡面，這一次進入了黨的文件，我想這是新的地方，但是對我來講並沒有任何新的壓力，原來舊有的壓力還是存在，因為要把兩岸關係處理好。"
            },
            {
                "speaker": "李委員慶華",
                "content": "馬總統立刻有了一個談話的回應，這個回應給人的感覺不只是冷處理北京方面的一些呼籲，甚至是給北京碰了一個軟釘子，馬總統的講話非常的明白，意思就是說，現在兩岸關係就已經和平了，哪還需要和平協議？所以是給北京碰了一個釘子，直接就打回去了。院長，馬總統說：之前有戰爭，對兩岸來講，這個階段早就過去了，以目前的情況，簽署兩岸和平協議，內容還能增加什麼？意思就是說沒有什麼可增加了，既然沒有什麼可增加的，那就沒有必要了。馬總統還說：目前兩岸簽署的協議有18項，每一項的基礎都是和平的，也就是已經有了18個和平了。他還舉例說：沒有和平怎麼三通？沒有和平怎麼打擊犯罪？沒有和平怎麼互相保障和平安全？所以他這整個講話，意思就是已經有了和平，並且有很多的和平，和平也夠了，所以不需要兩岸和平協議，就是得到這樣的結論。院長，是不是這樣？馬總統的話是不是夠明白了？"
            },
            {
                "speaker": "陳院長冲",
                "content": "當然按照憲法增修條文，兩岸屬於總統的施政方針之一，但是對我個人來講，我昨天看了胡錦濤總書記的發言以後，我還是重複那句話，就是我覺得最重要的基礎就是要提升經濟互信、經濟對話的品質，這是當前最重要的事情，對我們來講是這樣，對胡錦濤總書記來講應該也是如此。"
            },
            {
                "speaker": "李委員慶華",
                "content": "剛剛本席所質詢的重點就是，大家會覺得有一點奇怪，北京有這樣的談話，馬總統不僅是冷處理，簡直是給他們碰了一個釘子，這麼明白的講，意思就是和平已經有了，不必再簽訂和平協議了。馬總統舉了那麼多的例子，只是很奇怪的是，為什麼會這麼明明白白的讓人家碰釘子，連一點模糊的空間都沒有？在兩岸之間我們好像常講模糊的空間，他們這麼明白的呼籲，我們卻這麼明白的打回去，完全沒有模糊的空間，明白的給人家一個釘子碰，這是為了什麼原因？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我剛剛提過，胡錦濤總書記昨天很多的講法其實在2008年的胡六點就已經講過了，所以在過去這段時間就是怎麼去實踐而已。有時候大陸方面人士會說他們是合情合理的儘量在做，但是我們也會覺得還不夠合情合理，我講的是在經濟面還不夠合情合理，還可以再努力做。"
            },
            {
                "speaker": "李委員慶華",
                "content": "馬總統這麼明白的給北京一個釘子碰，還舉了那麼多的例子，就表示已經有和平了，不必再談兩岸和平協議了，可是講了這句話，不僅是現在不會去談兩岸和平協議，將來永遠也不可能談了，因為兩岸愈來愈多和平的交流。這句話是不是要講給一個很重要的對象聽？就是要講給美國人聽的，因為美國不贊成兩岸簽訂和平協議，過去馬總統把和平協議放在黃金十年計畫裡面，老美就不高興，所以是不是在講給美國人聽？美國人不贊成兩岸和平協議，美國人也不贊成兩岸走得太近、走得太快，所以是不是有美國的因素在裡面？院長聽了之後會不會也有這種合理的懷疑？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我會把李委員深入的觀察和看法轉達給馬總統。"
            },
            {
                "speaker": "李委員慶華",
                "content": "本席覺得馬總統的回應有很大的外交政治意涵，就是在美中台三角關係中間，馬總統用這種方式婉拒了北京所提簽訂和平協議的這件事情，也就是公開的表示我們在美中台的關係上會有所調整，因為過去美國就覺得我們有點失去平衡。"
            },
            {
                "speaker": "李委員慶華",
                "content": "  院長，為什麼金溥聰先生不能到美國上任？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我也有問過外交部，據我瞭解，主要是因為前一段時間美國正值大選期間，這個案子其實不只是國務院的事情，已經是白宮或國家安全會議的層次，在前一段時間要處理這個事情可能有實質上的困難，或是要迅速處理確實有困難。"
            },
            {
                "speaker": "李委員慶華",
                "content": "你心裡面有沒有覺得很奇怪，怎麼會這麼不尊重我們中華民國？"
            },
            {
                "speaker": "陳院長冲",
                "content": "其實從正式提出到現在差不多是兩個月的時間，應該是不算太長。"
            },
            {
                "speaker": "李委員慶華",
                "content": "兩個月是很長的時間，長到了我們的……"
            },
            {
                "speaker": "陳院長冲",
                "content": "因為在選舉前的2個月……"
            },
            {
                "speaker": "李委員慶華",
                "content": "我們的駐美代表金溥聰先生，在美國大選這麼重要的階段，他在台北觀察美國大選，跟我們一樣，跟老百姓一樣，去不了美國！不能在華府觀察美國大選，要在台北觀察，這不是很尷尬嗎？什麼原因造成的，解決了沒有？院長，據你的瞭解，金溥聰先生什麼時候可以上任？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我沒有辦法講確定的時間，不過我瞭解現在這個事情正在加速進行當中。"
            },
            {
                "speaker": "李委員慶華",
                "content": "我可以告訴你，我可以預估給院長聽。"
            },
            {
                "speaker": "李委員慶華",
                "content": "  北京方面提出了兩岸所謂的政治協商和平協議。馬總統明明白白舉了這麼多例子，把他打回去了，給大陸一個釘子碰。我告訴院長，馬總統這個話可能是講給美國人聽的。我看這個話講了以後，我覺得美國很快就會同意金溥聰先生上任。院長，我們可以等著看。"
            },
            {
                "speaker": "李委員慶華",
                "content": "  我覺得馬總統今天這樣回應北京的政治談話，等於明白做出不同意、不以為然、不會政治協商的意思，並且舉了很多例子，說現在已經很和平了，不用再簽了，而且這句話講了以後，以後永遠不可能簽了嘛。這個話講了後，美國人聽了是高興的，所以我覺得美國白宮很快就會批准金溥聰先生上任。院長，你等著看。"
            },
            {
                "speaker": "李委員慶華",
                "content": "  另外，對於油電雙漲，馬總統公開說有檢討空間，尤其是時間和方式。政府以後不應該再犯這樣子的錯誤。您對馬總統這個講話，您的看法怎麼樣？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我想，總統在亞洲週刊這個談話裡面，至少看出一點，就是他認為油電價格的合理化或市場化是對的，也許是在時間上可以有更好的選擇。他的意思如果加以詮釋，應該是這樣的意思。"
            },
            {
                "speaker": "陳院長冲",
                "content": "  我自己認為，油、電都是一種價格，也許它是跟民生特別有關，但總是要對市場的情況有所反應，對我們節能減碳的大政策、綠能經濟的大方針應該也要能夠符合。所以我認為價格的合理化或市場化，是正確的方向。"
            },
            {
                "speaker": "李委員慶華",
                "content": "另一個類似的問題，也是國人關注的問題，就是證所稅開徵問題。證所稅明年就要開徵了，有國人認為，社會上有人認為，即使政策是對的，但是不是又犯了時間不正確的毛病？自從我們要開徵證所稅，股市進入量縮，證券業進入寒冬，裁員潮也開始，所以一直有聲音呼籲政府，對於開徵證所稅，即使是對的政策，開徵的時間也要仔細衡量、考慮。所以開徵證所稅，有沒有可能也放緩腳步，等到我們景氣好了、經濟好了再來開徵？院長對於證所稅的開徵時間，現在有沒有什麼新的看法？"
            },
            {
                "speaker": "陳院長冲",
                "content": "李委員觀察非常仔細，很多人都講因為證所稅開徵這件事情，引發了我們整個證券市場的量縮。實際上，我曾經對今年1月1日到11月和去年1月1日到11月，做同時間的比較。我們的量是縮了25%，但同一個時間全世界各國的量都在縮，而且縮的比我們大的國家很多，包括上海、香港都超過30%，超過26、27%的很多，少一點的像法國、德國也縮減了20~21%。"
            },
            {
                "speaker": "陳院長冲",
                "content": "  其實那些國家都沒有證所稅的問題，為什麼有量縮的情況？主要是歐債危機影響很大。但我們也不能否認一點，就是證所稅這個議題是不是triger量縮？本來我們可能量縮的情形和法國一樣，只有21%，不會到25%，會不會這樣子我們不知道，因為這已經不能回頭去推演。但是目前來講，我們仔細分析、理性來看，這個證所稅其實影響層面並不大。"
            },
            {
                "speaker": "陳院長冲",
                "content": "  以明年來講，如果超過8,500點，一個人如果賣了1千萬股票，大概要繳2千塊的稅。如果虧本怎麼辦？虧本可以選擇另外一種方法，就是不要用設算制，用實繳制就根本也不必繳稅。所以它的實質影響並沒有那麼大，只是……"
            },
            {
                "speaker": "李委員慶華",
                "content": "院長，我還是總結問你一句，開徵的時間會不會延緩？"
            },
            {
                "speaker": "陳院長冲",
                "content": "目前法律已經訂得很清楚，明年1月1日開徵。"
            },
            {
                "speaker": "李委員慶華",
                "content": "是，所以這個時間不會再改變？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，這是立法院通過的法律規定的。"
            },
            {
                "speaker": "李委員慶華",
                "content": "謝謝院長。"
            },
            {
                "speaker": "陳院長冲",
                "content": "謝謝李委員指教。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "管委員碧玲",
                "主席",
                "陳院長冲",
                "毛部長治國",
                "石主任委員世豪"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請管委員碧玲質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "（15時36分）主席、行政院陳院長、各部會首長、各位同仁。院長好。我們先來一個比較小的課題。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "  去年3月本席首度在這裡總質詢的時候，質詢陳院長。當時整個社會的氛圍在蘊釀油電要雙漲，本席那時其實是在為行政院設想，油電雙漲很可能帶動的是大家的荷包縮水，是人民負擔的加重。這個時候政府如果要苦民所苦，應該全面去檢討在什麼地方可以替人民省錢。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "  我不知道院長是不是還有印象，當時本席在這裡質詢時，院長有承諾幾件事情。第一個就是學費不漲，那時院長在這裡就承諾了。今年9月已經過了，所以學費沒有漲。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "  第二件事情是本席關心高速公路的計程收費，如果要實施應該給予免費里程。當時包括院長和毛部長都承諾，要朝向免費里程去研議。接下來本席希望院長能夠指示交通部和各部會，全面檢討政府的規費。對於政府規費不合理、超收的部分能夠全面檢討，替人民省錢。那個時候本席只舉一個例子，就是驗車的費用，對不對？"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（15時38分）主席、各位委員。對，第二次驗車。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "就是第二次驗車。這個部分也做到了，雖然本席其實是不滿意的。因為第一次驗車，行政部門委外驗車也坐領三分之一的抽成，150元。但是畢竟院長做到了，行政院宣布開始實施第二次驗車要減收三分之一規費。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "  院長，本席還有幾個部分的意見，一個是有線電視費用要調降。這個部分本席在委員會也有追蹤，可是很可惜NCC動作太慢，今年顯然已經來不及。各地方政府的審議已經在進行，有線電視費用調降沒有辦法變成院長的德政。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "  另外一個是晶片護照費用的調降。現在外交及國防委員會在審查預算，我們正在檢討這個部分。外交部到現在還不肯鬆口，但本席要提醒院長，晶片護照的費用1,600元是超收、超收再超收，是違反規費法、規費精神的項目！"
            },
            {
                "speaker": "陳院長冲",
                "content": "那個部分，我請交通部再去計算一下。因為任何商品都有直接成本和間接成本，今天我賣一塊麵包，不能只看麵粉的價錢。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "對，院長知道他們把什麼間接成本都算進來嗎？他們把中華民國所有外館全部業務費的三分之一，三分之一由護照費用來分擔。沒關係，這部分我們會繼續再和外交部交涉。"
            },
            {
                "speaker": "陳院長冲",
                "content": "這可以把成本減下來，應該是非常清楚的事情。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "沒問題，所以……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我強調，我們一定要考慮製作成本。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "我們有共識就是直接成本跟間接成本之外，不可以超收，這個原則確定，好不好？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，這兩個成本都要考量。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "對，直接成本跟間接成本也是規費法有明文規定，我們今天就在這裡形成一個共識就是，直接成本、間接成本都納入考慮之後，不可以超收，好不好？"
            },
            {
                "speaker": "陳院長冲",
                "content": "直接成本、間接成本都要考慮。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "本席要請NCC跟交通部請教最後一項，就是特殊電信碼免費的機制，院長可能不知道全國共有23種特殊電信碼，這些電信特殊碼有半數需要付費，其中有一些是人民基本生活所需，另外是對弱勢的照顧，尤其是特別需要奧援、弱勢困境當中的人民使用的特殊碼，這其間本席一直要求並追蹤這個人民的基本需要，弱勢之所需，人民在困境中之所需的應該要給它免費，這項費用要由行政部門跟電信公司分攤、由電信公司吸收還是全部由行政部門負擔，總要想一個辦法讓它免費，最後只限縮到幾條特殊碼，本席的要求很簡單就是張老師跟生命線，就是有人想要自殺、想不開的時候，他們打電話要付錢，院長，要不要替他們省下這筆錢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我想，這要逐項來檢討，譬如以前我負責消費者保護的業務時，1950消費者保護專線就是免費的。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "1950是免費，可是有很多並沒有免費，如消防、防詐騙專線沒有免費，本席的要求限縮到張老師、生命線還有166、167的氣象專線在海上、陸上颱風警報期間免費，請問院長有沒有道理？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這個當然有它的歷史背景。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "一年大概是28天，對不對？"
            },
            {
                "speaker": "毛部長治國",
                "content": "委員上次在交通委員會提出這個議題之後，跟委員報告，我們很有效率，對此已經達成協議。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "結論是什麼？166、167在海上、陸上颱風警報期間免費，你們做得到，是不是？"
            },
            {
                "speaker": "毛部長治國",
                "content": "是。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "請問通傳會石主委？"
            },
            {
                "speaker": "石主任委員世豪",
                "content": "如同剛才部長所說的，166、167已經完全處理完畢，至於其他的特殊碼部分，業者也願意負擔部分成本。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "那張老師跟生命線呢？"
            },
            {
                "speaker": "石主任委員世豪",
                "content": "張老師跟生命線是另外涉及教育部及衛生署的職掌。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "這就需要院長了，張老師跟生命線斷無道理，當人民已經陷溺之中還要他們花錢打電話，他們是想要自殺像在大海中需要浮木，需要有人來安慰的時候，其實張老師一年大概不到一百萬，生命線一年大概一百二十萬，這麼少的經費，讓它免費，政府是做得到的，你們去協調，好不好？看你們如何跟業界分攤，民間團體、政府部門以及電信業者，其實本席誤以為張老師跟生命線是內政部李部長所屬，結果李部長在這裡一口就答應，他們願意分攤三分之一，甚至二分之一沒有問題。沒想到結果是教育部跟衛生署，院長回去責令，好嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們可以來協調一下這個事情，我們會來看每一個項目到底是哪些……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "院長不願意爽快地答應嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "如果各部會不能很快答應，一定有他的道理，我要問一下，我本來想也是很簡單的事情。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "院長認為有道理吧？"
            },
            {
                "speaker": "陳院長冲",
                "content": "聽起來是有道理，但是如果他們覺得有猶豫的話一定有他的道理，我一定要去了解這個道理，說不定署長或部長看到我沒有看到的地方。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "生命線跟張老師是一定要免費，院長，這個小事情，你在這裡都不願意展現你的魄力？"
            },
            {
                "speaker": "陳院長冲",
                "content": "如果他們看到我沒有看到的地方，我應該跟他們學習才對，我初想起來是合理的。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "要跟部長學習？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，如果他們看到我沒有看到的地方。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "這沒有什麼複雜的東西，我也實在沒辦法，院長，這是小事情，像這樣的小事，院長都這麼猶豫，其實是很出乎本席的意料之外。難怪202億的事情這樣沸沸揚揚，還讓這個火一直燒；院長你的主張到底怎樣，今天的新聞變成兩極化，有一則新聞是根據您接受媒體訪問時的說法是，陳冲鬆動，年終慰問金發不發……"
            },
            {
                "speaker": "陳院長冲",
                "content": "那個是媒體下的標題。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "另外一個是根據您回答蕭美琴委員的說法，是仍然只限弱勢。我們來釐清到底是哪一個才對，10月23日院長說，可能有兩類人員還是可以領這個年終慰問金，發放人數為4.2萬人，費用為10億元，當時整個台灣社會以為這個制度要改革，變成是對兩類弱勢者發放，但是過了1個禮拜在11月3日院長說，政府每年都會定注意事項，每年都會斟酌國家財政的情況，因此，10月23日院長的談話被認為是制度要改，並且要法制化……"
            },
            {
                "speaker": "陳院長冲",
                "content": "剛才已經報告，在10月23日我就講這是每年訂定的，我有講這句話，委員看議事錄，就可以曉得，很清楚。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "所以，10月23日院長的意思就是要每年檢討，是社會上誤會了……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我有講是每年訂定的注意事項。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "所以，就是每年檢討的意思，是整個媒體誤會了，院長的意思是沒有要法制化……"
            },
            {
                "speaker": "陳院長冲",
                "content": "每年訂定當然就是每年不一樣，過去的情況就是，我想，管委員也記得有一年沒有訂，另外有一年是訂一個月等等。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "原來是整個社會誤會了，10月23日院長講的是每年要檢討哦？"
            },
            {
                "speaker": "陳院長冲",
                "content": "看議事錄的內容就曉得，我那時就講每年會訂定注意事項。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "那你竟然沒有糾正整個社會的誤解？當時整個社會都說這個制度要改了，只剩下兩種人，結果今天你告訴我們10月23日院長的意思就是每年會檢討，沒關係，每年要檢討，至少這一次會停留在4.2萬人，10億元的規模來發放，請問這會不會變？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這個內容可能有點問題，目前規定尚未……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "這是根據行政院公報，目前規定尚未確定就是注意事項還沒有訂定，是不是？"
            },
            {
                "speaker": "陳院長冲",
                "content": "11月9日就是今天，規定還沒有訂定，我們每年都是在總預算通過時才訂這個注意事項。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "所以，目前還沒有確定，你還要再傾聽以後再決定……"
            },
            {
                "speaker": "陳院長冲",
                "content": "還沒有訂定。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "所以，是開放的態度，你收回10月23日今年不發？"
            },
            {
                "speaker": "陳院長冲",
                "content": "沒有收回，我前面有講，這邊又漏掉我的話，我的話講得很清楚，我們在今年的訂定就是我上次宣示的，我們要照顧弱勢以及那些曾經對國家有重大犧牲的人。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "對，本席也同意，本席已經提出法案，反而是你們沒有把法案送進來，你們沒有要讓它法制化，本席所提4個法案已經經過程序委員會交付委員會了，你們的案子還沒有來，你的意思就是要維持不動嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們不一定要法制化，就是不一定要法律化。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "所以，你要維持不動，讓它維持沒有法源，維持用注意事項，不要有法源，對不對？"
            },
            {
                "speaker": "陳院長冲",
                "content": "其實不是每一個預算項目都要有法律的根據。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "你希望維持這樣的現象，希望維持不要法制化？"
            },
            {
                "speaker": "陳院長冲",
                "content": "因為立法院院會是一個寶貴的資源，立法經濟學來講，就是儘量定法律要覺得有必要才去定。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "太浪費時間，是不是？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我沒有講這句話。而是立法經濟學來講，我們儘量是覺得有必要的才來定。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "你替立法院找到的理由是，不需去立法，不要讓它法制化，院長的意思其實是要讓它維持不要有法源，每年就用措施性預算送進來，是不是？"
            },
            {
                "speaker": "陳院長冲",
                "content": "措施性法律也是一種方式，這是大法官會議也同意的。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "我知道了，現在全台灣社會也知道您的想法是這樣。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我的想法從來沒有變過，從10月23日到現在我的想法都是一致的。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "至少這一次11月9日還沒有確定，還要傾聽，請大家提供建議……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我剛才講過了，這也許是大家聽錯，或許是我講錯，我是講，目前規定尚未訂定……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "是尚未訂定，還要請大家提供意見，因為還可以變，是不是？"
            },
            {
                "speaker": "陳院長冲",
                "content": "台灣是一個言論自由的國度，大家願意提供意見，我們也可以聽一聽。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "你還要傾聽，表示還可以再變，還是不會變？"
            },
            {
                "speaker": "陳院長冲",
                "content": "如果聽到非常有道理的事情，我們當然不要去堅持，但是如果聽起來都是我以前都想過的事情，我們當然會有我們的決定。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "還可以調整，所以你在10月23日的說法，到底是確不確定？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我覺得媒體任意下註腳說「鬆動」，這句話是不對的。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "10月23日的報導指出，會發放給4.2萬人，經費規模10億元，照顧弱勢跟特殊貢獻……"
            },
            {
                "speaker": "陳院長冲",
                "content": "管委員，我們不要只把10月23日所講的話中間取一段，我是整個講的。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "你整個講是什麼意思？到底這一次發不發？發的規模是多大？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對啊！我那天講得非常清楚就是我們照顧兩類人士。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "對，就是這兩類的人，對不對？就是要發放給這兩類人士，所以不會變？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我也講過我們是每年訂定，這個當時都講得很清楚。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "對，每年訂定，但是至少今年就是根據這個原則。"
            },
            {
                "speaker": "陳院長冲",
                "content": "從10月23日到現在，你只要看立法院議事錄就知道，我在外面的發言其實都是一致的。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "院長，為什麼要這樣子繞圈圈？到底會不會被恢復？會不會被恢復？還是就是照院長所說……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我講了今年度還沒有訂定，所以沒有什麼恢復不恢復的問題。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "還沒有訂定，所以有任何一種可能？什麼可能都會有？你就讓這個議題繼續延燒？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我已經宣示，我們在經過內部討論以後，在今年訂定這個注意事項，打算要這樣定。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "院長，今天你如果能夠很明確地說：我們今年度的做法已經很明確了，因為朝令不能夕改，在10月23日就已經說過是發放給這兩類人士。你今天如果這麼說，就像是在野火剛剛重新燃燒的時候，用滅火器馬上就把火滅掉了，可是依照您今天這樣回答本席的態度，這個議題會繼續延燒，因為你的態度不堅定，而且您還開放請大家提供意見。"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是，我的講法從來沒有變過，我就是說這個事情是每年訂定的，今年還沒有訂，這是事實。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "我們沒有要談後年，我們沒有要談下一年，我們就談這一次。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對啊！"
            },
            {
                "speaker": "管委員碧玲",
                "content": "那這一次你還要維持開放給大家提供建議嗎？你要請大家提供建議的部分，就是有關這次發放的事情嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "管委員，如果你注意看那一天的議事錄的話……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "好了，就是繞來繞去。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我是這樣講的，我是說今年訂定的時候……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "我要問的是11月9日，也就是你今天的講法。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我會建議人事行政總處按照這兩個原則來訂定，我那天的講法是這樣講的，非常清楚。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "那我要問的是今天，你今天說要請大家提供建議，還要傾聽，所以這把火又燒起來了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我沒有說要請大家提供建議……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "這是你說的，這個電視有播出來。"
            },
            {
                "speaker": "陳院長冲",
                "content": "因為他們說有很多人在建議，那我就說人家願意建議，難道我們能夠叫你不要建議嗎？"
            },
            {
                "speaker": "管委員碧玲",
                "content": "院長，這個電視有播出來：「請大家提供建議，行政院願意傾聽」。"
            },
            {
                "speaker": "陳院長冲",
                "content": "沒有啦！"
            },
            {
                "speaker": "管委員碧玲",
                "content": "所以不是？好。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我沒有去請人家提供，因為記者說有很多人要提供建議，對於人家還提供的建議，我們不能夠說不要，對不對？所以我絕對是很負責的，我每一次在立法院講話，其實原則都是一致的。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "院長，本席知道您的為難，因為這件事情本來就很為難，本席知道你很為難。但是，本席要告訴院長，不要讓民主政治變成是阻礙世代正義的因素。民主政治很簡單，為了選票，我只需要照顧到短期的問題，如果我的政權只剩下3年，三年內國家不會倒，那我何必擔心以後國家會不會倒。如果是用這樣一種因循的態度，我只希望解決短期間的壓力，讓一個改革沒有辦法趕快向前走的話，本席要告訴院長，你們讓民主政治變成是阻礙世代正義的一個因素，我們沒有辦法接受。我相信你不是這樣的人，我相信你不會是這樣的人。"
            },
            {
                "speaker": "陳院長冲",
                "content": "管委員，您剛剛提到一個詞叫做「世代正義」，我寧願將這四個字改成「世代包容」，我覺得我們現在更需要世代包容的精神。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "沒有錯，院長您知道，這個慰問金是所有退休所得外加的項目，它不是所得內含的項目……"
            },
            {
                "speaker": "陳院長冲",
                "content": "對不起，聽不太清楚。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "它是所得外加的項目，我們相當的包容，所以本席提出來的就是這一項改革。我希望院長不要因為您態度的不堅決，使得今天「陳冲鬆動」變成一個新聞報導的內容，而讓這個社會議題繼續再延燒，要包容卻變成撕裂社會。不要再讓包容變成撕裂，國家需要團結向前走，這個議題應該趕快讓它有一個論斷，好不好？"
            },
            {
                "speaker": "管委員碧玲",
                "content": "  接下來，院長，蔡衍明買蘋果日報，你也知道了，179億元裡面有90億元……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我不曉得，這是昨天出來的一個消息，但是沒有人證實。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "沒有人證實？"
            },
            {
                "speaker": "陳院長冲",
                "content": "沒有人證實。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "那你準備去證實嗎？這是你的責任。"
            },
            {
                "speaker": "陳院長冲",
                "content": "這個不能說是我的責任。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "你知不知道這個問題發生以後，整個行政團隊必須做什麼事？你下了什麼指令？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我跟管委員報告，如果說買媒體的人跟金融機構有關的話，我們會主動去瞭解。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "所以金管會部分有啟動嗎？還有呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "金管會是針對跟金融有關的人士去買的時候，它會去瞭解那個資金來源是不是直接或間接地來自金融機構，這是他們必須要瞭解的。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "還有呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這個部分在進行，至於說這個人本身跟金融業無關的時候……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "都有關。"
            },
            {
                "speaker": "陳院長冲",
                "content": "或者是說還沒有證實是他去購買的時候，我們不會採取行動。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "除了金融的部分，你講的是金產分離，除了金產分離，你還有啟動哪一方面的調查？"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是，「產金分離」是我們的一個理想，目前在法律上並沒有這個名詞，法律上並沒有這樣寫出來，但是我們一直把它當做是一個理想。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "但是至少你啟動了這方面的調查，所以你沒有再啟動其他方面的調查了，是不是？院長，本席告訴你，你看一下這個市占率，這是市場調查機構尼爾森所調查且經過公告的市占率報告，中國時報在平面媒體的市占率是11.3%；蘋果日報是29.9%；爽報5.1%，這還不包括工商時報，如果把工商時報算進來應該會超過50%。光是這幾個已經公開、我們查得到的資料就有46.3%，換句話說，如果蔡衍明買了蘋果日報，就整個報業讀者的市占率而言，蔡衍明集團將會超過半數。這樣的話，有沒有涉及那一個部門而應該趕快展開調查的？公平會要趕快展開調查！這已經涉及了違反「公平交易法」第六條、第十一條第一項的規定了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我跟管委員報告，如果純粹講電子媒體的話……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "電子媒體等一下再說。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們NCC當然會去關心。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "NCC也沒有關係，我等一下才要問，我現在在談平面媒體。"
            },
            {
                "speaker": "陳院長冲",
                "content": "平面媒體的話，我跟您報告，現在因為「出版法」已經沒有了，所以平面媒體不可能……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "所以是「公平交易法」，我們在談「公平交易法」，你們啟動調查了沒有？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，管委員所講的非常正確，如果它的市占率到達某一個程度的話……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "啟動調查了沒有？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我跟您報告，公平會是獨立單位，我不會去干涉他們的作業，如果他們認為應該要開始做，自然就會去做，我從來不去過問。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "它是準司法的行政機關，也是內閣的一部分！"
            },
            {
                "speaker": "陳院長冲",
                "content": "我跟管委員報告，我從來不去過問公平會怎麼做。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "行政一體，準司法的行政機關，所以你不管！你看，你該管的事情卻沒有管，公平會必須立刻啟動調查。"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是我太懶沒有管，管委員是不是同意，對於獨立機關我們要儘量尊重它？"
            },
            {
                "speaker": "管委員碧玲",
                "content": "公平會必須立刻啟動調查，因為根據「公平交易法」之規定，事業因結合而使它的市占率已經達到三分之一的話，它就必須申報。我查了這一次的案子，是沒有申報的，因為辜仲諒說謊，我們從來都不知道蔡衍明在其中的角色。當我們知道之後，這就違反了「公平交易法」第十一條第一項第一款規定，規定的內容是事業因結合而使其市場占有率達三分之一者，應先向中央主管機關提出申報。如果它該申報而未申報，就應該根據第四十條、第四十一條之規定給予處罰。部長，啟動調查！"
            },
            {
                "speaker": "陳院長冲",
                "content": "有關違反「公平交易法」部分的啟動，公平交易委員會自然會去處理。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "有關壹電視部分，如果蔡衍明的資金涉及購買壹電視，主委，旺中集團合併的決議要不要改？要不要調查這部分？你們有沒有開始動作？"
            },
            {
                "speaker": "石主任委員世豪",
                "content": "跟委員報告，目前在旺中案部分，確實本會已經做成行政處分，旺中集團並沒有送進任何新的資料，所以就本會在7月31日……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "謝青良的事情也是等到媒體說了你們才去抓，現在媒體又講是蔡衍明的資金，他大喇喇地接受訪問，說他出了90億元！如果他也買了壹電視，你NCC要做些什麼？"
            },
            {
                "speaker": "石主任委員世豪",
                "content": "就本會執掌的事項來說，壹電視所涉及的3個頻道，如果已經進入到股權變更以致於負責人要變更的情況，就是本會所執掌的事項了。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "所以要等他們簽約以後，是不是？你還沒有啟動調查？"
            },
            {
                "speaker": "陳院長冲",
                "content": "涉及股權變更以及營業事項登記要改變的時候，就是本會所執掌的事項。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "你們都開很多後門，讓他們閃過了。包括蔡衍明先生目前在旺中媒體連董事都不是，他可以用自己的子女擔任董事，他自己連董事都不是。因為我看到你們的這些態度，你們都只做形式主義的認定，對於實質上的不適格，你們從來都不願意非常堅決地去面對。"
            },
            {
                "speaker": "石主任委員世豪",
                "content": "跟委員說明，旺中案的處分……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "所以，本席要告訴院長、所有的部長，這幾個事件其實所挑戰的都是非常基本的經濟秩序，譬如說你的「產金分離」政策，你說它沒有形諸於法律，但是那是一個經濟秩序，人家已經在挑戰這個經濟秩序了。本席希望你們很堅決地去面對。譬如說公平交易，當一個……"
            },
            {
                "speaker": "陳院長冲",
                "content": "「產金」的那個金字是「金融」的金字。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "沒有錯，當然是金融的金字。金融業界自己又是企業人士時那種資金的流動情況，你如何控制？所以那當然是一個經濟秩序的問題！"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們金管會在執行「產金分離」政策的話……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "其實，我都看不到整個內閣想要堅強地去捍衛這些核心價值，今天當我們看到又是蔡衍明來買壹傳媒的時候，第一個想到的就是媒體壟斷的問題。"
            },
            {
                "speaker": "陳院長冲",
                "content": "管委員，以金管會來講，法律上沒有規定要「產金分離」，要是他們願意去做、去推廣這個想法的話，他們其實就是要維護這個核心價值。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "在你們的團隊之下，人家要挑戰我們整個媒體跟經濟的基本秩序時，人家就這樣大喇喇地做，因為你們的決心就是不夠。你們的語言在第一時間……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們是一個法治國家……"
            },
            {
                "speaker": "管委員碧玲",
                "content": "你們的語言在第一時間都非常寬諒的給他們開後門。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們是法制國家，都依法執行。金管會推動產金分離這個概念，其實那在法律裡面並沒有規定，但是他們願意把一個崇高的理想推廣在金融業中。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "本席要求公平交易委員會和NCC立刻就這個部分展開職權相關的調查。"
            },
            {
                "speaker": "石主任委員世豪",
                "content": "所有獨立機關都會本諸法定職掌進行該做的調查。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "會不會去調查？"
            },
            {
                "speaker": "石主任委員世豪",
                "content": "本會會就職掌範圍內進行瞭解。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "這個個案有沒有需要調查？"
            },
            {
                "speaker": "石主任委員世豪",
                "content": "我們對每個個案都是獨立行使職權，一定會依法定職權進行調查。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "好會講話喔！在這裡耍嘴皮有什麼用！這個團隊喔！難怪朱立倫就在那裡排隊，然後這樣的新聞三天兩頭出現一次，真是情何以堪！也讓總統那麼輕易的就可以推卸責任。油電雙漲的事情，錯全都在院長啦！因為總統切割了，總統說這是一個錯誤的政策，以後行政團隊不要再犯這樣的錯。"
            },
            {
                "speaker": "陳院長冲",
                "content": "他沒有說這是錯誤的政策，他說以時間點來講，他認為可以選得更好。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "那就是錯啦！在不對的時間實施的政策，怎麼可能是正確的政策？"
            },
            {
                "speaker": "陳院長冲",
                "content": "如果市場化、合理化是應該做的事，那當然時間上是可以討論的。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "整個國內通膨的壓力、整個經濟停滯性的通膨都是油電雙漲、自己內部所製造的問題帶動的！這次有什麼國際的因素、有什麼金融危機來造成這樣停滯性的通膨嗎？沒有啊！還不承認錯誤。"
            },
            {
                "speaker": "陳院長冲",
                "content": "價格的合理化是反映整個國外市場的變化，如果臺灣的電價是全世界最低的三、四名，那表示我們的價格是有問題的。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "在臺灣，油電的價格從來就是一個經濟的手段，它負有平衡和調和總體經濟的功能，是因為你要改變這部分，所以才會出這麼大的問題。"
            },
            {
                "speaker": "陳院長冲",
                "content": "但是在氣候變遷的世代，它更有節能減碳、綠能經濟的道理。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "就是因為院長不願意把這部分放入內閣決策重要的考量，所以才會造成今天還要總統在全世界媒體面前說油電雙漲錯了，以後不要再犯同樣的錯誤，然後在這種時候，人家又說出朱立倫要來接班這種重話，其實是情何以堪啦！院長，本席希望看到的是院長的魄力。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "  就說你們這個團隊吧！請問院長知道每年陸客的消費額是多少嗎？每年陸客所可以帶動的經濟成長又是多少？"
            },
            {
                "speaker": "陳院長冲",
                "content": "現在每年陸客大概140萬左右。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "中國觀光客來台的每年消費金額是多少？對台灣的GDP有多少貢獻？"
            },
            {
                "speaker": "陳院長冲",
                "content": "交通部觀光局在機場等地有做過調查。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "觀光局調查的數據是多少？你的團隊非常需要一個強勢的領導。"
            },
            {
                "speaker": "毛部長治國",
                "content": "我不記得具體的數字，但是在外籍旅客在台灣的整體消費中，陸客占第三名。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "根據觀光局提供的陸客觀光消費額資料，在2011年是1,141.8億元，2010年為923億元，2009年為542億元，對GDP成長貢獻方面，2011年是0.82%，所以就2011年和今年來說，如果扣掉陸客，你的GDP連1%都保不住，請問院長，這和你的瞭解是不是差不多？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，這個數字差不多。"
            },
            {
                "speaker": "毛部長治國",
                "content": "這個數字和中央銀行是有互相勾稽的。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "這是觀光局以公文給本席的數據，和部長的看法一樣吧？你也替他背書，對不對？本席就同樣這件事請問了兩個單位，一個是主管觀光業務的觀光局，一個是全國最重要的統計單位主計處，這兩個單位都很權威吧？可是主計處給的陸客觀光消費額在2012年是1,095億元，2011年則為728億元，2010年是681億元，都和觀光局的數據不同，甚至連對GDP成長的貢獻比率也都和觀光局提供的數字不一樣，同樣一件事，觀光局和主計處兩者的數字完全搭不上，院長，你對這種情形怎麼說？你們這個團隊要怎麼辦？"
            },
            {
                "speaker": "陳院長冲",
                "content": "觀光局在機場有做一些調查，如果是指絕對金額的話，觀光局也許比較接近。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "差這麼多！一個是728億元，一個是1,141億元，再怎麼樣你都不應該為他背書吧！"
            },
            {
                "speaker": "陳院長冲",
                "content": "絕對金額方面，也許觀光局比較正確，但是就對GDP的影響方面，相信主計處比較專業。"
            },
            {
                "speaker": "管委員碧玲",
                "content": "不管怎麼樣，就是兩個不搭嘎，你的團隊就是這樣二二六六，人家在後面排隊啦！"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員明溱",
                "主席",
                "陳院長冲",
                "毛部長治國"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員明溱質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "林委員明溱",
                "content": "（16時6分）主席、行政院陳院長、各部會首長、各位同仁。行政部門宣示說102年開始廢止定期換發行照，102年7月開始廢止換發駕照，請問院長，職業駕照是否仍然要換照？"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（16時6分）主席、各位委員。這部分問題請毛部長說明。"
            },
            {
                "speaker": "毛部長治國",
                "content": "職業車輛的行照仍維持現行規定，廢止換照措施針對的是一般車輛部分；至於駕照方面，也是對普通車輛的駕照做處理，職業駕照方面則有不同處理方式。"
            },
            {
                "speaker": "林委員明溱",
                "content": "目前規定是60歲以下的職業駕照持有者每6年換照一次，60歲以上者則需每年換照，請問現在是維持現行規定還是有不同作法？"
            },
            {
                "speaker": "毛部長治國",
                "content": "誠如委員所言，現行規定是職業駕照持有人為60歲以下者，每6年換照一次，滿60歲以後，需每年換照一次，直到65歲，如果身體狀況好，可以延到68歲，我們現在基於便民考慮，將60歲以上之換照措施改為加註方式延長使用期間，這樣就不必繳納換照規費，只要在駕照上註記，表示已經檢驗且身體各方面都還適合做職業駕駛即可。"
            },
            {
                "speaker": "林委員明溱",
                "content": "這是一個德政，我們非常贊成。"
            },
            {
                "speaker": "毛部長治國",
                "content": "謝謝委員的提醒，我們也藉此機會對外界做說明，實施時間是在明年的1月1日。"
            },
            {
                "speaker": "林委員明溱",
                "content": "不然現在有些職業駕駛人擔心他們要不要再換照，有沒有什麼新措施？經過部長這樣解釋，他們就了解了，將來不用換照，只是加註就好了。"
            },
            {
                "speaker": "毛部長治國",
                "content": "就是60歲以後的部分。"
            },
            {
                "speaker": "林委員明溱",
                "content": "這樣可以省下200元。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是。"
            },
            {
                "speaker": "林委員明溱",
                "content": "這是很好的德政，我們非常贊同。"
            },
            {
                "speaker": "林委員明溱",
                "content": "  其次就教於院長和部長，計程收費的措施究竟什麼時候要實施，或是要暫緩？"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們上次應立法院交通委員會的要求，針對里程收費的整個規劃做報告，當時委員有各種各樣的建議，我們從報告裡就事先宣布，我們這個措施並不是報告之後馬上實施，當時有3個方案，在報告中有說，針對這3個方案，我們會進一步廣泛了解一般的民意，也會考量委員們所做的提案，目前還在這個過程中，我們將來會找出一個最合理、最可行的方案。"
            },
            {
                "speaker": "林委員明溱",
                "content": "本席在這裡提醒一點，部長當然很了解，但是也拜託院長了解一下。本席認為如果計程收費要實施，全國有5條東西向道路，目前都沒有在收費，如果要實施里程收費，這5條東西向道路也是國道，就把它改成快速道路，不要收費，這樣老百姓的反彈力才不會那麼大，希望院長及交通部長能夠支持本席所提出的第一個條件。"
            },
            {
                "speaker": "林委員明溱",
                "content": "  第二個條件，本席希望政府要照顧一些區域性的居民，像南投縣或台中市有區段性的高速公路可以使用，那也是快速道路，就讓他們在30公里以內不要收費，超過30公里以上才收費，如果院長及交通部能夠支持這項建議，這樣民眾的反彈力才不會那麼大。這是第二點要拜託行政單位加以思考的。"
            },
            {
                "speaker": "林委員明溱",
                "content": "  第三個條件，本席希望收費最好不要超過1元，因為里程收費實施之後，相信一定會增加財源，政府要苦民所苦，如果行政機關能夠接受這3個條件之後再實施里程收費，也許老百姓的反彈不會那麼劇烈。"
            },
            {
                "speaker": "林委員明溱",
                "content": "  另外，實施的時間點最好是在經濟景氣亮紅燈，大家經濟好轉時，比較不會計較一個月多花好幾千元。希望行政機關要苦民所苦，如果這4個條件能夠達成的話，對於里程計費的實施，老百姓的接受度才會高，院長的看法如何？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這個案子我非常了解，因為我在當副院長時，毛部長就有跟我討論過這件事，長期以來我們一直關心這個制度的發展。其實我們一直有一個很重要的原則，就是在總收費不要改變的情況之下，只是全民的負擔要怎麼分配而已。原來有些民眾可能負擔過重，有些民眾可能完全沒有負擔，原來只想讓他們的分擔平均一點，所以才有計程收費的概念。因為如果不計程的話，很難去改變分配負擔不平均的現象，所以才有計程收費的概念出來，其中也加入很多想法，例如有些人已習慣免費里程，有些人要收多少，那還要在總收入不變的觀念之下去定免費里程，至於那個因素確定之後，每公里收費多少，那也跟總收費不變有關。"
            },
            {
                "speaker": "陳院長冲",
                "content": "  至於橫向道路改為快速道路的意思，我想大概是希望不屬於高速公路基金，可以不要收費。那個意思我也了解，如果把這幾個因素加進去的話，還要能夠達到總收費不變，在技術上恐怕有些困難存在，我們還要再重新想一想。"
            },
            {
                "speaker": "林委員明溱",
                "content": "本席認為，從高雄到台北有8個收費站，一趟路要收費320元，如果考慮將來從高雄到台北可以減輕負擔，縱使減少2、30元，民眾還是無感。如果按里程收費有不收費的部分，老百姓就會有感，所以不要去顧慮長程的要少收一點，而短程免收費的里程如果縮短的話，老百姓就會有感，所以在這兩者之間，我認為讓短程的部分，像整個南投縣都沒有東西向道路，也沒有什麼快速道路，只有從竹山到草屯的高速公路，大概是30公里左右，你就給南投縣民有一個快速道路使用，不要收費，這樣老百姓才會有感覺，如果10公里、15公里免收費，那對於老百姓來說是無感的。像台中市到苗栗縣這一段都不收費的話，台中市民就會有感覺，如果10公里、15公里收一點點費用，那實在沒有意思，也無感。尤其現在上班族太多了，如果30公里免收費的話，大家就比較能接受。針對這一點，請你們慎重考量，院長的看法呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "李委員講的4個條件，第4個是談時機的問題，這和條件無關，前3個，我看了以後，覺得可能跟原來從計次到計程的改變來講，基本的邏輯可能不太符合，所以林委員的建議可能需要交通部重新作一思考和整理。"
            },
            {
                "speaker": "林委員明溱",
                "content": "現在全世界只有臺灣的高速公路收費實施了二十幾年才改按里程收費，臺灣是第一個。"
            },
            {
                "speaker": "毛部長治國",
                "content": "容許我講一句話，我們高速公路的收費在全世界收費的高速公路裡面是最便宜的，這是事實，我們將來即便調整成里程收費，用路人的負擔也是全世界最低的，因為我們總收入不會去動他。"
            },
            {
                "speaker": "林委員明溱",
                "content": "但是過去開車的人，有些不必收費，現在按里程收費之後，他變成要付費，老百姓就會有感了，如果一個上班族一個月要多負擔二、三千元，這比油電雙漲還嚴重，這個問題要慎重考慮。免收費的部分，一定要重視這些使用人習慣性的問題，政府不要一味想要公正、公平，對於習慣性的問題，我們還是要適應一下。因為現在我接到好多上班族的反映，他們表示原來走高速公路都不用錢，將來如果按里程收費的話，一個月要多負擔二、三千元。"
            },
            {
                "speaker": "毛部長治國",
                "content": "對於委員們的意見，我們都在做進一步的分析，基本上我們要找出一個合理可行的方案，我們現在也在做一些精算，真正會增加負擔的數量其實不大。"
            },
            {
                "speaker": "林委員明溱",
                "content": "一個政策要實施一定要讓老百姓有感，讓老百姓稱讚的政策，反彈力才不會那麼大，不會像現在的證所稅都課不到錢，而證交稅又減收，這些對政府都沒有好處，但是我們還拚命去做，我們的建議，行政單位也沒辦法接納，這是讓我們很遺憾的事。所以，這點一定要慎重，本席在這裡語重心長地建議院長和部長要多考慮一下。"
            },
            {
                "speaker": "毛部長治國",
                "content": "我們一定會非常慎重。"
            },
            {
                "speaker": "林委員明溱",
                "content": "立法委員所建議的事情都是從基層聽到的聲音，並不是我個人想的意見，這一點拜託支持一下。此外，本席要建議部長，上次吳院長在任時我也建議過，高速公路能夠從埔里延長到廬山，如果能夠這樣，將來從廬山就可以從中央山脈開發到花蓮龍澗，這一條道路從南投廬山、霧社到花蓮龍澗，里程大概不到30公里，將來從花蓮過來就會非常快，不到一個小時就可以到達台中。但是這有技術上的困難，是不是可以先做規劃，並加以克服？以我了解，目前所遇到的是地熱問題，我建議院長，現在台灣有六個地區蘊藏的地熱相當高，如果請他們來開發，將來用地熱來發電，那麼就不用買能源。"
            },
            {
                "speaker": "陳院長冲",
                "content": "林委員上次也有提過地熱問題，至於林委員今天所提的這個路線，我在7月份時就和毛部長談過，在技術面上有很多考量。"
            },
            {
                "speaker": "林委員明溱",
                "content": "對，要去克服。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我請毛部長在適當時間向您做個報告，這個工程在際上相當複雜，毛部長的說明我也聽不太懂，那是很高深的工程技術問題。"
            },
            {
                "speaker": "林委員明溱",
                "content": "好的。以上質詢。謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "詹委員凱臣",
                "主席",
                "陳院長冲",
                "毛部長治國"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "現在請詹委員凱臣質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "（16時22分）主席、行政院陳院長、各部會首長、各位同仁。依據晚報報導的最新消息……"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（16時23分）主席、各位委員。對不起，我沒有看到。請委員指教。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "報載如果政府延攬優秀人才進入中央公職單位服務，陽光法案可能就會不適用，也就是說政府可以選擇性的公開或選擇性不公開，這好像是府、院、黨的說法，目前還沒有施行，請問院長有沒有聽說？"
            },
            {
                "speaker": "陳院長冲",
                "content": "江委員所講的陽光法案應該是公職人員財產申報法。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "對。"
            },
            {
                "speaker": "陳院長冲",
                "content": "過去學界和政府部門對此有很多討論，針對各式各樣的可能性做過討論，目前公職人員財產申報法中規定需要申報財產者，有一些是比較複雜的，其中有一款的規定非常長，之所以那麼長是因為增加了很多。有一項規定是代表公股擔任董事，或是在財團法人公司擔任董事的這些人都要申報財產，這樣的規定在找人才上的確造成一點困難。我不曉得報上登的是不是指這一點？因為其他部分我不記得在我們內部有討論過。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "對。"
            },
            {
                "speaker": "陳院長冲",
                "content": "因為在找不到人擔任董事時，我們當然會問是什麼問題，人家會說是因為要財產申報的關係。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "好，所以院長要仔細回答，因為也許六點鐘的新聞就會播出。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我不知道新聞的來源是什麼。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "我的意思是，政府對於這一點還是要小心，不要製造出另一個問題。"
            },
            {
                "speaker": "陳院長冲",
                "content": "如果有人在傳這個消息，我覺得不太好，因為這個事情是完全不成熟的，現在只是在交換意見的階段。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "因為晚報已經報導了，所以我要在此建議，法律不要因人因事而有選擇性的措施。"
            },
            {
                "speaker": "陳院長冲",
                "content": "不會因人因事。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "不能因人因事，如果延攬一個人進來擔任公職，而他可以不適用陽光法案，那將來他怎麼做得下去？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這絕對不應該。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "這樣一定會做不下的。"
            },
            {
                "speaker": "陳院長冲",
                "content": "要嘛就討論整個法律是否合適、要用什麼方法……"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "對，不能區分哪些人適用、哪些人不適用。我非常誠懇地建議，如果府、院、黨有這樣的想法，最好稍微再仔細思考一下。"
            },
            {
                "speaker": "陳院長冲",
                "content": "江委員是說府、院、黨嗎？"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "報紙上是這麼寫的。"
            },
            {
                "speaker": "陳院長冲",
                "content": "府、院、黨應該沒有……"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "對不起！是府、院，好像是這麼一個說法，請院長回去之後再看一下晚報。"
            },
            {
                "speaker": "陳院長冲",
                "content": "是，我會仔細了解。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "其次，我出國已經三十年了，這三十年來跑過世界許多地方，我算了一下，總共去過64個國家，跑遍全世界，看了半天，我還是覺得台灣很好，尤其台灣有幾個方面讓我覺得很感動，總共有六項。當然，這是我個人的感受，其中有幾項與交通有關，我也不要你來猜了，第一項是機場，我認為不論是桃園機場或松山機場，對我來說都非常方便；第二項是高鐵，高鐵實在太方便了，如果沒有高鐵，台灣一日生活圈就無法達到，有些同仁上下班都會有困難；第三項是即將完工的機場捷運，從機場到車站，這是非常好的，此外包括台北市捷運，我認為都非常好；第四項是健保，雖然大家批評得要命，但是我個人認為台灣的健保在世界上數一數二，非常的好；第五項是觀光，台灣島內的觀光也非常好，其中包括美食；第六項是你們所想不到的，那就是便利商店，我跑遍全世界，沒看到過有這麼便利的，這就是台灣值得稱讚的地方，台灣的人情味、台灣的便利就在於此。一直居住在台灣的人沒有這種感覺，而我跑遍了全世界，我真的覺得我剛才所講的這幾項真的非常便利，請問院長和部長認同這一點嗎？"
            },
            {
                "speaker": "毛部長治國",
                "content": "謝謝委員的肯定。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "講到第一項桃園機場，桃園機場在全球友善機場的評比中進入第10名。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是第11名。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "是第11名？所以這就是我剛才要講的，並不是因為它是第11名我才有這樣的感覺，我們在國外進出常覺得檢查、安檢都很不方便，在台灣雖然也有安檢，但是人員很客氣、速度又快、時間也節省，這是很進步的地方。"
            },
            {
                "speaker": "毛部長治國",
                "content": "就是因為將這些累積起來，所以我們是第11名。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "對。所以關於桃園機場現在要發展為航空城，這是非常好的，只要不漏水……"
            },
            {
                "speaker": "毛部長治國",
                "content": "向委員報告，對於漏水事件我感到非常抱歉，那是因為在施工期間，目前第一航廈改善工程已接近完工階段，在施工期間，因為一方面施工、一方面要開放營運，所以有一些疏失，謹向委員說抱歉，現在改善完成，所謂漏水已經變成歷史，不會再發生。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "只要不漏水，我認為桃園機場確實是非常好。此外，政府已經公布要實施航空城計畫，我在第1會期也曾質詢過部長，桃園航空城中有一個海軍基地，在交通部與國防部配合之後，他們把海軍基地遷到屏北。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是的。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "我認為這是政府部會合作最好的典範。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是的，我們非常感謝國防部。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "遷到屏北之後，現在又有另一個問題出來，就是基隆港。上一次我質詢時國防部長也在，將來基隆港的工程可能要比這個更大。我想院長和部長也知道我在講什麼。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我知道。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "基隆港有一個軍港和指揮所在中間，兩邊是商港，一邊是貨櫃，一邊是郵輪，是不是可以比照成功的範例，把東邊和西邊調換一下，一邊全部都是軍港，一邊都是商港，這樣不是很好嗎？"
            },
            {
                "speaker": "毛部長治國",
                "content": "委員講的大概是東碼頭。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "還有西碼頭，因為行政院要投資一百多億在東西碼頭。"
            },
            {
                "speaker": "毛部長治國",
                "content": "東碼頭現在是軍港，東岸碼頭前後都是民用的，依國防部的構想，他們想遷到牛稠港，但是他們要的面積比較大，跟牛稠港能提供的範圍有一些出入，所以目前還要進一步協商，我們也了解，要遷東碼頭，也不是把幾條船移到另外一邊停泊就好，因為東碼頭下面過去做了很多設施，這些也很複雜，這部分我們已經和國防部在討論了，看看怎麼做可以讓國防不受影響，對整個基隆港的發展又有幫助，這個案子已經在進行中。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "當然要考慮國防安全，國防安全是最重要的，因為威海營區就在那邊，另外還有一個指揮所，所以國防安全非常重要。我跟基隆沒有什麼關聯，只是想到將來要發展觀光，才提出這個看法。馬總統希望700萬觀光客能增加到1,000萬，cruise可能是一個很好的選擇，因為一個cruise就是10架飛機的人數，希望交通部能參考屏北、桃園機場這兩個成功的範例，因為96年你們就已經開始談了，談了那麼多年還沒有消息，請你們繼續努力一下。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "事實上，桃園機場和松山機場還有很多值得改進的地方，桃園機場和松山機場都缺少一些東西，桃園機場應該增加自動報到專區、自助行李托運設備、自助登機設備、行李自動分檢、提升無線網路的設備、機場自動導引設備等。"
            },
            {
                "speaker": "毛部長治國",
                "content": "委員提的幾項我們會繼續努力，無線上網部分應該不是問題，以松山機場為例，過去我們強調它是商務機場，後來發現如果商務人士要上網，插頭可能不夠，所以這次整建以後，我們已普遍設置插頭，這些地方我們已經注意到了。至於委員提的其他問題，我們會繼續努力。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "國際ITA 2004年就提出來了。"
            },
            {
                "speaker": "毛部長治國",
                "content": "了解。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "剛好桃園和松山這兩部分都很缺少，我上次質詢時就強調要改善手機登機、增加自動報到櫃檯、增加行李轉盤運輸帶等問題，這些都是提升桃園機場和松山機場品質一個很進步的做法。"
            },
            {
                "speaker": "毛部長治國",
                "content": "手機登機方面，部分航空公司已經開始了。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "我知道已經開始了，這是上個會期我質詢的。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是，這跟業者有關係。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "對，有人建議將松山機場改為公園，本席期期以為不可，日本將羽田機場改為成田機場時，也沒有撤銷羽田機場，所以松山機場將來還是可以當作預備的機場。"
            },
            {
                "speaker": "陳院長冲",
                "content": "松山機場部分，完全跟詹委員講的一樣。桃園航空城也是國防部和交通部充分合作以後提出的構想，因為牽涉國防部用地問題。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "國防部已經釋出一些土地了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，透過跨部會間的合作才有辦法把一些建設做起來。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "對，千萬不要把它改成公園。因為松山機場非常重要，如果沒有松山機場，兩岸直航的飛機統統要跑到桃園機場。"
            },
            {
                "speaker": "陳院長冲",
                "content": "韓國首都首爾也有仁川和金浦機場。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "我到過仁川機場。"
            },
            {
                "speaker": "陳院長冲",
                "content": "他們現在都是用商務機場的概念在做。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "我們可以學習韓國的仁川機場和日本的關西機場，這兩個機場太棒了，值得我們學習。松山機場確有其重要性，但因腹地受到限制，跑道很短，基地比較小，所以我們必須增加機場裡面的硬體設備，現在松山機場能停的飛機最大的是A330，所以我們只能用小型飛機做為兩岸直航的飛機。本席認為，很多地方都跟兩岸直航有關，外島能否有兩岸直航的機場？澎湖現在有了，但是金門、馬祖都還沒有，如果不直航，也可以做為轉運站。"
            },
            {
                "speaker": "毛部長治國",
                "content": "兩岸開始通航以後，也就是馬總統上任以後，我們馬上做了一件事情，那就是透過小三通一條龍－搭國內線到金門，到金門以後，改走海運進廈門，當時我請一位次長負責，大概花了半年的時間，讓行李可以直掛到廈門。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "我指的不是只有到廈門。"
            },
            {
                "speaker": "毛部長治國",
                "content": "我知道，我現在講的是當時我們馬上做的，理論上，金門機場也是兩岸8個機場之一，金門機場尷尬的地方是航線的問題，即便要從金門機場飛到廈門，也要繞一大圈。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "將來還是可以考慮，如果載客量夠的話，也可以當很好的轉運站，不只兩岸直航而已。"
            },
            {
                "speaker": "毛部長治國",
                "content": "是。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "另外，馬祖的博弈條例已經通過了。"
            },
            {
                "speaker": "毛部長治國",
                "content": "在馬祖興建綜合渡假區、設賭場的公投已經通過了，基本上，現在中央政府要做兩件事情，一、制定博弈專法，目前交通部已草擬完成，送行政院審查中，將來會送立法院審查。二、我們要針對可以普設賭場的綜合渡假區的設置過程、將來如何審查等進行了解。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "最後，我想請院長強勢一點，繼續努力，好不好？"
            },
            {
                "speaker": "陳院長冲",
                "content": "好。"
            },
            {
                "speaker": "詹委員凱臣",
                "content": "謝謝。"
            },
            {
                "speaker": "主席",
                "content": "報告院長，交通組之質詢已詢答完畢，休息10分鐘，休息後，繼續進行司法及法制組之質詢。現在休息。"
            },
            {
                "speaker": "主席",
                "content": "  休息（16時38分）"
            },
            {
                "speaker": "主席",
                "content": "  繼續開會（16時51分）"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會。進行司法及法制組的質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "許委員忠信",
                "主席",
                "陳院長冲",
                "曾部長勇夫"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請許委員忠信質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "許委員忠信",
                "content": "（16時51分）主席、行政院陳院長、各部會首長、各位同仁。首先，請教陳院長，您在被邀請至行政院擔任副院長之前，是在銀行界服務嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（16時52分）主席、各位委員。我在金管會，之前是在銀行界。"
            },
            {
                "speaker": "許委員忠信",
                "content": "聽說那時您的年薪是7,000萬。"
            },
            {
                "speaker": "陳院長冲",
                "content": "沒有那麼多。"
            },
            {
                "speaker": "許委員忠信",
                "content": "應該也不少。您擔任金管會主委，這是國家在延攬人才。最近府院有在討論一個問題，當我們在延攬企業界的人才時，他們看到立法院的質詢，還有必須要財產申報，因此有相當多人沒有院長的勇氣願意來入閣，因此現在行政院是否有修法的構想，以使企業界的人才能夠勇於至內閣服務，院長對此有沒有修法的腹案呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "許委員提的大概是今天晚報報導公職人員財產申報法的案子，我想要澄清一下，大家曾經對此一問題有交換過意見。為什麼呢？倒不是要入閣的問題，因為入閣必須尊重法律的規定。該法經過多次修法之後，在第三款最後一句話，多加了對於代表公股或財團法人等，擔任董監事也要財產申報。由於代表公股或公營機構的單位非常多，如果這些董事都要財產申報的話，這樣會非常不容易找到人。人家會認為擔任公股的董事，一個月只領取一千或五千元的車馬費，可是還必須要申報財產，因此他們會不願意擔任的。"
            },
            {
                "speaker": "許委員忠信",
                "content": "最主要是想延攬企業界進來擔任公股董事，之所以要申報，這是因為此一職務的關係，即有可能利用此一職務的資訊去獲取不當的利益，所以我們才需要瞭解他們的財產變動。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對。"
            },
            {
                "speaker": "許委員忠信",
                "content": "這與董事的薪資沒有必然的關連。"
            },
            {
                "speaker": "陳院長冲",
                "content": "許委員非常瞭解公司法第二百零二條的規定，董事會是集體行使職權，董事本身單獨要做什麼怪事，不見得會很容易，因此我們才會考慮是否針對這部分來做一個合理化的安排，藉此以延攬一些人來當董事。"
            },
            {
                "speaker": "許委員忠信",
                "content": "其實要非常謹慎，院長這樣的人才都可以不怕質詢，也不怕財產揭露，並願意出來替國家做事，所以應該還好嘛！"
            },
            {
                "speaker": "許委員忠信",
                "content": "  第二，今年8月22日時，民視創辦人蔡同榮到法務部見曾部長，他提到東南亞有沒有哪個國家像台灣這樣在關卸任總統，曾部長表示如果有人想要到其他國家去當國民，我也不反對。院長聽到這句話，有沒有感覺這是公僕在趕國民到國外去的感覺呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我不太瞭解前後文，我相信這段話不會突然跑出來，前後應該都有討論一些事情，如果確實有這一、兩句話，一定是反映前後的討論過程。由於不瞭解前後，我就不太敢……"
            },
            {
                "speaker": "許委員忠信",
                "content": "從有人要去哪個國家當國民，我也不反對。這句話讀起來，會不會覺得是在趕人，即趕到別的國家去當他國的國民呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這可能與前面的講話過程有一點關係，我請部長說明一下。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "這是前後文，當時委員問到我們對卸任總統在處刑方面好像不如緬甸的翁山蘇姬等。我向他說明，各國有各國的國情，而且個別所犯的案情也不一樣，在這種不同的情況之下，如果我們要做比較，這是會有困難的。"
            },
            {
                "speaker": "許委員忠信",
                "content": "當時如果你是這麼清楚回答的話，就不會有這個誤會。這句話讓人家聽起來，就是要趕他走嘛！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "擷取這句話也許就有這樣的想法，而事實上，我是有前後文的說明，現在被擷取一句話，當然就會造成這種被誤解的情形。"
            },
            {
                "speaker": "許委員忠信",
                "content": "公務人員就是公僕，人民就是主人，公僕講的話不應該讓主人覺得是在趕他走。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "當然我們並沒有這個意思。"
            },
            {
                "speaker": "許委員忠信",
                "content": "第三個問題，今年9月中旬，陳前總統到桃署檢查身體，當天本席有去看他，他的身體狀況非常奇怪，接著我就出國了。那天從早上6點多與我見面，到了晚上之後，他一整天都沒有排尿，等他回到北監以後，您是否有下令要陳前總統喝水呢？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我向委員報告，絕對沒有這件事。因為在監獄的醫療及處遇情形，根本不要也不必向我報告，監獄自行就可以決定，最多只報告到矯正署。"
            },
            {
                "speaker": "許委員忠信",
                "content": "部長沒有下令嗎？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "絕對沒有！"
            },
            {
                "speaker": "許委員忠信",
                "content": "院長，本席是正常人，這瓶是2,000cc的水，如果在質詢的15分鐘內，您要我喝完這瓶水，這會不會相當殘忍呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "正常人通常不會這樣，我自己有這樣的經驗，就是在20分鐘內差不多要喝1,500cc的水，這是要做尿流速測驗，就必須在很短時間內喝很大量的水，不過這是例外的情況。至於，您說的正常人是否要這樣？當然是不需要的。"
            },
            {
                "speaker": "許委員忠信",
                "content": "就我的體重及體型……"
            },
            {
                "speaker": "陳院長冲",
                "content": "像我種病人就需要。"
            },
            {
                "speaker": "許委員忠信",
                "content": "要我喝2,000cc的水，我會覺得負擔非常重。當矯正署下個令給阿扁總統的室友，說：「上面叫他要趕快喝下去。」受刑人會把這些話當作是命令來遵守，當成一個任務來完成，所以這個命令在執行面就會出問題。受命令人聽起來是我被命令要把這瓶水喝下去，而當時他已經無法正常排尿。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "矯正署當然沒有下令，是台北監獄，而台北監獄是根據署桃醫院的醫師囑咐，要求他回去後要讓他儘量喝，大概喝2000 c.c.的水，但是沒有要他一次就喝那麼多水。是為了促進他排尿，希望他喝到這麼多的水量，至於要多久時間喝，要看他的狀況，不是一次就要他一直喝完。"
            },
            {
                "speaker": "許委員忠信",
                "content": "醫生交代他喝水，但是沒有說要多久，這個命令到監獄執行的時候，執行面可能就說你要在多久時間內喝完。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "也沒有啊！我們可以問陳水扁先生，當時有沒有一次就叫他喝這麼多的水，沒有嘛！有的話，陳前總統一定會講出來的。"
            },
            {
                "speaker": "許委員忠信",
                "content": "我問過他這件事，他的確跟我講，他聽起來就是被命令在短時間內喝大量的水，看看會不會排尿，如果不能排尿就要趕快送醫。但是從醫學的角度來看，郭長豐醫生曾寫了一篇文章，他說當一個病人排尿有困難的時候，你叫他喝大量的水，對他的腎臟等器官的功能會造成很大的妨害。這一點北監在執行上是否有所疏失？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "台北監獄沒有叫他一次就要喝完，而是儘量喝，因為桃園署立醫院的醫師交代要他喝這麼多的水分。"
            },
            {
                "speaker": "許委員忠信",
                "content": "這個命令的執行面的確出了問題，院長應該要懲處相關的人員。"
            },
            {
                "speaker": "陳院長冲",
                "content": "如果是命令執行上的問題，那應該請法務部矯正署再去了解一下，到底是在哪個環節出了差錯。"
            },
            {
                "speaker": "許委員忠信",
                "content": "今天如果是在醫師面前，醫師說幾分鐘要喝幾杯水，按照一個步驟來喝，就不會有問題。"
            },
            {
                "speaker": "陳院長冲",
                "content": "如果是要作某種測驗的話，是有可能的。"
            },
            {
                "speaker": "許委員忠信",
                "content": "現在你們就交了一瓶水，叫阿扁的室友叫他喝，這對一個病人而言是一個很大的負擔。外界有很多阿扁總統的支持者幾乎是痛哭哀號，每天打電話到我的辦公室，要我替阿扁總統把這件事釐清。你們何必在執行面出這個紕漏呢？本席希望你們能夠改進。"
            },
            {
                "speaker": "許委員忠信",
                "content": "  另外一個問題是，陳由豪和習近平是好兄弟，我的母親在東雲、東帝士掃地，做工一天500元。當時東帝士讓員工分紅入股，所以東展、東帝士等企業很多員工都去買公司的股票。結果陳由豪把公司資產掏空以後，跑到對岸去，院長有沒有聽過股票價格跌到水餃股？"
            },
            {
                "speaker": "陳院長冲",
                "content": "股票市場有很多名詞形容這種股票。"
            },
            {
                "speaker": "許委員忠信",
                "content": "我母親的股票變成了冷凍水餃股，冷凍水餃股一股不到一塊錢。現在陳由豪在中國非常的逍遙，頻繁地公開露面，隨著習近平的官做得越大，他越囂張。我知道法務部曾有幾次努力開會，想要請求對岸遣返陳由豪，有這件事吧？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "有，最近我們直接和大陸公安部對口連繫，希望他們如果有陳由豪的行蹤，能夠把他逮捕交給我們。"
            },
            {
                "speaker": "許委員忠信",
                "content": "我有他的行蹤，你如果沒有他的行蹤，我可以給你。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "有，我們有跟大陸公安部講。而且這個月月底法務部次長級將率團到大陸直接和他們談，看看能不能將陳由豪送回台灣。"
            },
            {
                "speaker": "許委員忠信",
                "content": "你剛才講到「希望」和「能不能」，所以你們是請求中國遣返陳由豪。"
            },
            {
                "speaker": "陳院長冲",
                "content": "應該不是這樣子，曾部長用語比較客氣，其實兩岸之間有共打協議，也就是共同打擊犯罪協議，所以我們可以指定某個人要求他們遣送。"
            },
            {
                "speaker": "許委員忠信",
                "content": "對，院長這樣答就對了，要求他們履行兩岸司法互助協議。"
            },
            {
                "speaker": "陳院長冲",
                "content": "事實上他們有履行，這3年來已有兩百一、二十人被遣送回來。"
            },
            {
                "speaker": "許委員忠信",
                "content": "那些不重要的被抓回來。"
            },
            {
                "speaker": "陳院長冲",
                "content": "也有重要的。"
            },
            {
                "speaker": "許委員忠信",
                "content": "你知道東帝士關係企業那些員工從小姐做到歐巴桑，薪資都用來買公司的股票，公司被陳由豪掏空之後，他們一輩子就沒了。像陳由豪這種人在台灣是重大的經濟罪犯，中國如果有誠意就應該履行司法互助協議。我們應該像院長所講的，要求他們履行，如果不履行的話，我們就中止協議。因為大陸不把陳由豪遣送回台灣，這個協議就沒有用，沒有用的協議留在台灣和中國之間只是中了王毅的套。王毅向中共中央建議，他說我們用千個套、萬個套，套住台灣。簽非常多的協議，叫做「協議網」，網住台灣。既然是沒有用的協議，就把它中止掉吧！"
            },
            {
                "speaker": "陳院長冲",
                "content": "還是有用，我剛才說過，3年也遣送回來兩百多個人。"
            },
            {
                "speaker": "許委員忠信",
                "content": "我們希望院長和部長承諾，要求中國履行協議，把陳由豪遣送回來。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們會再對他們作要求。"
            },
            {
                "speaker": "許委員忠信",
                "content": "好，謝謝院長和部長。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "呂委員學樟",
                "主席",
                "陳院長冲",
                "曾部長勇夫"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請呂委員學樟質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "（17時8分）主席、行政院陳院長、各部會首長、各位同仁。剛才許委員問院長說，在你還沒有擔任閣揆之前，你的年薪是7千萬元。你說還沒有到7千萬，但是很接近就是了。"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（17時8分）主席、各位委員。沒有那麼多，我都有報稅啦！"
            },
            {
                "speaker": "呂委員學樟",
                "content": "這一點我很肯定你，不是只有你，閣員裡面像是中央銀行總裁彭淮南在還沒有擔任總裁之前，待遇也是很好的。但是他現在領部長級的薪水，一年創造的績效卻是2千億。像這樣的人才，我們都予以肯定。我相信你擔任閣揆也不是為了待遇，最重要的應該是追求成就感，為我們的國家盡一分心力，是不是這樣？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "應該是這樣。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  但是我很擔心耶！我禮拜二質詢你的時候是說「我可能不會愛你」，如果針對這點的話，我愛死你了，因為我們國家就需要這樣的人。不為自己的私利，而是為了國家的整體發展來努力，我覺得這點我是肯定你的，我支持你，也愛你。但是我要再請問你一點，你知不知道小虎隊吳奇隆主演，在兩岸三地非常紅的一齣穿越時空的清裝連續劇叫什麼片名嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我不清楚。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "它叫「步步驚心」，院長應該看一下，不過你可能沒有時間。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  本席認為，以內閣這幾個月的施政來講，你雖然很有心，但是卻顯示不出自己的實力，所以這幾個月除了讓民眾步步驚心之外，未來不到兩個月的時間，內閣團隊的道路也是步步驚心耶！以目前的社會氛圍來看確實是這樣。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  現在我要提醒院長的就是，對於內閣財經部會三個月的觀察期，現在已經剩不到兩個月，只有一個多月的時間了。我認為拚經濟才是硬道理，國家也要借重你在金融方面的專業，所以請你擔任閣揆的工作，但是時間已經很接近了，到目前為止，我並沒有看到行政院有針對拚經濟提出具體的開源或節流的方案。請問你的目標訂在哪裡？你對提升經濟發展有沒有信心、決心，和具體的方案？可不可以重點地講一、兩個？針對開源和節流的部分各講一個就好了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "好，我跟呂委員報告，因為現在正在審查總預算，如果從總預算來看的話，其實我們目前是把每個部會的經常門都刪10%，然後把它全部移到公共建設的部分，所以資本門的部分會增加，我們就是用這個方法來開源和節流。這是以總預算本身來看。為什麼？因為國家的經濟發展一定要靠公共建設，但是我們的舉債額度已經接近上限，不可能增加太多舉債……"
            },
            {
                "speaker": "呂委員學樟",
                "content": "院長，我覺得那都是無法一下子看到效果的。其實預算除了浮編濫編應該要砍以外，其他的我都不會很care；我care的是，大家都在節衣縮食，甚至特支費、國務機要費全部都砍，但是這對國家整體預算來講是杯水車薪。你連七千萬都可以不要，來為國家做事，可見你不會在乎那些錢。我們在乎的是流失的那些部分，比如台電，光是一個IPP，一年就流失我們一千多億，行政部門可不可以處理？當然可以，可是到目前為止，我們並沒有看到任何具體方案，所以我很擔心。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  節流的部分是這樣。至於開源的部分，你有沒有什麼具體的做法，說自己要怎麼樣去拚經濟？你只要舉出一個例子就好，好不好？"
            },
            {
                "speaker": "陳院長冲",
                "content": "有關開源的方法，其實就是很多公共建設，政府沒有辦法以預算來做的，我們現在要引進民間資金，包括委員比較關心的桃園地區高鐵場站開發的部分，我們最近把它發包出去。那就是政府沒有辦法做的事情，我們引進民間資金來做。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "那現在呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "現在有很多新的財務手段……"
            },
            {
                "speaker": "呂委員學樟",
                "content": "現在台商迴流、鮭魚返鄉，有這樣的機會，我們有沒有一些具體的方案，比方要延續民進黨執政時代的006688專案，還是有其他具體方案？要如何吸引他們回來？我們有沒有辦法提供土地、人力、稅務及租稅方面的協助？我要看的是這些東西。"
            },
            {
                "speaker": "陳院長冲",
                "content": "有。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "我不是針對國內的部分，而是針對具體可以促進我們經濟發展的方面。我希望重點……"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，呂委員講的非常好。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "院長，你是一個好人，你有這個專業，但是以整體團隊來看，現在拚經濟是硬道理嘛！我們希望能夠看到你們提出具體的作為、方案，我不要再聽到口號了，我希望能夠有具體的方案、措施，可不可以？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，呂委員講得非常好。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "我再問你，今年剩下不到兩個月就要結束了，你有沒有決心要提出具體的方案，讓國人有一點信心？有沒有？"
            },
            {
                "speaker": "陳院長冲",
                "content": "跟呂委員報告，我們其實一個方案、一個方案推出來，對我來講，沒有幾個月的問題，我每天都要解決一些事情。譬如剛才呂委員提到台商回台，其實這個方案非常清楚，呂委員剛才所關心的話題全部都有解答，包括土地，我們已經盤點過所有工業區的土地，所以如果有人要來的時候……"
            },
            {
                "speaker": "呂委員學樟",
                "content": "工業區的土地可以啊！工業區的土地現在也很多都荒廢在那裡。"
            },
            {
                "speaker": "陳院長冲",
                "content": "不見得很多，但是馬上可以用的土地，我們全部都盤點好了。在勞工部分，我們決定台商需要外勞的時候，我們給他一定的配額，比一般情況會增加，這個勞委會做好了，可以同時增加本勞及外勞的就業機會，這是雙贏。另外，在稅的方面，也有。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "我再請教一下院長，我現在只要你舉出那個方案的其中一點而已，不管是開源或節流，只要是具體的方案。時間是很急迫的，時間是不等人的，如果到了年底超過3個月的觀察期期限，你們還是做不到，請問院長，你作何打算？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這個沒有什麼做得到、做不到的問題……"
            },
            {
                "speaker": "呂委員學樟",
                "content": "如果經濟沒有起色的話……"
            },
            {
                "speaker": "陳院長冲",
                "content": "跟呂委員報告，我是每天都要完成很多事情。對我來講，不是一個月、兩個月要完成事情，我每天都要完成很多事情。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "你有沒有跟國人宣示：如果我3個月做不到，不能讓經濟有起色，沒有提出具體方案的話，我就辭職，不幹閣揆了？可不可以這樣做？表達你的決心嘛！"
            },
            {
                "speaker": "陳院長冲",
                "content": "跟呂委員報告……"
            },
            {
                "speaker": "呂委員學樟",
                "content": "你可以督促你們的閣員，大家一起來拚經濟，也呼籲朝野政黨、全體國民一起來拚經濟。這是一個決心的問題啊！"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，我們是有決心啊。你看得到，我們幾乎每個禮拜都有新的方案出來，都有一些事情在推動，但是這些方案如果要有成果的話，需要一段時間。像台商回台的方案來講，其實在這個方案還沒有公布前，就已經有20家台商跟我們簽了280億元的意向書，準備要回來投資，他們還不知道有這個方案就願意回來投資。經濟部有一個行政院投資服務中心在推動，希望台商回來投資，有的方案更清楚，可以跟台商商量，請他們回來。其實這個東西是需要陸陸續續才能看到成果的。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "這是屬於行政效能的問題。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  第二，最近根據某周刊的報導，行政院決定要推動政府四大退休基金前進中國……"
            },
            {
                "speaker": "陳院長冲",
                "content": "這是完全不實在的。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "甚至國民年金都被要求評估前進中國的可行性，請問院長，有沒有這回事？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這是完全不實在的。我看了那個報導以後，就跟金管會陳主委請教過為什麼會有這個報導。其實是因為四大基金想要到海外投資，金管會有一個規畫，就是請他們可以委託國內比較有能力的投信業者去做，但是只是說到國外，並沒有說要去中國啊。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "院長，行政院在推動公務人員退撫、郵儲、勞保、勞退等四大基金，你剛才有說透過國內投信業者……"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是，退撫的話是考試院。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "全權委託以海外代操的方式，讓大陸成為四大基金海外投資的標的……"
            },
            {
                "speaker": "陳院長冲",
                "content": "後面這句話沒有。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "如果這是屬實的話，那風險是非常地高啊！"
            },
            {
                "speaker": "陳院長冲",
                "content": "報告委員，沒有後面那句話，前面那句話是有的……"
            },
            {
                "speaker": "呂委員學樟",
                "content": "四大基金是勞工以及軍公教人員的棺材本耶！"
            },
            {
                "speaker": "陳院長冲",
                "content": "前面那句話是有的，就是他們要分散投資……"
            },
            {
                "speaker": "呂委員學樟",
                "content": "如果我們把所有雞蛋放在一個籃子裡，沒有風險分擔的概念……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我完全同意委員所言……"
            },
            {
                "speaker": "呂委員學樟",
                "content": "以院長豐富的金融管理經驗，你認為這樣行嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我完全同意委員講的，四大基金為什麼會想要到海外投資？就是因為要分散風險……"
            },
            {
                "speaker": "呂委員學樟",
                "content": "對於海外投資，我沒有什麼意見，但若是依據周刊的報導，四大基金近年來都是委託投信業者在國內股市代操，而操作績效普遍不佳。既然投信業者對台股都掌握不住了，到大陸去投資，可以嗎？雖然今年全球最主要的股市都不好，但至少投資報酬率還是正數，唯一的負數是在大陸，所以如果真像周刊的報導，等於是拿大家的棺材本在開玩笑！"
            },
            {
                "speaker": "陳院長冲",
                "content": "報告委員，我們沒有說要把四大基金的錢拿去大陸股市投資這件事，前段的話是有，後段所謂要大陸去，這是沒有的事，我要在此鄭重聲明；同時我也向金管會陳主委查證過了，真的沒有這件事情。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "沒有這種事情？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "那你要不要要求某周刊正式更正或是道歉？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我可以請……"
            },
            {
                "speaker": "呂委員學樟",
                "content": "因為造成人心惶惶耶！"
            },
            {
                "speaker": "陳院長冲",
                "content": "我可以請基金的監理委員會提出聲明，但是委員也了解，現在沒有出版法了，過去有這個法時，還可以向任何出版品說：「你這樣報導不實，要在同一個地方以同樣的篇幅，刊登更正啟事。」自從出版法廢止之後，相關的規定已經沒有了，其實也滿可惜的。我覺得有些法律有時候確有存在的必要。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "接著我要請教曾部長，方才許委員提到前立委蔡同榮說：「有哪些東南亞國家，像台灣一樣關卸任總統的？」部長也做了回答。但是依本席之見，我們中華民國是一個民主法治的國家，雖然我們不能像以前一樣唱高調說：「天子犯法，與庶民同罪！」但是既然我們是一個民主法治的國家，就算是前任元首，只要他犯法了，當然就要被關，這是他應受的，是他咎由自取！當然，只要他不犯法，就可以享受卸任總統的禮遇。不過，畢竟他是一個卸任總統，因此，本席建議修正監獄行刑法，針對這部分給予適當的禮遇。我相信如此一來，擁護他、對他死忠的這些人，就不會話那麼多，因為這是人之常情。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "  最後，有關新竹監獄遷移一事，本席已經追蹤很久，到目前為止，效果不是很好，部長是否可以加把勁？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "新竹監獄遷建是我們既定的政策，我們會積極努力，跟地方人士做一些溝通。當然，我們要感謝委員幫我們找到波羅段營區那塊土地，我們會跟民眾積極溝通。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "到今年7月底為止，新竹監獄已經超收501人，超收率達到29.93%；至於新竹看守所也超收102人，超收率更高達49.28%。所以為了改善收容環境，實有遷建必要，否則的話，囚情也不好。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "遷移是既定政策，我們一定會想辦法遷走。"
            },
            {
                "speaker": "呂委員學樟",
                "content": "加油！謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "紀委員國棟",
                "主席",
                "陳院長冲",
                "曾部長勇夫"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請紀委員國棟質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "（17時25分）主席、行政院陳院長、各部會首長、各位同仁。美國總統大選剛落幕，給了我們很大的啟示。對於此次大選，有眾多評論在分析歐巴馬之所以會贏的因素，我也大概看了一下，其中有兩點讓我覺得很重要：其一，歐巴馬把羅姆尼比喻成一個不大關心民眾權益的富人，相對於此，歐巴馬關心弱勢，關心婦女，關心小孩，乃至於其他人種。這突顯出一點，一個關愛人民、心裡有人民的政府，會比較受到民眾支持、信賴與肯定。其二，珊迪颶風來襲時，歐巴馬抱著災民說，我會幫你們渡過難關，我答應你們，不會有事！這其實只是一個小小的動作，但他表情誠懇，感動了全球。換句話說，有沒有心是非常重要的。當然，每個人都有心，可是有人心思卻不太細膩。總統最近接受某家週刊的訪問，在訪問中，他終於承認，油電雙漲在時機與方式都有檢討的空間，總統後來甚至說，政府不應再犯這樣的錯誤！總統明顯地說這是一個錯誤，這讓我有點感到沮喪和疑惑。既然總統自己說是一個錯誤，問題是，這段時間以來，有太多人批評這決定，但政府的回應是：台灣需要脫胎換骨轉大人，現在不痛，以後會更痛！還叫人家找什麼省油、省電達人，說這是痛苦的過程，是必要的改變。找了好多好多理由，就是不檢討這樣做是不是錯了！結果經過半年才願意承認這是錯誤的政策！院長，我覺得這是一件非常嚴重的事。其實就算死不認錯也好，從頭到尾堅持自己沒錯也行！哪有政策執行了半年，大家一直說這錯了，而且錯了要改，卻還能找出一堆理由說沒錯，甚至義正辭嚴，直到過了半年才說錯了！院長，難道不需要為這個錯誤的政策向民眾道歉嗎？總統自己都說錯了！他說政府不應再犯這樣的錯誤！到底是你錯，還是總統府錯？"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（17時28分）主席、各位委員。總統的意思應該是說選擇的時機上，說不定可以找到更好的，至於這件事本身，因為價格市場化、合理化後，對於節能減碳、對於綠能經濟是有幫助的。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "我不是說這件事錯，就像退休軍公教年終慰問金一事，不管發或不發都有道理，所以重點不在於發或不發，而是選擇的方式與時間對不對，做得細不細膩，是否曾用心體會這些退休軍公教人員的感受，以及政府的做法是否太過粗暴！以最近的丐幫說為例，這個見仁見智，不管錯與對，每個人都能言之成理。但為什麼會招來那麼大的批評？很簡單，因為這不過是一個中常委說的話，需要總統親自上場回應嗎？這就是感覺。換句話說，你選擇錯誤的時機，選擇錯誤的方式，如果執行面不夠細膩，沒有兼顧到情理，又更不懂得應變的話，本來對的東西就會變成錯的，我的意思是這樣。其實我們的執行面不夠細膩、不夠用心，沒有跟民眾有同理心，院長，我們很多政策並不是錯誤的，而是沒有同理心，沒有感受到民眾的苦，沒有像歐巴馬那樣，他對於那個災民只是一個小小的動作就讓全球都感動了。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "  院長，我覺得你是個很感性的人，你是不是因為坐這個位子壓力太大？其實有時候也是身不由己，上面交代下來的事情就要去做，你能不能用很簡單的一句話來解釋我們最近的一些政策，包括我剛才提到的油電雙漲、證所稅，方才也很多人提出證所稅的問題，其實證所稅不是不能課徵，而是時機的問題，很多政策都牽涉到時機問題。奢侈稅也是一樣，大家都要刺激經濟，你卻要課徵奢侈稅，這都是時機問題嘛！院長，你有沒有什麼寶貴意見？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對於剛才紀委員提到一些做人做事的方法，我都會謹記在心，做為以後改進的參考，不過您剛才提到很多政府的政策部分，其實每件事情我們都可以做適當的說明，也許我們平常沒有太好的機會做說明，例如委員剛剛提到的奢侈稅，其實這個的法律名稱是特種營業銷售稅，它的目的其實並不是要對……"
            },
            {
                "speaker": "紀委員國棟",
                "content": "抑制房價嘛！"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是，是針對短期之內頻繁移轉房屋的人課稅，其他人是不會被課到稅的，如果在半年內多次移轉，這種人的目的是什麼？應該不是真的要買賣房子。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "那你們應該做個民調，看有多少民眾贊成這個奢侈稅。"
            },
            {
                "speaker": "陳院長冲",
                "content": "可是很多民眾並不了解，現在直接去做民調其實是很危險的，因為有些民眾只知道奢侈稅這個名稱，他們不希望被增稅，因為他們不曉得這個稅會達到什麼樣的效果。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "沒有錯，現在政府有很多施政措施都是在看民調，這樣做非常危險，如果去調查課徵富人稅的意見，百分之八、九十的民調一定是贊成的，因為富人沒有幾個，我們普通人當然都贊成，因為富人稅一定課徵不到我們，而富人反對有用嗎？反對無效，因為人數少嘛！又如我們去調查軍公教退休人員不發年終慰問金好不好？很多人都會說不要發，因為他們是少數嘛！所以不能用民調來治國，很多事情全看民調就會掉入死胡同，這是做出錯誤的政策。其實你還算是滿有良心的政務官、閣揆，大家都在問你什麼時候下台，這讓我感到很奇怪，坦白說，如果你的身體顧好一點，說不定以後可以去選總統，院長不覺得嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "謝謝紀委員的提醒。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "我說真的，行政院長為什麼不能選總統？蘇貞昌、謝長廷等一大群人都想選總統，我們吳副總統之前幹過行政院長，他也想要選總統啊，怎麼沒有人想到你也可以去選總統，我覺得你只要把身體顧好一點，像以前那樣好就可以去選總統，你的看法呢？這個沒有關係吧？"
            },
            {
                "speaker": "陳院長冲",
                "content": "紀委員剛剛講的條件就非常複雜，身體要好實在是不容易。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "身體顧好就好了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我的身體從來沒有好過。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "以前你不是灌籃高手嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "那是靠意志力打球，不是靠體力打球，這就是我的缺點，我運動的時候都是靠意志力。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "我想你的體力本來應該是不錯的，但我也不能害你，因為選舉是很累的事情，我只是說你為人很正派，其實可以去做這件事情，政治人物都很想要百尺竿頭更進一步，畢竟人都想要往上爬嘛！但你對這個好像太保守了。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "  前一陣子，聽說院長夫人柯長珠女士為了你的處境在你背後流淚，這已經是好久以前的事情了，院長是從朋友那裡得知的，所以你說還好，如果是當著你的面流淚，你的壓力就很大了。這讓我百思不得其解，背後流淚表示關心夫君，表示關心你的處境、處遇，這與當面流淚一樣是流淚，為什麼背後流淚你就沒有壓力，當面流淚你就會有壓力呢？不好意思，這應該是你家裡的事情，我只是想知道你為什麼有這樣的分別心。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我不會回答這種跟我家人有關的事情，但是我可以跟委員報告一點，所謂背後就是說她不會讓我知道，只是別人透露給我而已，我想差別是在這裡，但是我不願意多談我家裡人的事情。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "因為你是公眾人物，而且是一個非常重要的……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我沒有義務談這個事情。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "不管怎麼樣，你有一個非常溫馨的家庭，你是一個非常堅強的行政院長，但是本席也要強調一點，很多事情都要冷靜面對，多站在民眾的立場來著想，這是很重要的。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我會注意。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "很多事情就是要將心比心，這一點太重要了，就是要去想如果今天我處於你的處境，我內心的感受會是如何，這樣你的施政就不會很離譜了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，這一直是我做人的態度。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "歐巴馬在選前之夜流淚了，他講了一句羅伯‧甘迺迪講過的一句話：當你把石頭投入湖中，就會激起希望的漣漪，那就是你。他是在感謝他的競選團隊和志工，其實這是一句很簡單的話，但是為什麼會說到人家的心坎裡面？因為他雖然這麼忙，隔天馬上就要面臨決戰了，生死未卜，連會贏會輸都不知道，但是他在最後的時刻講出這麼溫馨的話來感謝這些辛苦的人，這些話為什麼會這麼感人？其實有些時候只要你比較細膩的去體察你旁邊的人心情如何，不一定要做什麼豐功偉業，一個人只要平實、真誠、用心，民眾都會支持，縱使有些地方做錯了，也不見得會被苛責，院長的看法如何？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，紀委員這些話很有道理，這也一直是我做事的基本原則。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "本席就不再談退休人員年終慰問金的問題，因為這個問題也已經談好久了，但是本席要提醒你，現在政府的施政一再被檢討，反彈聲浪那麼大，前兩天那些call in節目的名嘴都亂講，說得好像我們國民黨黨團大家都沒有意見，因為沒有意見，所以行政院就決定把年終慰問金刪除掉了。事實上，本席至少跟3個人講過我的意見，第一個人就是內政部長，本席很早就請他轉告院長，這一定要審慎為之；第二個人就是行政院秘書長，本席說不管黨團做了任何決定，那是黨團的事情，本席一定反對到底；第三個人就是院長，本席當面跟你講過，本席反對的理由不是為了維護特定族群的利益，而是這違反了做人做事的道理。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "  其實事情很簡單，我當時講了一句閩南語：「要抓去殺也要先讓人家吃一頓飽」，做任何事情都不應該這麼粗暴，縱使要把人家抓去槍斃，總是要先讓他飽餐一頓，難道犯了錯就要馬上拖去槍斃嗎？那就違反我們中國人、台灣人那種人情義理了。這個政策會引發那麼大的反彈，並非是因為一定真的有那麼多人反對或是他們在乎少領了多少錢，而是讓他們覺得這個政府怎麼如此粗暴，權力竟然大到變成一種傲慢，要砍就砍，要讓人活就活，要讓人死就死，連先告知、商討、大家研究的餘地都沒有，事情就是這樣子。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "  總統為什麼會講做事情要細膩一點？應該要怎麼做？打個比方，當時大家喊說要刪，如果是打個5折，本席覺得能夠當上軍公教人員，絕大多數人的素質都還算可以，並不會蠻不講理，講什麼都聽不下去，只要你們是出於真心，而且讓他們感受到現在政府的處境困難，本席相信絕大多數人都會支持，所以這是態度的問題，你知道嗎？院長，我們把很多事情搞砸，就是因為態度問題，而不是政策真的這麼差，並不是這樣。所以我們以後一定要檢討，在施政的腳步上、手法上和心情上是不是應該要更細膩，可以說將心比心？院長，我只是藉這個機會提醒你，不知你的看法如何？"
            },
            {
                "speaker": "陳院長冲",
                "content": "非常謝謝紀委員剛才的指教。紀委員剛才講的都是很重要的，做人做事原則。這些都是很正確的，我都會記取。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "這些院長都懂，但是你站在那個位置的壓力太大而且日理萬機，因為人一忙，壓力一大，有時候本來那種淳樸之心，或是本來有的善良之心，會被壓力蒙蔽掉。我不騙你。因為你面對壓力，就是想要把這個壓力抵擋掉，沒有辦法好好冷靜想，如果自己是一個普羅大眾，我的內心心情會是怎麼樣。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "  時間已經到了，本席再問最後一個問題。「政府基金坑殺民眾」那位謝姓先生以200萬交保，這是檢察官的處理。問題是2年前有人告他，結果10月初簽結，所以我們要檢討草率簽結。這麼重大的事情卻草率簽結，現在以200萬交保，表示有重大嫌疑嘛。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "  我要提醒部長，一些重大案件不要隨便簽結，或是有壓力就隨便不起訴。你知道我的意思吧？有些人認為案子這麼久了，沒有人再告了，就把案子簽結，不起訴。我覺得這些都應該檢討。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們會檢討。"
            },
            {
                "speaker": "紀委員國棟",
                "content": "謝謝。"
            },
            {
                "speaker": "陳院長冲",
                "content": "謝謝委員指教。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "許委員添財",
                "主席",
                "曾部長勇夫"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請許委員添財質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "許委員添財",
                "content": "（17時42分）主席、行政院陳院長、各部會首長、各位同仁。今天本席要跟院長、曾部長討教的，就是檢察官的濫權起訴，殘害忠良，什麼時候才會在台灣劃下休止符？"
            },
            {
                "speaker": "許委員添財",
                "content": "  根據監察院相關的研究報告，以及法務部的數據顯示，從民國90年到今年9月份，依照貪污治罪條例被起訴的人，共有12,763人，定罪的只有3,634人，定罪率28.4%。剩下的這10年內1萬多人，長期接受冤枉、煎熬，從被調查開始到起訴，到宣判無罪，平均有5年以上是在苦難當中過日子。"
            },
            {
                "speaker": "許委員添財",
                "content": "  這些被冤枉的人都是我們的公務員、政務官、首長，都是為民前鋒，甚至有好多人都是參加過追求民主、自由，曾經犧牲、奉獻，是台灣400年來難得的志士，卻在民主化後遭受司法的踐踏，遭受公權力的迫害，到今天毫無平反的結果。"
            },
            {
                "speaker": "許委員添財",
                "content": "  法務部長，一般犯罪的定罪率是66.8%，為什麼貪污的定罪率是28.4%，相差60%，原因在哪裡？請部長答復一下。"
            },
            {
                "speaker": "主席",
                "content": "請法務部曾部長答復。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "（17時45分）主席、各位委員。我們知道貪污犯是屬於智慧性跟隱密性的犯罪，要偵查相關犯罪資料不是很容易的事情。另外一個理由，貪污治罪條例在民國90及92年兩次修正限縮犯罪的構成要件，原先認為構成罪行的，因為這樣一修改，之後就除去他們這些罪，當然這個不是理由。"
            },
            {
                "speaker": "許委員添財",
                "content": "依法治罪，依法辦案，依法偵查以及罪行法定主義，但是強調的是證據法則，如果本席說起訴，你們證據不足就不要起訴，結果起訴又冤枉人家，你們假設他有罪，冤枉他也無關，難道你們是國王、是上帝嗎？這個原因是在於檢察官有權無責，你有沒有偵查起訴過？檢察官是什麼樣的態度、樣子，你知道嗎？你想一想檢察官，當然有好的是很好，但是有少數惡質的檢察官在地院、在檢察署裡面就是惡霸，沒有人敢動他，誰惹他，他連同事都告、都檢舉，你們為什麼縱容這種惡霸在司法體系裡面作為作福，甚至為虎作倀，陷害忠良呢？你有沒有責任，你說？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "這兩年以來，對於表現偏差的檢察官，我們痛下決心一定要辦，去年、今年我們主動檢辦了兩個檢察官，一個是在高雄姓井的，另外一個是在新竹的……"
            },
            {
                "speaker": "許委員添財",
                "content": "這些資料，我們都看過了，這是鳳毛麟角，百分比還不到萬分之一。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "這代表我們有這個決心，我們一定……"
            },
            {
                "speaker": "許委員添財",
                "content": "現在壞的、爛的檢察官還在以合法掩護非法，還在我們的體系裡面作威作福。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "只要有明確的證據，我們一定主動來偵辦，讓他們離開我們的法界。"
            },
            {
                "speaker": "許委員添財",
                "content": "我們難得有一次政黨輪替，那一次政黨輪替也是因為國民黨內亂，吃得太飽，看不起人民，還可以兩派出來鬥、出來爭，才讓陳水扁當選了，我們希望政黨輪替變成民主政治的常態，做不好的就下台，做得好的上去，這樣良性競爭的結果，有一天台灣的政治會達到一個相當完美的地步。但是，政黨輪替的結果帶來的是民主菁英的災難，請看，這些都是民進黨的、扁陣營的被判無罪的，他們都是被起訴然後無罪定讞的，光這些就有多少，不是縣長就是市長或是院長，對不對？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "跟委員報告，那些人裡面有很多都是在民進黨執政時期提起公訴的，不是到國民黨再上台執政才……"
            },
            {
                "speaker": "許委員添財",
                "content": "現在我不提這個，就是一般人提這個才會誤導真相，好像民進黨執政就不會起訴民進黨，其實是司法的不獨立，司法的不獨立像剛才提到的檢察官作威作福，他管你是什麼黨，搞不好總統一上任，調查局長就拿資料去跟他點穴了，搞不好是這樣子！臺灣也要注意……"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "今年「法官法」施行之後，我們也有做檢察官的評鑑，目前已經有3個個案在做評鑑……"
            },
            {
                "speaker": "許委員添財",
                "content": "現在這個評鑑我們都認為是不足的。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "其中有一個檢察官經評鑑已經決定他不適任，無法繼續擔任檢察官，要中斷他的職務。"
            },
            {
                "speaker": "許委員添財",
                "content": "今天這是一個開始，我不是研究法律的，我期待在一生之中統統不用上法院，但是自從我遭受到迫害以後，我改變我的人生觀，以後只要誰要我主持正義，我都會赴湯蹈火上法院幫他出庭。我以為民主改革像我過去這樣，十年黑名單就夠了，沒想到還不夠。今天臺灣的民主假象，會讓更多的忠良被迫害，讓更多的真相石沈大海，因為民主包裝的結果，有些是以合法掩護非法，有些是假裝正義但暗中卻是男盜女娼，官商勾結，黑白通吃，為惡多端，是令人髮指的。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "跟許委員報告，我們一定嚴格要求檢察長在……"
            },
            {
                "speaker": "許委員添財",
                "content": "當然這是一定要的，這個不用答復。這裡有這麼多案子，你們去想一想，如果我一一唸完的話，10分鐘就過去了。去年民間司改會跟臺北市律師公會也做了一個評鑑，他們發現一般惡質的檢察官就有五大罪狀，其實這些還不夠，真正壞的檢察官，他們的那種品性、行為都超乎這邊所列出來的五項。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "跟許委員報告，對於民間司改會對外宣布內容，我們沒有辦法接受。因為他們單憑最高法院的判決做評鑑，根本沒有調卷。後來他們講的時候，我們的檢察官上訴，最高法院根本沒有提出上訴的理由，只引用被害人的聲明，實際上我們調出來以後，看到寫了五、六張的理由，所以那個有一些跟事實不符。"
            },
            {
                "speaker": "許委員添財",
                "content": "好，沒關係，做參考，這個都列入國會紀錄。這個是民間司改會跟臺北市律師公會召開記者會所標示出來的五大罪狀，是壞的檢察官的樣子。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "這個寫這麼多，我們沒辦法接受，它跟事實不符。"
            },
            {
                "speaker": "許委員添財",
                "content": "所以你在袒護！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "不是袒護。"
            },
            {
                "speaker": "許委員添財",
                "content": "真正壞的檢察官比這些更壞。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "不好的、壞的，我們一定主動對他停職。"
            },
            {
                "speaker": "許委員添財",
                "content": "好的當然不會是這個樣子，不是所有檢察官都是這樣樣子，你不要在這邊跟我潑冷水，就好像我在污衊所有檢察官一樣。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "不是，我不是這個意思。"
            },
            {
                "speaker": "許委員添財",
                "content": "對於好的檢察官，我們是夢寐以求，當成國寶，他要面對黑白甚至是生命的危險。就像我的案子，我決定要收拾10年以來的一個大洞、爛攤子，而且宣告要對過去的幾大包商，從陳啟禮開始，我統統要告。從那個時候起，他們就開始對付我了，當天晚上，我們政風室主任車子的輪胎就被刺破了，是從這樣開始的。"
            },
            {
                "speaker": "許委員添財",
                "content": "  現在再回來看這一張表，包括阿扁，他有一件被無罪定讞的案子，是有關外交方面的。檢察官大到連總統的外交權他都可以假設有罪，隨便起訴。把這個表列為國會紀錄！"
            },
            {
                "speaker": "許委員添財",
                "content": "  再來，還有我的案子，很簡單，我的《水落石未出》這一本書部長有了吧！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "有。"
            },
            {
                "speaker": "許委員添財",
                "content": "等一下我也送給院長，這是在無罪定讞以後，我用不到兩個月的時間趕出來的。我在2001年12月20日上任，21日我就接到海安路地下街BOT商的催告函，限我四個月內要把過去違約已經長達兩年多的工程案子做好交給它，不然的話就要提告，罰台南市政府6億元，意思是說拿6億出來我就不會碰你，如果硬要跟我槓上，到時候就叫你好看，過去兩年都做不好的事情，要我四個月就做好，除非有天助，否則台灣哪個工程可能這麼厲害？可是我完成了，結束了台南市的災難，但卻是本席災難的開始。在我宣布要做之後，馬上有十位議員（當然是國民黨議員）就聯名對我提出告訴，工程還沒開始就假設性的提出告訴，然後再蒐集證據，一般調查證據長達五年都無法起訴，因為查不出東西，那為什麼在新的檢察長朱朝亮上任後就起訴了？而且正好是在馬英九總統特別費案起訴後的第三天。我在2007年4月10日被起訴，求刑十二年並褫奪公權五年，2009年8月24日被判無罪，2011年8月12日二審無罪，並依速審法定讞，這些都白紙黑字寫在這本書中，而且本席在司法委員會質詢時就指名道姓，為何你們的檢察官卻不出來回應？現在本席在此公開叫陣，請相關的人出來回應，針對書裡敘述的事實當初是怎麼弄錯的、如何受騙的抑或和誰勾結、拿了人家什麼好處還是被黑道逼迫所以才起訴本席的，出來回應嘛！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們已經請檢察司詳細閱讀委員這本書，將需要交代的都列舉出來，送台南地檢署就這幾點做詳細說明，目前該署尚未將說明送來，待送達後，我們會組成一個督導小組來檢討。"
            },
            {
                "speaker": "許委員添財",
                "content": "更重要的是本席對他們提出的告訴統統無效，連起訴的都沒有審判，而他們聯合對我提告就把我搞成這樣！這十個人中有好幾位博士，都是工程界的菁英。相信陳院長聽到了吧！濫權起訴何時休！政府不能再這樣養怪獸吃人，這不是黨派問題。我在大學教書，為什麼會走上政治？蔣經國院長要提拔我當十大傑出青年，我拒絕了；要我去革命實踐研究院上課，我拒絕了；為什麼就逼我變成黑名單呢？列入黑名單十年後，我以為台灣會有青天，我回來後擔任了九年的立法委員，立了多少法，並在1996年對特別費提出警告，可是十年後台灣卻把特別費演成政治風暴，這些都是血淚史！本席時時刻刻都關心台灣，所以今天也是秉持著關心台灣的立場，提醒你們對濫權起訴一定要專法治罪，什麼不適任、警告、處罰都是沒有用的，真正會濫權起訴的一定是有重大原因，案子不會很多，頂多一百件左右，對這一百位或幾十位檢察官做特別處理，台灣的司法馬上就會有大的改變。謝謝！"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "陳委員唐山",
                "主席",
                "陳院長冲",
                "曾部長勇夫"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請陳委員唐山質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "（18時）主席、行政院陳院長、各部會首長、各位同仁。今天我站在這裡談台灣的司法，關心台灣的司法，心裡實在有點難過。我曾經在海外待了二十九年多，是因為當時台灣沒有民主，沒有自由，所以不能夠回來。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "  我們生在這塊地方，總是希望台灣會變成一個讓每個人覺得這是一個有社會正義的國家。從1992年到現在已經二十多年了，我本來所學的不是法律，但是這個法律制度的公平性可以從執法結果讓老百姓做一個公平的評斷。目前在台灣社會裡面，一般人對於司法的作為，有很多都是持負面的看法。有關部長的民調，我上次在委員會已經質詢過你，你的民調只有10%，當一位法務部部長民調只有10%時，這是非常非常危險的事。換句話說，2,300萬人民裡面，只有10%的人相信司法是公平的。也許這個數字不一定能代表事實，但是我們總是要以具體的數字來讓你相信，我們還有很大的改進空間。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "  以前我在美國那一段時間不能回來，台灣政府覺得台灣沒有政治犯，他就找一個名目說陳唐山是一個共產黨，是一個暴力分子，對此，我們已經習慣了。今天在這裡，我想藉這30分鐘時間特別跟院長來探討，院長有好多朋友也是我的好朋友，我對你相當尊重，你真的是一個讀書人，對於很多道理應該很清楚，假定一個讀書人沒有一個中心價值，他不知道什麼是對，什麼是錯，那這個國家一定會完蛋。不管是哪種講法，讀書人總是在心裡會有一點良心道德，在這樣的氣氛之下，我今天要特別談到陳水扁總統。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "  本來我不應該藉這個殿堂來談司法的問題，但是我不得不談。哪有一個現任的總統，在2006年6月7日以黨主席之尊講過一句話，他說：子彈已經上膛，要讓陳水扁死得非常難看。大家可以去查，我把時間都講出來了，這是馬總統講的，是國家的領袖，他絕對不能干預司法。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "  然後他在2010年10月7日高分院審理本案的前夕，他以總統的身分再度聲稱，本案的判決應該要符合社會期許，這又是另外一樁很明顯的干預，在今年8月27日，阿扁的健康急速惡化之後，保外就醫的議題在社會上廣泛被討論，那時候馬總統講了一句話，他說：保外就是就等於放。這是我能夠在30分鐘內簡單找出幾句馬總統曾經講過的話，請問院長，你覺得他這樣的講法適當嗎？他應不應該這樣講？"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（18時6分）主席、各位委員。我想基本的原則是任何人都不應該去干涉司法。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "所以我說我尊敬你，你能公開在國會殿堂這樣講，值得我敬佩。的確是如此，身為總統，每當他一開口，底下的人一定會去抓他的心意，一定會影響到整個案子。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "  曾部長，我曾經有很多機會請教你，每次問你這個問題，你都回答「不知道」，你就是要聽馬總統的意思，對不對？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "沒有這樣的事情。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "你當然會說沒有。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "因為委員所問的是監獄在執行的部分，那不是我要求的，我沒有權力去干預啊！"
            },
            {
                "speaker": "陳委員唐山",
                "content": "我知道你的答案一定是這樣。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "那是法律上的規定，我只能依法執行我的職務。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "我跟你認識滿久了，我當縣長時，你就在臺南市，所以我沒有理由特別找你的麻煩，這是非常清楚的，我的做人就是這樣。今天因為在這種大環境之下，陳水扁總統在後天（11月11日）就已經在監獄中關滿四年，在過去四年裡面，特別是在最近幾個月，國際間有很多人在關心他這個case，過去審判中很多不合道理的資料都慢慢被找出來，也有臺灣的法官到美國參加會議時公開批評，那是我們自己的法官，連他也看不下去。到目前為止，有美籍醫師、Attorney general Ramsey Clark及人權團體也來到臺灣，並做出報告，他們希望在臺灣這個自由民主的國家中，能夠建構一個完整的司法體系，讓大家認為臺灣的確是了不起、讓人尊敬的國家，他們不願意干涉我們國內的interor affairs，但是不得不這樣，因為以人權觀點來看，每一個有良知、有良心的人都不得不這樣講話。經過這一些人來看了之後，現在阿扁終於被送到北榮，目前已經超過一個月，請問部長，是不是這樣？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "那幾位外國人士來臺時，我有跟他們見過面。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "媒體都跟他們見過面，我也陪他們到你的辦公室拜訪。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "當時在談的時候，他們也理解我們國內的情況，特別是臺北監獄壅擠的狀況，我有跟他們報告，如果我們的監獄面積夠、可以讓每一位受刑人都過得很舒服，而我們卻故意把陳總統關在狹窄的環境裡面，那就是我們不對、是我們在凌虐他；可是，依照規定關兩千多人的監獄實際上關到四千多人，在那樣的困境下，我們又給他大於一般受刑人七倍的使用面積……"
            },
            {
                "speaker": "陳委員唐山",
                "content": "部長，這種話我聽很多了，以前在很短時間以內，我跟很多委員一直關心，要求一張桌子、一張床，直到現在都還沒有床，但因他已經在另外一個地方，所以這個……"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們有在規劃。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "你口口聲聲說你最關心陳水扁總統的安全，我們跟你要求三年多，終於得到一張桌子，一張椅子。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "委員講三年多是不對的，因為他前兩年關在看守所，沒有這個問題，他到監獄以後，委員也是最近一年才提出要求。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "他當了兩任總統，結果你們這個單位把他虐待成這個樣子，外國團體到臺灣來看以後說這是很危險的，把一個當了兩任的總統關成這個樣子，對國家是很危險的，這句話是什麼意思，你知道嗎？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "事實上，台北監獄對他健康的維護已經盡了相當大的力量，委員也了解嘛！"
            },
            {
                "speaker": "陳委員唐山",
                "content": "全世界有哪一個國家把卸任總統關成這個樣子，你舉一個例子給我聽聽，有哪一個國家這樣對待卸任總統？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "每一個人所犯的案情不一樣。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "當然不一樣。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "陳前總統犯的案子明顯是刑事案件。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "你不要再花我的時間。我念一些東西給院長聽，你知道秘魯以前有一個日裔的總統藤森，他當總統的時候被控告，他原本逃到日本，後來又回到秘魯，結果被關了，但他享受的待遇包括裝有空調、地毯的房間，還有電視、電話、手機、按摩椅，戶外還有玫瑰園、烤肉架和小球場，專設的小型診所備有救護車，並有兩名醫師和三名護士輪流照顧他，我們的生活水準遠比秘魯高，但他們是這樣對待他們的總統，韓國頂多軟禁，臺灣號稱已參與聯合國等人權組織，但光有名沒有實，把卸任總統關成這樣，他被關在北監，6個月前，要不是大家非常關心，他還沒有機會到外面治病，如果他沒有機會到外面治療，可能會以很快的速度死在監牢裡面，這不是你們害的嗎？是不是你害的？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "跟委員報告，委員還沒有來關心之前，監獄已經主動送他到署立桃園醫院治療。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "詳細資料我都有。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "委員也知道，監獄行刑法並沒有規定對卸任總統可以做特殊的……"
            },
            {
                "speaker": "陳委員唐山",
                "content": "你在一個單位裡面當部長，你是非常不負責的，如果沒有這麼多人關心，他還不會被送到外面接受醫療條件比較良好的治療，如果這樣，他可能會死在監牢裡面。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "不會。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "怎麼不會？你敢負責嗎？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "當然我一定要負責任。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "每次跟你講話，你都說不知道。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "對於陳水扁先生健康的狀況，我們都有原則，第一個就是依法……"
            },
            {
                "speaker": "陳委員唐山",
                "content": "好，我沒有問你，你就不要講話。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "不是，你講的情形跟事實不符，我當然要說明清楚啊！"
            },
            {
                "speaker": "陳委員唐山",
                "content": "你講的都是謊話！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "怎麼會說謊呢？我都是照實跟委員講。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "我跟你講好多次了，我不曾對別人那麼不客氣，一個人被人家認為會說謊話之後，這個人的價值就沒有了。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我絕對沒有講謊話，委員應該了解。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "你當然是講沒有。還有，他目前在北榮，10月3日被換到一個有窗戶的病房去？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "對，有換一個病房。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "這不是一般的放空？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "不是一般的放空。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "這是醫生開的藥方之一，一定要他這樣做。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們要尊重醫師的專業。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "醫生說，每天讓他到外面一次，差不多一個小時，讓他的家人陪他走一走，這可以治療他精神方面的疾病，但是你們北監還是不讓他的小孩陪他走，這是什麼道理？到底是醫生比較大，還是你們比較大？醫生說，他需要一段時間治療長期關在裡面所引起精神上的缺陷，以及累積下來的疾病，所以需要陽光，為什麼……"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我們是要尊重醫師的專業。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "對，要尊重專業，但醫生開的藥方，每天給他兩次，有時候可以讓他的家人或小孩陪他在外面走，為什麼北監說不行？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "我了解之後，已經要北監檢討。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "你什麼時候了解的？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "那個事情發生之後。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "現在才知道嗎？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "不是，是之前。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "之前已經知道？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "是。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "醫生說這是一種精神療法，為什麼你們要反對？"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "在執行層面是北監的職責，我知道之後，有要他們檢討為什麼要做這樣的禁止？"
            },
            {
                "speaker": "陳委員唐山",
                "content": "醫生說，要治療陳水扁總統的身體，讓他的身體可以恢復，必須改變大環境，現在對於大環境的改變，我們至少還可以接受，因為有給他另外一個新環境，但北監還是經常到那邊叫他回來，還說回來之後會弄一個比較大的房間，還想把他關回去。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "北監從來沒有跟上面反映過這件事，我們只有一個要求，就是尊重醫師，如果醫師認為他需要繼續在北榮，當然就繼續留在北榮；如果醫生說已經到一個段落……"
            },
            {
                "speaker": "陳委員唐山",
                "content": "你是在替你的單位辯護。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "沒有必要，我們是講實話，把實際狀況……"
            },
            {
                "speaker": "陳委員唐山",
                "content": "你每次都說是講實話，但別人會把你講的話當成實話或不是實話，別人聽了就會知道。"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "事實會反映出來。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "他的病程紀錄非常清楚，我們去的時候都有看到，問題是假定他沒有機會出來的話，可能會死在監牢裡面，屆時部長會很難做人，馬英九說要讓陳水扁死得很難看！"
            },
            {
                "speaker": "曾部長勇夫",
                "content": "沒有，我沒有聽過這樣的講法。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "我知道，就算你聽過，也會說沒有。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "  院長，現在大環境變成這樣子，我們來檢討一下，就是應該要慢慢去治療阿扁，他當過8年的總統，替台灣做了很多事情，忍心將他關到死嗎？"
            },
            {
                "speaker": "陳委員唐山",
                "content": "  現在回到保外就醫的議題，本席手上的資料是法務部給我的，簡單唸給院長聽一下，從95年至101年8月底，保外就醫累計的人數，男性總計是978人，女性是78人，部長應該很熟這份資料。不過保外就醫出來之後，共有542人死掉，逃脫的有15人，返監者有286人。換言之，很多人是關到差不多要死了，才讓他們保外就醫。此次經由陳前總統的案例，我們可以做一個檢討，我希望院長要重視這個問題。一個人沒有被關過，他就不知道被關的難過，身體有什麼毛病都會跑出來，如果院長可以做一些功德，假使做得好的話，大家會為你鼓掌，而我也不會分黨派，只要你做得對，我就贊同；反之，我就會批評，我一向都是如此。本席在此要向院長呼籲，看你在這方面可不可以做一些好事。"
            },
            {
                "speaker": "陳院長冲",
                "content": "基本上來講，曾部長並沒有錯，他一直希望提高檢察官的辦案品質；另一方面，他也非常尊重監獄行刑法，由於本法沒有區分不同的對象可以有不同的處理方式，所以，他沒有辦法按照監獄行刑法來做處理。"
            },
            {
                "speaker": "陳院長冲",
                "content": "  有一次陳委員在立法院私下與我談事情的時候，也表示這件事情有沒有辦法有解。當然是有兩種方法，比如在監獄行刑法中可以有特別規定，即對某種特殊身分者可以做特殊處理，但是這可能會有立法平等性的問題。另外一種方式，就是在退職總統副總統的相關條例中，有些事情其實大家可以來思考一下。舉例而言，有些總統及副總統為什麼會失去禮遇，這有兩種狀況，一種是法律上的規定，就是他犯罪了。另一種就是時間過了，因而沒有禮遇了，如果是這種情形的話，當他生活有困難或是有重病的話，當然還是要照顧，因此法律對於這種特殊狀況，應該要有一些處理。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "對，今天本席藉此機會要跟院長談一下，你與本席及王院長都曾經討論過這件事情。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我向王院長也報告過，如果總統、副總統退職後失去禮遇，原因可能是犯罪或時間過了，如果他重病或生活有困難，政府要不要照顧，這在法律上應該怎麼樣……"
            },
            {
                "speaker": "陳委員唐山",
                "content": "什麼條件才能構成保外就醫？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這是監獄行刑法的問題，不適宜擺在總統副總統退職禮遇條例中。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "尼克森的案例，我已經講了好多次，水門事件的pardon……"
            },
            {
                "speaker": "陳院長冲",
                "content": "他們的pardon與我的情況不太一樣。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "假定無法pardon，可是他的身體卻越來越惡化，因此我們先談在什麼條件才能保外就醫呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "保外就醫是監獄行刑法第五十八條規定的，它是一種方法，但它的條件在法律裡面沒有講得那麼清楚。不過，法律有規定由監獄主管機關來處理，目前的解釋就是矯正署。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "至少在目前，你樂不樂意幫他有一個保外就醫的機會？請院長公開表示意見。"
            },
            {
                "speaker": "陳院長冲",
                "content": "目前看起來，他在北榮的情況應該比保外就醫還好。因為在北榮是算刑期的，保外就醫不算刑期。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "如果你有更好的建議，我當然樂意接受，我想陳水扁總統也會樂意接受。請問你有什麼更好的方式？假如時間不夠的話，我可以私底下到你的辦公室向你請教。"
            },
            {
                "speaker": "陳院長冲",
                "content": "不敢。我剛才提到，他目前在北榮是戒護就醫，是算刑期的，對他比較有利。保外就醫反而不算刑期，比較不利。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "以你的良知，以你的想法，你覺得是不是應該改善陳水扁總統的待遇？"
            },
            {
                "speaker": "陳院長冲",
                "content": "關於改善待遇，剛才曾部長講過，他在監獄裡面的待遇已經比其他人還好，所以曾部長很為難，不知要如何進一步改善？至於把保外就醫的條件法制化，矯正署可以去思考。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "你以行政院院長的身分，願不願意盡力幫忙，讓陳水扁總統能夠得到比較健康、穩定的生活方式？"
            },
            {
                "speaker": "陳院長冲",
                "content": "身為行政院長，我不能針對特定的案件去干涉監獄行刑法的行使，但是我們可以把監獄行刑法本身訂得更清楚，讓它執行起來更符合外界的期待，更符合國際的標準，這是可以處理的。但是我們絕對不能像秘魯一樣，那有點過分，剛才陳委員提到秘魯的狀況，我覺得全世界大概沒有這樣處理的。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "那是一個特殊的案子，但是以前張學良被關在一個風景秀麗的別墅，空氣又很好，所以就看政府願不願意做嘛！現在問題出在馬英九身上，對不對？他講這些話就是要影響底下……"
            },
            {
                "speaker": "陳院長冲",
                "content": "張學良的案子發生在法治還沒有非常成熟的時候，那個例子不能拿來援用。如果以法務部的立場來說，他們要通案研究監獄行刑法本身要如何更符合國際標準以及外界的期待，這是可以討論的。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "我希望藉著詢答的機會能夠親自向你要求，你以行政院長之尊，應該比任何人更有愛心，我希望你在這個位子上能多多發揮影響力。你要救一個人，陳水扁總統也是2300萬人當中的一個人，也是馬總統底下的一分子啊！"
            },
            {
                "speaker": "陳院長冲",
                "content": "每個人都有人權。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "是啊！人權應該要受到重視。今天假定是我當總統的話，我一定會大膽做一些人家不敢做的事情。美國大選剛剛結束，美國現在總統共有5位，包括兩位布希、歐巴馬、柯林頓及卡特，他們有一個俱樂部，不定期開會。當現任總統有問題時，可以向卸任總統不論是共和黨還是民主黨的請益，商量事情要如何解決。這對美國民眾有好處，對全世界人民也有好處，美國是有這個制度存在的。反觀我們臺灣，現在我們臺灣活著的總統只有三個，一個李登輝、一個陳水扁，另外一個就是現任的馬英九。三個總統裡面，馬英九是現任的，他把陳水扁關在那個地方已經四年了；他把李登輝起訴，李登輝已經八、九十歲了，還把他起訴！"
            },
            {
                "speaker": "陳院長冲",
                "content": "那不是總統起訴的，而是整個刑事訴訟法運作的結果啦！"
            },
            {
                "speaker": "陳委員唐山",
                "content": "但是跟美國比起來，現在臺灣只有馬英九一個總統，他遇到困難沒有人可以商量，因為做過總統高位的人，看法會不一樣，所以和美國一比，我們這方面應該學習的point太多了。我們常常到美國留學、觀光，應該要學點東西回來才對啊！臺灣現在的經濟也是一樣的。我希望在院長的領導之下，能夠做一些事情。只要你做得對，至少我個人會全力支持的。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們願意就整個制度去檢討，我覺得這是可以做的。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "好不好？院長。我今天在這邊特別跟你期許，希望針對陳水扁總統的事情，你可以想一些辦法。有時間的話，你可以給我打個電話，我到你那邊向你請教，好嗎？可以嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "整個制度我們會做一個瞭解和檢討。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "OK，這樣就可以了；是一個positive promise。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，整個制度我會來……"
            },
            {
                "speaker": "陳委員唐山",
                "content": "是promise? Yes?"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，整個制度，可以。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "Yes? Yes?"
            },
            {
                "speaker": "陳院長冲",
                "content": "我講了，整個制度是可以的。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "你給我答一個Yes or No就可以了，我跟你這樣拜託嘛！你儘量想辦法嘛！"
            },
            {
                "speaker": "陳院長冲",
                "content": "我是用中文講，說這整個制度我願意來檢討。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "Come on！稍微有膽量一點嘛！時間已經到了，我不要再耽誤大家的時間。"
            },
            {
                "speaker": "陳院長冲",
                "content": "在立法院我們不要用法定語文以外的語文來回答。"
            },
            {
                "speaker": "陳委員唐山",
                "content": "好。"
            },
            {
                "speaker": "主席",
                "content": "謝謝。"
            },
            {
                "speaker": "主席",
                "content": "報告院會，本日排定司法及法制組質詢委員均已質詢完畢，謝謝陳院長及相關部會首長列席答詢。11月13日（星期二）上午9點繼續開會，進行社會福利及衛生環境組之質詢。現在休息。"
            },
            {
                "speaker": "主席",
                "content": "休息（18時32分）"
            },
            {
                "speaker": "主席",
                "content": "立法院公報　第101卷　第68期　院會紀錄"
            },
            {
                "speaker": "主席",
                "content": "繼續開會　中華民國101年11月13日（星期二）上午9時"
            },
            {
                "speaker": "主席",
                "content": "現在繼續開會，對行政院長提出施政報告繼續質詢，今天進行立法委員個人質詢，社會福利及衛生環境組質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "黃委員偉哲",
                "主席",
                "陳院長冲"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "首先請黃委員偉哲質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "（9時1分）主席、行政院陳院長、各部會首長、各位同仁。經過這段時間的紛紛擾擾，請問政府對於退休軍公教年終慰問金的立場有無改變過？"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（9時1分）主席、各位委員。10月23日蔡委員錦隆質詢時提到退休軍公教年終慰問金問題，從那時到現在，我的講法都是一致的。也就是，這是每年訂定的注意事項，且經立法院通過預算，而今年要訂定注意事項時，我們會考慮國家的財政狀況，原則上是要照顧弱勢以及對於……"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "照顧忠良？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我不大願意用「忠良」兩個字，因為這樣好像其他人不忠良，所以我是講對國家曾經有過重大犧牲的人，而這兩類人我們一定會加以照顧。從10月23日那天開始，我的意思已經講得很清楚了，這點到現在都是一樣。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "所以政府的立場都沒有改變？但為何昨天晚上十點多，行政院還發佈新聞稿，說這要看立法院？這意思是不是說，如果立法院到時候沒有刪除行政院這筆202億元或192億元的退休軍公教年終慰問金，那麼你們就會全部執行，而在訂定注意事項時也不納入此一規定？"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是這樣子的，況且昨天那並不是新聞稿，而是背景說明，目的是為了讓記者朋友與社會大眾瞭解從過去到現在我們的處理過程。由於很多人都說我們過去沒講這是每年訂定的，甚至有人說是11月10日才說這是每年訂定，我覺得誤會很大，所以在昨天的第一段特別做說明。我剛才已經向委員報告過，其實在10月23日那天第一次談到這問題時，我就講了這是每年訂定的注意事項。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "沒錯。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我也特別講了，這是……"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "所以只是背景說明？換言之，如果立法院到時候沒有刪除這筆預算，或者刪到剩下10億元，你們還是會照原來案子執行？而在訂定注意事項時，也不會設下這兩個標準嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "現在立法院每一個委員會在審查預算時，遇到這問題幾乎都是一樣的處理方式：交付協商。也因為如此，我們必須與黨團密切聯絡，這是一定的，這就是政黨政治的運作。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "所以這是因為行政院的態度、府院的態度沒有確定，才會出現這種交付協商狀況？"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是，況且第一點已經很確定了。第二點，從10月23日到現在，我們的看法都沒有改變，也就是照顧弱勢，照顧曾經對國家有重大犧牲的人士……"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "如果交付協商且經三讀通過的預算版本沒有刪除這筆預算，行政院要怎麼執行？"
            },
            {
                "speaker": "陳院長冲",
                "content": "在交付協商的過程中，我們一定會跟黨團保持密切聯絡。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "所以院長還是無法承諾一定會依照10月23日所說的兩個標準來執行？"
            },
            {
                "speaker": "陳院長冲",
                "content": "黃委員可以看一下我10月23日的說法，那天有兩段文字。第一段提到今年訂定注意事項時，我們會照顧兩類人士，這是第一點。至於後面這句－至於其他人，這是因為蔡委員提到有些收入比較多的人怎麼辦，我說我會建議人事行政總處，不屬於這兩類人的其他人不要列入這次的注意事項。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "院長說這兩類人是要照顧的，至於其他人，則會建議人事行政總處不要列入。那麼這是不是沒有前提的？也就是不管立法院通過的預算是多少都會這樣做？"
            },
            {
                "speaker": "陳院長冲",
                "content": "整體做法一向都是這樣，也就是由行政院編列預算經立法院通過。以過去10年來看，大概都是一半一半，不是在立法院通過預算前，就是在通過後幾天發佈。之後當然是預算通過了，而之前，則是因為年關緊迫，所以提早發佈，而且大家對預算已經有共識了。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "通常這筆年終慰問金和一般公務人員年終獎金都是在過年前10天發放，對不對？"
            },
            {
                "speaker": "陳院長冲",
                "content": "所以注意事項通常在過年前一個月發佈。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "一個月前發佈，前10天發放？"
            },
            {
                "speaker": "陳院長冲",
                "content": "差不多是這樣。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "如果是過年前一個月，那就是今年的1月10日左右要發佈注意事項辦法，過年前10天才開始發放並匯入戶頭裡，這是作業程序。所以時間上已經滿急迫的，如果到明年1月10日立法院還在會期中，還沒通過這筆預算，請問屆時注意事項要怎麼訂定？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們不會假設1月10日是不是還在會期中，還是依照憲法……"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "院長剛剛不是說照往例嗎？既然是照往例，那麼立法院通常都會延會。"
            },
            {
                "speaker": "陳院長冲",
                "content": "立法院處理議事通常都很有效率，依照憲法規定走也是正常的。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "依照憲法走當然是正常的，但依照憲法規定，立法院是有權延會的。"
            },
            {
                "speaker": "陳院長冲",
                "content": "那當然。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "另外一個問題，過去非常多本院同仁曾請問過院長，有關三個月時間內訂定勞保制度改革一事，院長，這三個月時間是只適用勞保，還是其他保險制度改革也會一併提出？"
            },
            {
                "speaker": "陳院長冲",
                "content": "黃委員提到一項非常重要的重點，那天回應李委員昆澤的質詢時，李委員希望我承諾一個月提出方案來，我告訴他不可能。但因為過去經建會、勞委會對這問題都有研究，有很好的基礎，所以我們願意在三個月內提出解決方案，不過當時是針對勞保制度。可是我後來又說，也會針對其他類似年金制度提出建議。因為每一種不同性質的年金給付機制如果差得太遠，大家會覺得很奇怪。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "三個月時間只針對勞保改革建議方案，這是沒有……"
            },
            {
                "speaker": "陳院長冲",
                "content": "但我們也會針對其他年金制度提出基本建議，因為有些事情……"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "所以你們會對勞保改革提出方案，但對其他保險制度提出建議？"
            },
            {
                "speaker": "陳院長冲",
                "content": "其他具有年金給付性質的，我們也會提出建議。但有些屬於純建議，因為與考試院有關，所以我們也不方便說要怎麼樣。不過這個小組會對勞保以外的制度提出建議。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "依據憲法，院際之間有意見不一致，或院際間需要做協調時，可以透過總統來邀集不同院院長做協調，您有打算這樣做嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "通常我們在做院際協調時，會先進行部與部之間的協調，當然，院與院之間也會，不同的院長，如先和考試院、司法院做溝通。如果溝通不成，才有必要請總統出面；如果溝通成功，就不需要麻煩總統了。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "說到院際協調，針對這四項保險制度，或整體年金制度，為避免引起社會衝擊，階級間、世代間的衝突，甚至其他族群間的對立與衝突，您贊不贊成由總統來邀集國是會議的主張？一定少不了你的。"
            },
            {
                "speaker": "陳院長冲",
                "content": "國是會議是屬於總統決定的事情，根據我的瞭解，總統府昨天有做出初步回應，意思大概是將來任何的規劃或改革一定要修法，要修法就要將法案送到立法院，所以我們還是在……"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "所以總統的意思是在體制內改革？"
            },
            {
                "speaker": "陳院長冲",
                "content": "體制內，也就是透過院際之間的協商，最後還是尊重立法院審議法律的意見。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "院長，國是會議應該是在野黨或民間力量的善意表示，表示大家願意共同承擔這個問題，而不是把這個問題丟給執政黨自己去處理，我們只要負責批評就好，既然總統認為沒有必要，我們也不強求，我幹嘛拿磚頭砸自己的腳！"
            },
            {
                "speaker": "陳院長冲",
                "content": "對於提議者的好意，我可以看得出來，也可以理解。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "提議人是好意、善意的。第二，總統的回應是要與在野黨領袖見面，但是這個事情大到不是執政黨與在野黨兩黨談一談就能成案、成形的，還有許多民間力量與公民團體要參與，他不認為國民黨、民進黨兩大黨或朝野四大政黨談一談就算了，你們要回到體制內，但我不知道要怎麼回到體制內。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我相信行政院在研究這個問題，或是民進黨、學者在研究這個問題時，也都會找這些公民團體來談的，我想大家都不是閉門造車。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "當然。"
            },
            {
                "speaker": "陳院長冲",
                "content": "所以這個程序及應該被諮商的對象都應該會涵蓋在內，甚至在立法院討論這個問題時，立法院也可以依照立法院職權行使法……"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "朝野領袖會議是體制內嗎？不是啊！"
            },
            {
                "speaker": "陳院長冲",
                "content": "我還沒有講完，我是說立法院在處理這些案件時，也能依照立法院職權行使法去舉辦公聽會或聽證會，這些都沒有問題。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "這是一定會的啦，這是少不了的。"
            },
            {
                "speaker": "陳院長冲",
                "content": "至於朝野領袖會商……"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "至於總統說要在體制內改革年金，又提到很多問題可以舉行朝野領袖會議，朝野領袖會議根本就不是體制內嘛！這不是矛盾嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "總統府的新聞稿是把這件事情切成兩段，針對國是會議的部分，他們希望在體制內……"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "因為國是會議是體制外的。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對國是會議的回應是要在體制內處理，另一方面，有很多重要事情需要朝野領袖大家來談一談……"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "也包括這件事情啊！也包括年金改革啊！"
            },
            {
                "speaker": "陳院長冲",
                "content": "因為總統在就任之前就一直希望能與不同黨的政黨領袖進行意見交換，當然不限於這樣的事情。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "這樣也包括親民黨囉，總統怎麼不跟宋主席先見見面呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "有，我記得今年3月，總統府秘書長已經透過管道表達這個意思了，但是沒有安排成功。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "院長，有關這一類的情形，有很多事情當然要尊重總統，不是我們在這裡講了就算數的，但是不管是國是會議或朝野領袖會議，坦白講，總統都應該要事先諮詢你，不應該像上次那樣，總統沒有事先諮詢你就說出一個月內有感的承諾，不應該這樣的，所以我才會請問您的意見。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "  另外，媒體報導四大基金虧損很嚴重，四大基金虧損嚴重的重要因素，有人說是道德風險，但道德風險的定義不是這樣，重要的是我們整體的委託代操……"
            },
            {
                "speaker": "陳院長冲",
                "content": "虧損嚴重是去年，今年表現比較好。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "我知道啦，但就算把時間拉長到15年，績效也比定存好不了多少，不要說去年或過去三年，就算把時間拉長到15年，績效也比定存好不了多少，比國外基金、外國退休金績的效率都還差。有關整個委託代操的制度，您是這方面的專家，也是這方面的高手，請問這方面有沒有什麼防弊機制可以適用？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我想我們不要談防弊機制，應該談興利，因為您剛才提到績效不好，所以應該是興利……"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "您的四大改革裡有提到要把績效從3%提高到4%，也提過了，但是要怎麼樣興利……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我是講五個元素，其中有一個是績效問題，其實績效問題並不是現在才談的，去年底我就曾經提過，今年初正式報給總統，我們有一個跨院小組，之所以要跨院是因為銓敘部負責退撫基金的運作，所以跨院小組是由兩院副院長擔任共同召集人，研討要如何讓這些政府基金的績效能夠提升，實際上這個小組已經運作一段時間了，所以今年的績效絕對比去年好，還有一點就是……"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "今年績效比去年好不是因為大盤因素嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是……"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "績效不好就是大盤因素，績效好就是你們成功？"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是，當中與委外操作的規定有關，例如我們要看的是絕對績效還是相對績效，很多條款……"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "不論是絕對績效還是相對績效都有待提升啦，你剛才說不要談防弊，防弊是要避免一些人自己……"
            },
            {
                "speaker": "陳院長冲",
                "content": "要求代操人是以絕對績效來要求還是以相對績效來要求，其實條款的安排會影響到最後的結果，例如我們要求相對績效，他們很可能就會追高搶低，最後就會跟散戶的狀況一樣……"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "但是我們的目標獲利率從來沒有被達到過，不管是14%或8%都沒有被達到過，這樣的情形將來有沒有什麼條款可以刺激他們，或是避免他們亂來？"
            },
            {
                "speaker": "陳院長冲",
                "content": "在跨院小組裡面，這些問題都會討論到。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "還在研議中？"
            },
            {
                "speaker": "陳院長冲",
                "content": "都會有個結論，慢慢再改善。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "多久會有結論？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這個契約是有時間的，所以在時間沒有到期前，我們是沒辦法去調整契約條款的。"
            },
            {
                "speaker": "黃委員偉哲",
                "content": "好，謝謝。"
            },
            {
                "speaker": "陳院長冲",
                "content": "謝謝委員。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "楊委員麗環",
                "主席",
                "陳院長冲",
                "潘主任委員世偉"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請楊委員麗環質詢，詢答時間為30分鐘。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "（9時16分）主席、行政院陳院長、各部會首長、各位同仁。院長辛苦了，今天我會針對幾個比較熟悉的領域與院長討論一下，首先，媒體報導政府需要人才，但是很多人才不願意受到個資法必須揭露財產規定的限制，所以行政院現在有意要修正個資法，是嗎？"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（9時17分）主席、各位委員。這中間有一些誤解，如果看10月26日那天的報紙大概就有講到……"
            },
            {
                "speaker": "楊委員麗環",
                "content": "請你簡短回答，因為我沒有太多的發言時間，院長，有沒有這件事情？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這很重要，因為這件事情在10月25日的總統府財經月報中就曾經提過，後來在一個場合大家又提出來討論，是因為有些重要的公股董監事，並不是全部，而是公股董監事，因為牽涉到很多學者專家或企業界人士，為了請他們幫忙政府照顧公股利益，結果為了……"
            },
            {
                "speaker": "楊委員麗環",
                "content": "只有企業的董監事部分嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，談這個問題時只針對這一點在談。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "我建議這個部分一定要堅持，如果為了延攬優秀人才，而這些人不願意被公布財產，所以我們就要配合修正個資法，讓他們不需要公布財產……"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是個資法，而是公職人員財產申報法。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "不管是什麼法，問題是如果因為這樣就要修法，表示你們有這樣的等差概念，各位在座的官員都已經把財產公布了，那麼你們就是B咖、C咖、D咖，就不是A咖的人，是嗎？就不是人才嘛！如果這樣，對在座的各位來說是很不公平的。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，我瞭解楊委員的好意，但這個制度本身要不要檢討，大家其實可以參考國外制度……"
            },
            {
                "speaker": "楊委員麗環",
                "content": "我認為如果是針對公務部門，就應該要一體適用，包括牽扯到與公務部門有關的部分，畢竟這部分事關所有民眾的權益，所以……"
            },
            {
                "speaker": "陳院長冲",
                "content": "立法委員也適用這個法律啊！"
            },
            {
                "speaker": "楊委員麗環",
                "content": "對，所以我提出這樣的建議，否則你們很快就會被人家列為B咖、C咖，而不是優秀人才，因此才需要公布財產，這樣是不好的。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，這種誤會我們當然要避免。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "第二，有關軍公教年終慰問金，根據今天報紙的報導，行政院還是堅持院長當初提出的原則，也就是月退休俸在2萬元以下，以及因作戰、演訓而受傷、殘廢、死亡的退休人員或遺眷列為發放標準，其他的都要全數刪除，是嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我覺得有些話是媒體的標題加上註腳，其實我並不是說堅持什麼，而是說從10月23日開始講這件事情到現在的講法沒有改變，那沒有改變的意思是……"
            },
            {
                "speaker": "楊委員麗環",
                "content": "我在質詢陳秘書長時，他說還有修正的空間，是嗎？還是說你們會堅持……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我想他不是講今年的問題，他是講這是每年訂定。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "你認為這個議題是怎麼樣？有可能不是一次解決，還是有可能每年都要重新檢討一次呢？現在在野黨要全數刪除，而現在所保留2萬元以下2個條件的，就是今年一定會執行嗎？你把它講清楚，好不好？"
            },
            {
                "speaker": "陳院長冲",
                "content": "好，我跟楊委員報告，從10月23號到現在為止，我們講法說明這是每年訂定的，然後今年訂定的注意事項我們希望照顧兩種人，一種是弱勢的，一種是曾經替國家做重大犧牲的。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "換句話講，你明年會重新再檢討一次年終慰問金嗎？等於就沒有改革了！每一年都要重新把這些退休的軍公教人員拿出來罵一次，是嗎？院長，我在這邊建議你……"
            },
            {
                "speaker": "陳院長冲",
                "content": "所以有一次我在總質詢的時候講過，我也願意針對法制化認真去研究，法制化就是說不要每一年都拿出來講嘛！我有講過這句話。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "我簡單講，其實這年終慰問金是小菜，真正的主菜是我們的年金。我為什麼這樣子講？其實這個問題從92年開始就全部暴露出來，如果我們沒有記錯的話，臺灣人口率最高的時候是民國35年~55年，一個家庭大概有7、8個小孩，至少也有6、7個小孩，55年之後我們就來了一個政策，叫「兩個小孩恰恰好，男孩女孩一樣寶。」所以我們在92年的時候，全部變成一個斷層。"
            },
            {
                "speaker": "陳院長冲",
                "content": "沒有錯。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "勞保年金在那年開始負數成長，而且請領的人數、退休的人潮，從那一年開始急遽增加，從原來的79萬人變成一百多萬人，然後現在已經到了二百四十幾萬人。我要講的就是說，健保也是在那一年同時出現問題，也就是說那個時候，李明亮署長只好用雙漲：一個是費率，一個是部分負擔。然後他自己下台，暫時止住問題。那一年我們的勞保一次提領就有崩盤之虞，所以我們開始推動所謂的三大年金。我要講的就是說，這個問題也會延伸到等一下我要講的外勞要不要脫鉤的問題，你現在這個小菜就已經刀叉杯盤打得這樣子，大家都頭破血流，你的主菜真正要出來的時侯會怎麼樣？快撐不住了！"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，但那個趨向是勢必面對的。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "因為今年度我們的歲入是1.7兆元，歲出是1.9兆元，人事費用是4,258億元，債務支出有一千多億元，教科文有三千六百多億元，社福支出有四千三百多億元，軍公教的退撫支出是1,399億元，也就是說總共1.5兆元是我們一定要支出，如果除以歲入1.7兆元的話，是占了88%，也就是說12%你可以用來做其他建設方面，這是基本一定要支出的，所以今年我們負債二千多億元，如果比照歲出的話，也占了78%，換句話講，幾乎所有的歲收全部都用在這個不能不支出又不能動的地方。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，或是有些法定的。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "而且審計長又告訴我，現在只有還債息，本金根本就沒辦法還，他跟我講差不多有10~15年還債的黑暗期，你根本就動不了，無法翻身。有關人事費用的問題，你現在所謂精簡，說實在我正在追，到底有沒有省到？我不曉得，中央有省到，地方有沒有省到？我不太曉得，幾乎地方政府所有支出比重最大還是人事費用，人事費用就是軍公教的費用，中央是這樣，地方也是雷同。"
            },
            {
                "speaker": "陳院長冲",
                "content": "地方整體的人事費用還是比中央多一點。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "我們不管啦！我大概意思講的就是說，問題出在剛剛我們講到的這個年終慰問金，就有相對的所謂職業別的剝奪感，對不對？但是你要考慮到的是，今年是45年次的人開始退休潮，當55年次的人退休的時候，就是再10年的時候，接下去是非常大的人口斷層，2個小孩、1個小孩，甚至是不結婚的，全部都浮現。所以你面對的支出問題會更加的嚴重。按照主計的預估，潛藏負債今年有14兆元，對不對？如果是審計的話，一年的債務也算在內大概有16兆元，所以如果我們不在執政期間把這個當成當前臺灣最危險的問題的話，因為這個問題會直接影響到所有的企業要不要來投資，如果我今天要投資的國家在10~15年內全部都是60歲的老人，我要來嗎？我絕對不來！然後我們多餘的錢來提供優惠的又有限，所以院長，今天不是只有國民黨面臨這個問題，誰來執政都會碰到這個問題。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，這是我們全國面對的問題，所以為什麼說國民黨執政以後，我們有一個年金改革的小組在研究，就是這樣子。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "所以剛剛也有委員在問：你這個改革只有針對勞保嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "政府要不要做最後的承擔？一定要！這是責無旁貸的，好不好？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我跟楊委員報告，我剛剛講針對勞保，年金改革小組為什麼可以3個月提出解決方案，因為說過去經建會既有的年金改革小組……"
            },
            {
                "speaker": "楊委員麗環",
                "content": "3個月只是解決勞工勞保年金的問題，這是不夠的。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，所以我說我們除了當初針對勞保的事情，勞工保險條例的修正而成立這個小組，但同時我會對其他有年金給付性質的制度提出建議，為什麼這樣子？因為我們已經做3年了嘛！"
            },
            {
                "speaker": "楊委員麗環",
                "content": "我知道院長很辛苦，因為其實在這之前，你對這個領域不清楚，我是很幸運在進入立法院的時候，就在這個領域裡面，所以我要跟您建議，第一個要做的就是勞保年金，因為今年主計的潛藏負債裡面，是把勞保概括承受的也列在潛藏負債裡面，所以有14兆元。"
            },
            {
                "speaker": "陳院長冲",
                "content": "它那個是有很多的假設，如果什麼事都不做……"
            },
            {
                "speaker": "楊委員麗環",
                "content": "勞保年金的第六十九條也寫得很清楚，雖然說勞保局在成立之前，中央是要負責，但是現在這個條例實際是我們國家整個總收支和潛藏負債都計算在裡面，所以你一定要讓大家都安心。另外，你在檢討勞保年金所得替代率跟費率的同時，我希望一併檢討我們的軍公教的部分，因為這不只是涉及退休的人，將來5年、10年之後，我們可能會跟希臘一樣，連軍公教的薪水都沒辦法支付了，是有這個可能性。因為我們的人口跟很多歐洲國家是雷同的，法國在面臨這樣的問題大概是在1990年的時候開始的，他們是比我們還要提早一些。所以我在這邊建議，如果真的要處理的時候，就要一併來處理，才不會讓勞工覺得：「你們只拿我們當成問題，那麼軍公教不是問題嗎？」也不要讓軍公教覺得：「你處理我，為什麼不告訴我？為什麼要刪除我的既有的這些費用？」我覺得大家要坐下來談，我們要考慮我們的下一代，還有未來的國家經濟發展。院長，你說是不是？"
            },
            {
                "speaker": "陳院長冲",
                "content": "所以我一再跟大家談到很多世代正義的時候，我常常換一個字講「世代包容」，因為這個時候我們一定要想到下一代的負擔，所以現在整個制度……"
            },
            {
                "speaker": "楊委員麗環",
                "content": "對，所以我們預計將來，就是現在的大學生未來的10年，他們要結婚生小孩，除了負擔自己的孩子以外，大概至少有4~5個老年人也是他們要負擔的。"
            },
            {
                "speaker": "陳院長冲",
                "content": "是2025年以後。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "直接撫養自己的眷屬之外，另外就是間接來支付退休金的部分，所以你不得不在這個時候要做延長，延長也有很多辦法，我不講細節的部分，我要講的就是說，年金是一個定時炸彈，這是臺灣一定會碰到的，從歐洲這些福利國家來看，他們碰到的，我們也一定類似，日本也是同樣的。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，這就是為什麼我們行政院很早以前就有一個年金改革小組在那裡。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "那本席要講的就是，年金是一個定時炸彈，這是台灣一定會碰到的，從歐洲這些福利國家來看，他們碰到的問題，我們也一定會有類似的問題，日本也是同樣的情形。"
            },
            {
                "speaker": "陳院長冲",
                "content": "這就是為什麼我們行政院很早以前就已經有一個年金改革小組。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "本席現在講的就是這個定時炸彈，因為每個年金在經過一定的時間之後就會出現問題。本席還要講另外一個不定時炸彈，就是健保，關於健保的問題，本席在98年7月17日之所以會對勞保年金棄權，主要就是希望用勞保年金的規格來修正軍公教。還有，在討論二代健保的時候，本席當時堅持不要改革，因為真的沒有辦法用總收入來算，單單從現在要處理的證所稅就可以看得到其嚴重性，這就是所謂資本利得最典型的例子，會逃的人絕對都逃得了，會傷到的絕對是那些跑不掉的人。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "  本席還要提出一點，就是關於健保的基本架構，除了有人口斷層的問題，健保從92年開始出現無法支付的情形，然後就是一路不斷的追加，因為它是兩邊的，一個是老年化人口，從92年開始，最需要醫療的老年化人口比重大概是占所有醫療支出的65%左右，都是老人照顧醫療這一大塊，我們未來面臨斷層和少子化的趨勢，所以健保一定會有破產的疑慮。本席現在這樣講，可能有人會認為我是危言聳聽，絕對不是，因為健保的基本結構一定要很清楚，不是只有負責醫療，它是包含所有醫療產業的發展，都是靠這一筆錢。本席簡單講，這是一種稅，但是不需要受稅法的核銷和約制，它是一種獨立的稅，是採實收實支的方式，而且沒有任何稅收的監督機制，這會產生一種狀況，就是2,300萬人所提供的健保費用要如何來支付源源不斷的醫療進步、醫療器材的更新、醫療知識、新開發出來的醫藥，所以這個問題絕對不是我們今天用幾個增加費用的方式就可以解決。我們也曾經想過一個方式就是自付額，但是如果自付額過高的話，有著貧富差距的醫療就會出現。再過來就是所謂國際醫療的釋放，但是國際醫療的釋放也會有同樣的問題，今天我們看到的就是，整個醫療變成企業財團化，如果不這樣也發展不下去，因為個別的醫事單位並沒有辦法吸引民眾一樣繳錢、但是選擇更好的醫療服務。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "  本席現在要講的就是，我們要面對這個不定時炸彈，如果到了明年要實施二代健保這6項，你們現在說定存利息要從2,000元提高到5,000元，本席要跟你講，60%會去存款的人都是受薪階級、軍公教階級，因為他們買不起房子，也不敢投資，所以才把錢放在銀行裡面；或是退休的軍公教人員想要用這筆錢的利息來過日子，如果你們這樣處理的話，反而會造成貧富兩極化，所以本席在此要建議你們重新思考一下。當初在李明亮署長時代我們也曾經討論過，後來的幾位署長在討論二代健保是不是要用全部總收入來算，大家到最後都退下來，原因就在這裡。你知道嗎？你們永遠支付不完，所以一定要設下一個停損點，必須再以2,300萬人在10年、15年之後，這些大量老年人口的這個部分，你們預估要多少的健保費用來支付，然後必須要找出其他方式來處理或是延長，所以本席建議你們對這個問題絕對不要等閒視之。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我跟楊委員的看法其實很接近，雖然我是外行人，我以前也向楊志良前署長提出兩點建議，第一個就是健保具有保險的概念，也有社福的概念，但是我覺得應該要多增加一點保險的原理、元素，這樣對健保才有幫助。第二個就是健保的改革不是只有收入面，對支出面也要同時做，這兩者同時去做，制度面的問題才能夠解決。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "二代健保裡面有所謂收支平衡連動的設計，但是問題出在要怎麼支出，支出是永遠都不會透明的，這是我們從一開始對於健保一直要求的。當然，有錢人多繳、沒錢的人少繳；年輕人多繳，老年人多用；重病的人多用、沒病的人給錢，在這個基本原則之下有著連動的關係，本席希望你們一定要把整個支付的原因和標準定得很清楚。"
            },
            {
                "speaker": "陳院長冲",
                "content": "楊委員剛才所講的基本原則，其實中間的權重可以調整，而不是把基本原則貫徹到非常極端，如果貫徹到極端的話，對健保是很不好的，因為完全都沒有保險的概念，就不叫健康保險制度了。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "本席希望能夠設定停損點，否則你們接下去的那6項不但收不到太多錢，而且會反其道而行，變成窮人多繳錢。"
            },
            {
                "speaker": "陳院長冲",
                "content": "停損點就是要有保險概念，我一再強調，這個制度要多一點保險、少一點社福，這是權重調整的問題。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "還有就是吃到飽的概念一定要予以糾正。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，我想對基本的原則大家看法都很接近。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "像養老院發生了火災，到最後會變成腳麻的人要去推那些躺在床上不能動的人，腳麻的人連自己都跑不動了，還要去救躺在病床上的人，我們可以預見未來會發生這種狀況。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "  院長，本席看到你支持外勞脫鉤的報導。"
            },
            {
                "speaker": "陳院長冲",
                "content": "從上個會期我在立法院的講法都完全一樣，但是媒體下標題都下得很奇怪。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "你不要閃躲。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我沒有躲。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "你一定是有什麼理由才會這樣講，本席過去非常反對脫鉤，因為本席擔心本勞的工作權沒有受到保障，但是當我們看到台灣這樣的人口斷層趨勢，還有就是台灣教育過度失衡，當然這不是教育政策的問題，而是整體民眾的選擇，在少子化以後，大家都只有一個或兩個小孩，再苦都要讓孩子接受高等教育，而且我們有太多的大學需要一群學生，本席不知道當初政策是怎麼設計的。所以在我們現在的勞動市場裡面，全部年輕世代都是中高領導階層的教育，我們少了基層勞工的人口數，很多企業家都非常想要留在自己的故鄉投資，問題是找不到台灣的勞工，又沒有辦法去請外勞。"
            },
            {
                "speaker": "陳院長冲",
                "content": "楊委員講的其實是這幾十年來教育政策、人口政策、產業政策三者所共同造成的一種結果。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "如果脫鉤的話，你有思考過要就基本工資也做一個變革嗎？因為你們現在全部都是以基本工資為準，這會造成所有企業都以基本工資作為僱用人才的標準。其實這應該要有一定的市場機制，所以年輕人永遠都是22K，為什麼？因為我只要超出一點基本工資就合法，沒有違法憑什麼政府要來干涉我？如果是這樣，那本席建議，所有的基本工資應該各個不同，而不是有一個唯一的基本工資。各行各業有不同的基本工資。你可以比照國際，因為我們已經是國際化的國度了。如果你還硬是把自己的人壓在基本工資，然後再跟外勞掛，美其名叫做保護本勞，實際上是在壓榨本勞的能力。院長，你覺得呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "報告委員，我印象裡是有一些國家針對不同的地區、不同的行業、不同的年齡，設計不同的基本工資，是有這樣的制度。所以在這次核定基本工資的公文裡，行政院給勞委會的功課－抱歉我講功課，就是任務，有一項任務……"
            },
            {
                "speaker": "楊委員麗環",
                "content": "所以勞委會主委現在還是很堅持，不准脫，是嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是，現在還在談這個問題。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "主委跟院長的意見不同，是嗎？現在你們兩個人都在場，你們兩個自己說好、「喬」好。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我剛才已經講得很清楚，我們給勞委會的任務之一，就是研究其他國家為什麼可以用不同的標準來看基本工資。他們不同行業有基本工資，不同年齡也有。我想，可不可以用這種方法……"
            },
            {
                "speaker": "楊委員麗環",
                "content": "主委，現在你的態度怎麼樣？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "報告委員，事實上，每個國家的條件不同，所以在……"
            },
            {
                "speaker": "楊委員麗環",
                "content": "台灣的條件是怎麼樣？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "委員剛才提到的問題，根本還是在於，如果本國年輕人不願意去從事外勞的工作，我們是不是給企業一些外勞。事實上，我們最近在和經建會、經濟部討論的過程中……"
            },
            {
                "speaker": "楊委員麗環",
                "content": "你不要再給我胡扯哦。"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "我們包含台商回流這部分都已經處理掉了。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "你這個只是治標的辦法，不是一個是長期……"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "報告委員……"
            },
            {
                "speaker": "楊委員麗環",
                "content": "請主委回座好了，我跟院長談。"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "不是，其實你講到的是移民政策，那是更嚴重的問題……"
            },
            {
                "speaker": "楊委員麗環",
                "content": "你回座好了。你只站在少數的本勞基本教義派想法。你應該考慮到未來這些新勞力市場的孩子，基本上，他們不是從基礎訓練裡面出來的。我們的教育，如果現在12年國教要改的話，如果要按照現在這種方式的話，我認為在勞力市場上還是一樣。因為所有的教育目的，還是要讓孩子將來有一個適合的、可以發揮的工作。這部分因為時間有限，我沒有辦法談那麼多問題。我今天是針對……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我可以另外私下跟楊委員報告，對這問題的整個看法。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "經濟發展最基本的三大結構是資金、人才和政策。我現在要談的是資金。說實在話，今天報紙也報導，現在我們出口到中國大陸的比重已經下滑，這是一個很大的隱憂。然後我們到海外投資的台商，回來、回流的比例也不算很高。那麼資金要怎麼進來？他其實會考量到我們的政策和我們的人才，就是他要的勞工是不是可以找得到。所以這個部分，我認為應該把基本問題先處理好，例如我們能夠提供的勞力市場比率是多少。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "  有人提到投資移民還有技術移民，像現在我們很缺護士，我們有幾個職業別是非常、非常缺人，可是如果你引進的全部都是基層產業的外勞，就像現在我們一直設法讓他們延長工作年限，從原來的9年、12年，搞不好將來10年、20年，繼續這樣下去的話，這一群人在這裡一定會面臨結婚、生小孩的問題。你總不能違反人權、人性。那麼這些人將來是不是就是我們台灣之子，或者他會是怎麼樣？"
            },
            {
                "speaker": "楊委員麗環",
                "content": "  我希望我們要有一個全版的人口政策，包括年金的問題、企業要不要來的勞力市場問題，還有未來我們自己要選擇的產業方向問題。這部分我也希望院長要一併討論一下。"
            },
            {
                "speaker": "陳院長冲",
                "content": "報告楊委員，其實楊委員剛才所提到的，在我們人口政策白皮書裡面的確有涵蓋這些項目。但這個東西隨時會變化，所以我也請政務委員注意，人口政策白皮書應該每年檢討、修正。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "白皮書已經講很久了，上一屆就講了。我還沒有忘記的話，馬總統在第一屆任期的時候，就說要把少子化當成是國安問題。當了半天，現在都連任了，到現在解決問題的辦法在哪裡？我沒有看到，所以……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們這幾年的確人口在增加。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "歐洲商會也在講，我們講得太多，做得太少。這些都是我們平常在質詢的時候，一講再講的事情，老調重彈。其實台灣也沒什麼特別的，如果這些問題你都解決不了的話，你根本沒有餘力去投資我們未來10年、20年要發展的大企業方向、產業的方向。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "  如果現在不啟動，未來還是一樣。我們有3年，至少馬總統有3年不必選舉的好時機，所以我建議多為國家做一點事，好不好？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，楊委員剛才講的這些話，其實是我常常講的。就是說，我們現在還是要看長遠一點，做一點長遠的規劃。所以目前來講，做的都是希望在產業政策上、人口政策上，甚至剛才講的教育政策上有一點改變。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "我講很多啦，也給院長一點時間講。不過，我還是要說，鼓勵生育這整體方面，不管是移民也好或什麼，都沒有辦法真正讓我們民眾可以接受。考量到新世代的困境，包括他們的職業選擇、未來人生的發展，少子化的問題，我想內政部部長都有在做，院長要早早跟部長討論一下。部長還不錯，他有4個小孩。"
            },
            {
                "speaker": "陳院長冲",
                "content": "以今年來講，今年出生人口一定會超過21萬。比前年……"
            },
            {
                "speaker": "楊委員麗環",
                "content": "不能只有龍年生而已。我知道那是龍年的問題，每一個龍年都有很多人生小孩。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，但100年的時候也有19萬6千人。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "時間有限，希望多一點時間把國家的基本問題解決，好不好？"
            },
            {
                "speaker": "陳院長冲",
                "content": "利用大家有這種迷思，我們趕快來推動這個事情。"
            },
            {
                "speaker": "楊委員麗環",
                "content": "好，謝謝。"
            },
            {
                "speaker": "陳院長冲",
                "content": "謝謝委員指教。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員滄敏",
                "主席",
                "潘主任委員世偉",
                "沈署長世宏",
                "陳院長冲"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員滄敏質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "（9時47分）主席、行政院陳院長、各部會首長、各位同仁。本席今天要針對勞工的未爆彈和一些問題，向潘主委請教，也請院長瞭解一下。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "  潘主委看到勞工的未爆彈了，你瞭解嗎？"
            },
            {
                "speaker": "主席",
                "content": "請勞委會潘主任委員答復。"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "（9時48分）主席、各位委員。委員談的是勞保嗎？"
            },
            {
                "speaker": "林委員滄敏",
                "content": "都有啦，現在基層勞工，大家都人心惶惶，對國家整個政策感到相當憂心。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "  今天本席所提的是真實的未爆彈。請主委看我帶來的圖片。這是第1張圖，也就是第1顆未爆彈，接下來又看到有第2顆未爆彈，還有第3顆、第4顆未爆彈。主委應該瞭解，為什麼會有這些。昨天有1位勞工來跟我陳情，他告訴我，大鵬灣在開發，他挖到第1顆未爆彈後向上級反映，結果上級說為了有所交代，必須儘快趕工。當他再挖到第2顆未爆彈時，心裡已經相當恐懼，不料竟然挖到第4顆未爆彈！"
            },
            {
                "speaker": "林委員滄敏",
                "content": "  這麼嚴重的問題，站在勞工安全的角度來看，請問潘主委，這應該怎麼處理？如果發生類似的勞工安全問題，有沒有什麼有關的勞工法令規章？就勞委會立場，你應該如何果斷的處置？請主委說明。"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "我們現在有勞工安全衛生法，都有規範在。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "這是意外安全的問題，是和公共安全有關的事情。"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "所有施工場所都必須按照勞工安全衛生法的規定……"
            },
            {
                "speaker": "林委員滄敏",
                "content": "那這個要不要停工？馬上做處理？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "他們按照規定如果要停工，本來就要停工。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "本席問你，現在需不需要停工？已經有4顆未爆彈，難怪我們很隱憂，請問主委勞工安全要不要保障？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "當然要保障。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "要不要保障勞工的安全？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "勞工安全也要保障。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "現在大家對勞保的給付相當隱憂，請問勞退基金，整個勞保基金到100年虧損多少？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "現在勞保基金的流量是五千四百多億元，基金本身是……"
            },
            {
                "speaker": "林委員滄敏",
                "content": "本席是指虧損的部分？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "沒有虧損。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "怎麼沒有？媒體有報導，本席也查得一清二楚。"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "委員是指投資的部分，因為勞保基金本身有五千四百億的基金。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "你說的是一百多億，其實包括套牢的就有兩百多億，對不對？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "不是，委員講的是投資的部分，事實上投資的部分，從今年1月到9月，我們賺了292億。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "那是操作被人家坑殺的，是不是？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "不是，委員，那是有很多個案的情況是另外的，整體來講，今年從1月到9月已經賺了292億。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "請問勞退基金是賺還是賠？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "勞退基金，基本上，長期來看還是賺的。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "要等到哪一年才算是長期，到目前為止是虧損還是有賺？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "是賺的。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "為什麼賺？你們的預算書載明有新制跟舊制，是不是？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "有，有舊制跟新制，沒有錯。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "請問舊制的時候，你們到底是虧損還是賺錢？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "從97年到101年9月，我們賺了802億在勞退裡面。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "什麼802億？本席是指100年的，你們自行操作的是-34.8億，代操作的部分虧損是205億，對不對？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "勞退的部分，基本上大多數是委外操作。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "新制的部分，你們有沒有自行操作？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "我們很少，勞退的部分主要都是委外操作。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "主委應該很清楚，不能答非所問，對不對？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "沒有。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "本席的資料是你們提供的，你們有自行操作，為什麼說沒有？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "我們操作的很少，因為勞退的部分跟勞保不一樣。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "有就有，沒有就說沒有，說什麼很少？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "因為勞保跟勞退不一樣，委員講的其實是勞退，不一樣。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "我知道，剛剛主委說沒有自行操作。你們操作多少？賺了多少？新制自行操作的還賺四十七億多，對不對？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "新制自營的部分，基本上是買ETF，我們並沒有買個股。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "買ETF也是操作；你們自行操作賺了四十幾億，請人家代操作虧損將近兩百六十億，有沒有？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "有。因為是制度上有一些問題在，因為是制度上的問題。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "這個原因終究印證一句話，就是台灣俗諺「請鬼拿藥單」，中飽私囊，賺自己的錢？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "不是的，委員，不是這樣說，這是非常嚴重的指控，不是這樣子。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "本來就很嚴重，你看，勞退基金是勞工一輩子的付出，終究是他們的老本，你們怎麼可以不保障他們的權益，怎麼可以拿去任意操作把這些錢虧掉？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "不是任意操作，而是有一套機制去委外操作，絕對不是任意操作，這是有一個機制。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "委外操作，弊案那麼多，你看，今天報紙又刊登幾億的是「小咖」，「大咖」的還有很多，本席雖然沒有那麼好康的，但是也聽了很多，我想，主委也蠻清楚，本席建議，沒有相當穩確的東西，不要任意把民脂民膏拿去操作，虧損以後，到底勞工的權益要由誰來負責？本席的建議，你會接受嗎？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "因為勞退監理委員會當初成立的時候，本身制度上沒有自己的操作人員，當時主要的就是……"
            },
            {
                "speaker": "林委員滄敏",
                "content": "你說沒有操作，請問，你為什麼自行就可以賺錢呢？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "那是去買ETF，不是自己去操作個股。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "勞保的機制，本席曾經跟前主委提到，除了金融風暴時有虧損之外，其他的都很平穩，對不對？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "對。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "我們只要穩定就好，不要奢侈想要賺多少錢，其實不要把這些錢坑掉就算不錯了！"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "跟委員報告，基本上，如果只把錢放在那邊，沒有到市場相對去做操作的話，那我們將來沒有辦法支付後面的老年給付。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "那你有虧損時，誰要負責？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "基本上，長期來看，我們是長期在操作，並不是只有說虧損，因為我們……"
            },
            {
                "speaker": "林委員滄敏",
                "content": "如果這種資金不用負責的，我林滄敏也敢操作，你可以請我來。"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "如果擺在那個地方，長久來看是不會賺，我覺得是虧的，因為通貨膨脹的關係。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "這種基金如果是整個穩定性，那是可以投資的，當然可以好好的輔導政策，其實公債也可以，為什麼不可以？公債是政府的就不會倒，為什麼要去投資那些投機的？本席建議，勞退是所有這些人的老本，你們要為人家考慮！"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "是，我們非常慎重。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "現在有很多基層的民眾問本席：委員，到底我們的勞退基金會不會倒？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "勞退不會倒。委員講的是勞保還是勞退？這要講清楚，這不一樣。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "你在這裡講，勞退不會倒？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "勞退跟勞保不一樣，委員講的是勞保還是勞退？"
            },
            {
                "speaker": "林委員滄敏",
                "content": "是勞退。"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "因為勞退是個人帳戶。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "現在社會上有很多勞工朋友和層基人員都不瞭解，被這些政客誤導認為這個會倒，以後勞工沒有薪水可領，以後沒有退休金……"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "不會啦！不會啦！"
            },
            {
                "speaker": "林委員滄敏",
                "content": "現在勞工這麼的煩惱，主委是不是要請院長公開到基層宣導給大家瞭解，讓勞工朋友的心可以安定，好不好？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "有，跟委員報告，昨天我下午去宜蘭，跟他們講……"
            },
            {
                "speaker": "林委員滄敏",
                "content": "本席建議，你們要到各縣市，不要只去一個地方，好嗎？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "我都會去，這兩個禮拜，我都有在走，我們在公開場合一直都在做。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "你們絕對要去做，要透過媒體、報紙公開說明，可以嗎？"
            },
            {
                "speaker": "潘主任委員世偉",
                "content": "我們一直都有在做，可以。謝謝林委員的指教。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "針對目前國內重要大型投資，對未來經濟動能方案會有影響的案子，本席看到一個很大的隱憂就是，現在有地方政府出具公文書，還不只是公文書，請問環保署沈署長，地方政府出具的這個公文書的數據是對的還是錯的？"
            },
            {
                "speaker": "沈署長世宏",
                "content": "上面的數據是錯誤的。錯誤的原因是，他們最後有更正自己過去錯誤的數據，可是他們對更正的新數據不提，卻提過去計算不正確的數字向外面做說明，用這個公文寄給我們，所以是一個很嚴重的故意沿用過去數字的行為。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "好，那本席請問一下陳院長，公務人員出具登載不實之公文書，有沒有法律刑責？"
            },
            {
                "speaker": "陳院長冲",
                "content": "跟委員報告，刑法上這一條規定的構成要件是，明知是不實的事項，登載於自己所掌握的公文書上，是要「明知」。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "對，他已經是「明知」，而且也更正了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "而且還不是第一次，不是誤植，他還拿出沒有數據的事實給媒體及一些環保人士，誤導整個國家政策，讓企業、第三者及他人受損，這個要不要負刑事責任？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，那天在我們院會討論的時候，環保署署長也描述了當時所有的狀況，所以我們主管法務的政務委員也特別提出建議，他說如果有偽造文書嫌疑的話，這個是很嚴重的事情，希望環保署依法來處理。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "怎麼處理？"
            },
            {
                "speaker": "沈署長世宏",
                "content": "我們有看到報紙的報導，就是臺南分院已經要雲林分檢去向雲林縣環保局蒐集證據，而我們也準備證據，會提供給他們參考。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "請問院長，就政府的公信力方面，不管是什麼政府，政府只有一個，對不對？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "只要有對民眾或整個政府的威信造成損失的話，你們要不要好好去追究、依法辦理？要不要？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我想委員講得很有道理，當然政府有分地方政府跟中央政府，但是對民眾來講，他們覺得政府是一體的。我們到民間去的時候，民眾常常會說政府怎麼樣、怎麼樣的，其實就是因為他們認為政府是一體的。維持政府的公信力是非常重要的，也就是由於這個原因，所以那天在我們院會的時候，主管法務的政務委員提出一些善意的建議，就是由於這樣的道理，希望能維持政府的公信力。"
            },
            {
                "speaker": "林委員滄敏",
                "content": "院長，本席支持沈署長說出真話，我們要給予他肯定，對不對？一個有為的政府必須要依據法律行事，而不是任意地受到其他的影響，對不對？如果他這樣子出具不實之公文書，你們是不是要依法來辦理？我請院長絕對要讓全國的所有人都能夠認同，而且這樣的話，外資、臺資才敢回來投資。不僅如此，我們大家都很清楚，他有二次都是登錄錯誤，並且自行偏高登錄，這是相當嚴重的。中央在拚經濟，人仰馬翻；地方在拚經濟，中飽私囊。院長，本席提醒你，我們共同來努力，好不好？以上建議。"
            },
            {
                "speaker": "陳院長冲",
                "content": "是，謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "劉委員建國",
                "主席",
                "陳院長冲"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請劉委員建國質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "劉委員建國",
                "content": "（10時4分）主席、行政院陳院長、各部會首長、各位同仁。今天報紙的標題登得這麼大，你應該看得到吧？"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（10時5分）主席、各位委員。我看不清楚，什麼……"
            },
            {
                "speaker": "劉委員建國",
                "content": "好，我簡單講一下，標題是「退將慰問金，馬吳加發2,500人」，有關國防部發給退將慰問金變動情形，2010年預算772萬元，發給人數334人；2011年預算3,431萬元，發給人數2,908人。爾後一直到2012年甚至2013年，都準備要多花這些春節慰問金給超過兩千多人。這樣的發放方法合情、合理、合法嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "跟劉委員報告，你剛剛講的我瞭解，是蘋果日報的報導，這是薛凌委員曾經提過的一個事情。"
            },
            {
                "speaker": "劉委員建國",
                "content": "是。"
            },
            {
                "speaker": "陳院長冲",
                "content": "薛委員上次在總質詢時也問過我這個案子，當然那一天我不是那麼清楚那個案子，所以我回去瞭解了一下。這個案子基本上是國防部編列的預算，因為最近大家討論了很多有關年終慰問金的事情……"
            },
            {
                "speaker": "劉委員建國",
                "content": "不是，院長，你就簡單回復我，這樣合情、合理、合法嗎？不管它是那個單位發的，你總是已經瞭解了，這樣合情、合理、合法嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，如果要問它是合法的嗎？它是合法的，因為每年都是由國防部編列預算，透過立法院，然後照……"
            },
            {
                "speaker": "劉委員建國",
                "content": "他們每年都編列預算，那為什麼2010年是發給334人，但是到了2011年就發給2,908人，多出近兩千六百人？"
            },
            {
                "speaker": "陳院長冲",
                "content": "他們那個時候有擴大發放對象。"
            },
            {
                "speaker": "劉委員建國",
                "content": "為什麼會擴大？擴大發給的對象是誰？"
            },
            {
                "speaker": "陳院長冲",
                "content": "他們擴大的對象是屬於一些少將級的，原來只有中將以上，年齡比較大的這一些將官。"
            },
            {
                "speaker": "劉委員建國",
                "content": "以前沒有，為什麼隔了1年就會有？他們是根據什麼樣的法源依據，可以擴大發放對象到這些少將級以上的將官，在他們退休後還發給春節慰問金，它合法的程序在什麼地方？法源依據在什麼地方？請院長簡單的說明清楚。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我想跟劉委員報告，基本上國防部是循它的程序，覺得應該擴大發放對象，因為有些將官覺得說大家都是將官，為什麼那些將官有而我們這些沒有？所以最後他們確定所有將官都有這樣一個……"
            },
            {
                "speaker": "劉委員建國",
                "content": "不是，院長，我只是要簡單地就教於你，因為你已經知道蘋果日報登的內容以及薛委員講的是什麼，你已經去瞭解了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對。"
            },
            {
                "speaker": "劉委員建國",
                "content": "那我只是就教於你，簡單來說，它的法源依據是什麼？你說它合法，對不對？"
            },
            {
                "speaker": "陳院長冲",
                "content": "跟劉委員報告，它的法源依據，其實應該說是大法官會議解釋裡面所提到的所謂措施性法律，因為它是經過預算程序的編列，然後經過立法院核准。"
            },
            {
                "speaker": "劉委員建國",
                "content": "不是，奇怪，為什麼這個措施性的法律會針對這些退役的少將級以上軍官加以照顧，為什麼對一些基層退休的軍官不加以照顧？為什麼不用措施性法律的方式來照顧他們？這有點本末倒置，針對特定族群，而且又是在選前的時候來做這種事情。院長，你需不需要再瞭解清楚一點？這個事情監察院已經有糾正了，我沒有要為難你，只是把這個事情再告訴你。今天之所以會再有這樣的訊息提供出來，基本上我覺得就是因為當時有這種選前政策買票的動作，不可能原本發給334人，隔了1年就變成多發給兩千六百多人，等於總共是2,908人！如果院長今天在院會答詢時還跟我說它是有法源依據的，那監察院的糾正是假的嗎？都在亂糾正！你顯然就是在挑戰監察院的糾正權，難道不是這個樣子嗎？院長，你是不是再瞭解一下？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我會再去瞭解一下。"
            },
            {
                "speaker": "劉委員建國",
                "content": "如果它是非法，是不是應該立即暫停實施？是不是應該這樣？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我可以進一步去瞭解一下。"
            },
            {
                "speaker": "劉委員建國",
                "content": "OK。第二個部分，奇怪、奇怪，為什麼我們政府委託代操作的基金全部都賠錢？去年，政府的基金虧了898億元，剛好對馬英九打了一個很大的巴掌，所以叫做「巴九」，但是他們自營商統統賺錢，我就教院長的這件事情還算是剛好而已，另外還有很多大咖的經理人還沒有被揪出來。院長，你到底有沒有徹查？有沒有要求要去徹查這個事件？不能允許我們政府委託代操作基金的這些大咖經理人躲在暗處，要一一地把他們揪出來。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我分幾方面跟劉委員報告，第一，從制度面來講，其實四大基金委託代操作，它也有自營的部分，對於它本身運作的績效有沒有問題，我從去年就覺得委託代操部分，可能跟它的契約、委託的方式有關係，你給他們什麼樣的目標，他們才會有什麼樣的結果。所以那個時候我們就有提出建議，在今年年初的時候我們成立了一個跨院的小組，這個跨院是包括考試院跟行政院，因為退撫基金在考試院，所以一定要跨院處理，我們要成立跨院小組這個事情已經向總統府簽報過了，由兩個院的副院長擔任共同召集人，已經開過幾次會，討論要怎麼樣來提高績效。"
            },
            {
                "speaker": "劉委員建國",
                "content": "我的時間有限，我很想聽清楚你這整個說明，但是我的時間畢竟有限，剩下九分鐘多，我只是要再提一點，安泰人壽那個事件，其實當時……"
            },
            {
                "speaker": "陳院長冲",
                "content": "安泰投信，不同於人壽。"
            },
            {
                "speaker": "劉委員建國",
                "content": "對，對不起，是安泰投信，當時是勞委會主動發掘，然後報給金管會，金管會足足調查了將近一年六個月的時間，才在今週刊的報導之下事情才引爆出來，引爆出來的過程裡面，我們又陸續發掘，不分朝野委員都覺得，基金的操作過程確實狀況很多，讓我們沒有辦法接受整個操作過程。院長對這個事情是很熟悉、瞭解的，這也是你的專業，你到底有沒有徹查的決心。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我跟委員劉報告，第一，這個事情見報以後，我有問過勞委會和金管會，勞委會的部分剛才劉委員講過了；金管會是告訴我，他們也很早就發現，因為交易所會監視很異常的操作情況，交易所發現之後就送給地檢署，他們要配合地檢署的運作，沒有辦法公開對外講，因為地檢署偵查是不公開的。配合地檢署的運作，外界好像認為金管會的動作慢了一點，其實不是這樣子。"
            },
            {
                "speaker": "劉委員建國",
                "content": "我想要對勞工有所交代……"
            },
            {
                "speaker": "陳院長冲",
                "content": "那一定要的。"
            },
            {
                "speaker": "劉委員建國",
                "content": "這是中國時報寫的，四大基金慘賠898億元，數字一模一樣……"
            },
            {
                "speaker": "陳院長冲",
                "content": "今年其實比較好，今年表現都不錯。"
            },
            {
                "speaker": "劉委員建國",
                "content": "勞退基金績效最差，有時候講事情我們先從壞的講起，不要去講好的。確實勞退基金最差，對勞工就沒有辦法交代，九百多萬勞工就會抓狂，九百多萬勞工今天相信政府，但是勞退基金的操作績效是最差的，我們怎麼對勞工交代？"
            },
            {
                "speaker": "劉委員建國",
                "content": "  我現在是強調，院長是不是有這個決心？要把這些弊案、這些養、套、殺的黑手一一揪出來，我們對勞工有所交代，請院長就在這邊宣示。"
            },
            {
                "speaker": "陳院長冲",
                "content": "沒有錯，現在是勞委會與金管會他們會合作來做的事，金管會會透過交易所或櫃買中心的監視系統，以及相關資料交叉比對以後，如果有不法的情況，可以從這邊發現出來，現在都在進行當中。"
            },
            {
                "speaker": "劉委員建國",
                "content": "院長有特別交代嗎？還是事情發生之後，勞委會和金管會……"
            },
            {
                "speaker": "陳院長冲",
                "content": "事情發生的時候，我有跟金管會講，一定要啟動這個機制。"
            },
            {
                "speaker": "劉委員建國",
                "content": "你有沒有交代要徹查？你有沒有這個決心宣布要徹查到底？不管哪一個基金，站在一個全國最高行政首長的立場，發生這樣的事情，你有沒有決心要求徹查到底？你就簡單回答這一句話，然後我們對勞工好交代。"
            },
            {
                "speaker": "陳院長冲",
                "content": "當然用「徹查到底」這幾個字，有一點超越法律的講法，我們用法律的講法是，一定要啟動機制來發現有沒有違法或異常交易的狀況。"
            },
            {
                "speaker": "劉委員建國",
                "content": "已經虧損898億元了，院長，講話不必文謅謅。"
            },
            {
                "speaker": "陳院長冲",
                "content": "那是審計部去年的審計數字，今年已經開始改進了。"
            },
            {
                "speaker": "劉委員建國",
                "content": "今年會賺回來898億嗎？如果今天賺回來898億元的話……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們會改進。"
            },
            {
                "speaker": "劉委員建國",
                "content": "如果今天賺回來898億元，院長講話文謅謅我沒有什麼意見，我只是要求，在立法院院會裡面，我們在對你提出總質詢，有時候你可以展現你的魄力，你為什麼講話還講得文謅謅的？你要不要徹查到底？簡單回答這一句話就好。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我是表達一個事實，行政部門……"
            },
            {
                "speaker": "劉委員建國",
                "content": "你有沒有魄力徹查到底？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我跟劉委員報告，行政部門的事情，如果用劉委員的講法，我們一定查到底，瞭解……"
            },
            {
                "speaker": "劉委員建國",
                "content": "一定查到底，這樣一句話就好。"
            },
            {
                "speaker": "陳院長冲",
                "content": "瞭解事實真相，但是有一部分跟檢調有關，我們還是要尊重檢調辦案。"
            },
            {
                "speaker": "劉委員建國",
                "content": "這一句話你不需要再多說，我讓院長有機會去展現你的魄力，你就展現魄力嘛！你不要頂著這句話就計較東，計較西，這樣你要去查這個事情很難做。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我不知道劉委員有魄力看法……"
            },
            {
                "speaker": "劉委員建國",
                "content": "潘主委可以下去，我沒有要問你事情，謝謝！院長，我現在為什麼要把前面這兩個事情先講一番，才來跟你講後面的事情，我們的10年長照你知道吧？"
            },
            {
                "speaker": "陳院長冲",
                "content": "是。"
            },
            {
                "speaker": "劉委員建國",
                "content": "你知道一個居家照護的服務計畫每年預算都編列不足，沒有一年編足的，每年都怎麼樣……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們最近幾年每年大概平均都二十幾億元。"
            },
            {
                "speaker": "劉委員建國",
                "content": "我現在是講到內政部主政的居服服務計畫。"
            },
            {
                "speaker": "陳院長冲",
                "content": "這是其中一個子計畫。"
            },
            {
                "speaker": "劉委員建國",
                "content": "是，你知道每年都要動用到預備金嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "動用預備金時我們都給它資源，我們都優先給它。"
            },
            {
                "speaker": "劉委員建國",
                "content": "你覺得這樣合理嗎？他們每年的需求已經很清楚，也實際運作這麼久……"
            },
            {
                "speaker": "陳院長冲",
                "content": "它的需求是成長很快的，所以也些跟它原來預計的不一樣。"
            },
            {
                "speaker": "劉委員建國",
                "content": "少子化與人口老化速度，對不對？所以它每年的需求速度會更快，人數會更多，我們為什麼每年都用第二預備金在支應，而且在公務預算裡面不需要編足，為什麼？"
            },
            {
                "speaker": "陳院長冲",
                "content": "因為市內人口增加，另外一方面，需要照顧的人也不斷增加當中。"
            },
            {
                "speaker": "劉委員建國",
                "content": "院長有沒有聽過一句話，「一人中風，全家暴風」，這個話你聽過，對不對？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對。"
            },
            {
                "speaker": "劉委員建國",
                "content": "你知道現在144個NPO的團體，等於政府跟他們借款在僱工，每年還讓他們代墊，每年他們都要祈禱上天，第二預備金不要因為災害動支到沒有結餘款，不然他們代墊的這些款項到時候不僅拿不回來，而且可能他們要先倒閉，政府還沒有倒，他們就先倒，他們如果倒下來之後，這些居服需求被照顧者怎麼辦？他們家裡會發生什麼狀況？今天政府知道人口老化與少子化的程度，居家照護的需求愈來愈多，但是政府每年針對10年長照居服這一塊居然連續4年都動用預備金，這樣有道理嗎？連102年還有編列不足的款項，這樣處理不對。今天我們認同這個地方，有一家戶需要居服的照顧，居服員跟我講：在照顧家屬的過程裡，政府從來沒有編足預算給我們，每一年都要讓我們的團體自己代墊錢。你知道一個個案要貼多少錢嗎？9,925元左右，以1萬元算，144個團體，到目前為止總共已經服務三萬五千多個個案，全國六千多個居服員，還有二千多個督導，共同去完成這樣的事情。今天他們站在第一線，政府沒有辦法讓他們的預算逐年編足，而且每年都用預備金來動支，你覺得這樣有道理嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這是預估的技巧問題，而且因為有些狀況，原來照顧10年人的比率，從97年的2.3%，一直到現在25%，成長比率很快……"
            },
            {
                "speaker": "劉委員建國",
                "content": "院長，你再講下去，表示部長有問題，他預估錯誤，他不會預估。"
            },
            {
                "speaker": "陳院長冲",
                "content": "成長比率真的超過一般想像。"
            },
            {
                "speaker": "劉委員建國",
                "content": "我跟你講，每次報行政院，到主計處就會被刪掉，他們依照實際需求去報，但是總是被刪掉，現在就看院長有沒有這個魄力，針對這個事情，你要不要一次讓它補足、編足，他們送的案、計畫與經費確實有這樣的需求，主計部門不應該去把它刪掉，到時候再每年動用預備金，而且每年動用預備金的情況愈來愈多，哪有這樣在編預算的？"
            },
            {
                "speaker": "陳院長冲",
                "content": "主計總處審查預算的時候是針對整體的施政，每一項不同的政事需要去做規劃的，不只是只有這一部分有刪減，其他部分也都會刪減。"
            },
            {
                "speaker": "劉委員建國",
                "content": "898億元就這樣慘賠，這種退休少將級的可以多編二千多人，我們今天給長照要一個足額的經費，為什麼這麼難做？"
            },
            {
                "speaker": "陳院長冲",
                "content": "劉委員講四大基金操作，那是去年的，今年的勞退基金賺五百多億元……"
            },
            {
                "speaker": "劉委員建國",
                "content": "如果今天這些需求者、NPO團體只希望政府不要用這種僱工借款的方式，然後一次補足，這樣的需求，你連這樣事情都沒有辦法做到，沒有辦法在這邊給我承諾，我會看不起院長。然後你還跟我扯東扯西，說主計要全面性去兼顧，這種事情有全面去兼顧嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是，全面兼顧是每一個施政的部門……"
            },
            {
                "speaker": "劉委員建國",
                "content": "你當院長當然要全面性去兼顧，但是你要全面兼顧也不應該讓10年長照居服計畫經費每年都短編，每年都要向天去乞討，要平安無事，第二預備金要結餘，這樣對長照需求者能夠交代嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們在第二預備金運用的時候，一定要會優先考慮社福長照的需要。"
            },
            {
                "speaker": "劉委員建國",
                "content": "你能不能在這邊給我具體承諾，103年就編足，不要再動用預備金，可以嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "第一，我希望大家在預估預算的時候儘量精確，有些數據來支持；第二，主計總處一定會針對不同的需要做適當的分配。"
            },
            {
                "speaker": "劉委員建國",
                "content": "你這樣就是對內政部、下屬有不好的講法，我會覺得不可思議。我就跟你講，他們報的是夠的，但總是被刪掉，十年長照對台灣何其重要，而且這些需求者及NPO團體在今年已經到內政部去抗議過一次……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我非常感謝劉委員關心長照的議題。"
            },
            {
                "speaker": "劉委員建國",
                "content": "難道你期待他們全部144個團體都到行政院去抗議，而且把他們所用的輪椅及相關器具都丟在行政院門口，你覺得需要做到這樣嗎？你難道不能具體承諾2013年可以把十年長照的預算編足。可不可以？"
            },
            {
                "speaker": "陳院長冲",
                "content": "其實我們每個人都有機會用到長照，我們當然很關心長照，這部分我們會儘量考慮。"
            },
            {
                "speaker": "劉委員建國",
                "content": "能不能在2013年把預算編足？"
            },
            {
                "speaker": "陳院長冲",
                "content": "劉委員應該也了解……"
            },
            {
                "speaker": "劉委員建國",
                "content": "2013年你可能不在這個位了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "整個國家就這麼多錢，有些已經有法定需要了……"
            },
            {
                "speaker": "劉委員建國",
                "content": "國家虧掉的錢，國家隨便亂編的錢太多太多了，如果這部分無法編足預算，我會看不起你。謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "何委員欣純",
                "主席",
                "陳院長冲"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請何委員欣純質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "何委員欣純",
                "content": "（10時21分）主席、行政院陳院長、各部會首長、各位同仁。院長，我剛才聽到你答復委員質詢有關四大基金虧損的問題，說真的，這幾個禮拜以來，大家都在討論軍公教退休人員的年終慰問金共202億的事，你也在立法院院會答詢時正式宣示明年度軍公教退休人員慰問金202億在有條件的情況下不予發放。"
            },
            {
                "speaker": "何委員欣純",
                "content": "  我們看到這幾天媒體在報導，行政院和立法院國民黨黨團針對要不要發放慰問金，到底是要真改革或是假改革，大家吵得紛紛擾擾。院長，請你告訴我，這筆202億軍公教退休人員的年終慰問金到底要不要發放。院長，可不可以再宣示一次？"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "主席、各位委員。何委員第一句話談到四大基金的問題，我在這裡向您報告，四大基金今年並沒有虧損。"
            },
            {
                "speaker": "何委員欣純",
                "content": "你先回答我年終慰問金的問題，等一下我就告訴你四大基金的問題。你先告訴我，到底軍公教退休人員的年終慰問金要不要發放？"
            },
            {
                "speaker": "陳院長冲",
                "content": "軍公教年終慰問金要不要發放的問題，如何發放的問題，我在10月23日那天在立法院講得非常清楚，到現在都沒有改變。"
            },
            {
                "speaker": "何委員欣純",
                "content": "請你再講一次。"
            },
            {
                "speaker": "陳院長冲",
                "content": "好，我那天講的是，這個制度是每年訂注意事項，今年的注意事項因為考慮國家的財政狀況，所以我會建議人事行政總處考慮兩個原則，第一個是照顧弱勢……"
            },
            {
                "speaker": "何委員欣純",
                "content": "院長言下之意是今年財政困難，所以這筆預算可能明年不會發放，但是後年就不一定了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我還沒講完，我們就是要秉持兩個原則，第一個就是照顧弱勢；第二個是對國家有重大犧牲的人。但是後來有很多委員關心，是不是每年都要來一次？我也特別提過，如果要制度化的話，我也願意考量，做較深入的分析。"
            },
            {
                "speaker": "何委員欣純",
                "content": "院長，我為什麼會問到這個問題，第一，我們要求要制度化、法制化；第二，每年都來一次真改革、假改革，行政院跟立法院國民黨黨團吵得紛紛擾擾，大家都「花煞煞」，看不清楚，光是行政程序方面你們就糾纏不清了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "沒有，我們跟立法院國民黨黨團的溝通完全沒有障礙。"
            },
            {
                "speaker": "何委員欣純",
                "content": "我為什麼會提到這個問題？院長，你要跟所有軍公教退休人員說明清楚，財政困難，所以這筆年終慰問金在有條件的情況下，誠如你剛才所說的兩個原則之下不予發放，只有符合那兩個標準的才會發放。以我剛才講的四大基金來說，光是軍公教人員的退撫基金在去年就虧損了284億。"
            },
            {
                "speaker": "陳院長冲",
                "content": "但是今年它是賺的。"
            },
            {
                "speaker": "何委員欣純",
                "content": "院長，你要跟這幾個禮拜以來一直來抗議國民黨黨團、抗議馬英九總統、抗議院長所說的不予發放軍公教退休人員年終慰問金，你們一說不發放，大家就來抗議，我覺得馬英九政府，包括院長更應該講清楚，除了政府的四大基金其中的退輔基金委外操作的結果是每年虧損二百多億，光是那虧損的二百多億，你就要好好地跟退休軍公教人員及全國軍公教人員講清楚、說明白。為什麼一年可以虧到284億元？"
            },
            {
                "speaker": "陳院長冲",
                "content": "銓敘部主管的退輔基金今年是賺的。"
            },
            {
                "speaker": "何委員欣純",
                "content": "到8月為止是賺的，請問賺了多少？去年虧了284億元，請問今年賺了多少？"
            },
            {
                "speaker": "陳院長冲",
                "content": "那是銓敘部主管，我不知道賺的數字有多少，但是大家所關心的勞退基金今年賺了500億。"
            },
            {
                "speaker": "何委員欣純",
                "content": "院長，你現在跟我說你不知道數字有多少，你明明知道這幾天大家關心的就是四大基金被淘空的問題、虧損嚴重的問題，你應該做做功課，至少今天早上就要去問清楚，到底今年賺了多少，你才能來告訴全台灣人民說去年的虧損是我不對，是馬政府不對，是我陳冲院長不對，今年我們開始賺錢了，你起碼要講清楚、說明白啊！"
            },
            {
                "speaker": "陳院長冲",
                "content": "行政院主管的就是勞退、勞保這兩個，今年賺了八百多億，光是勞退就賺了五百多億。"
            },
            {
                "speaker": "何委員欣純",
                "content": "剛才劉委員建國也說了，四大基金總共賠了898億……"
            },
            {
                "speaker": "陳院長冲",
                "content": "但是今年光勞退、勞保就賺了八百多億。"
            },
            {
                "speaker": "何委員欣純",
                "content": "你保證今年要賺回來八百多億嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "銓敘部的部分我不能替他講話，但是……"
            },
            {
                "speaker": "何委員欣純",
                "content": "你總可以去了解清楚嘛！"
            },
            {
                "speaker": "陳院長冲",
                "content": "我知道他也賺了。"
            },
            {
                "speaker": "何委員欣純",
                "content": "大家有所質疑的是去年度四大基金虧損了898億，剛才院長有講一句話，這個虧損的內幕、黑幕到底是什麼？你說只要關於行政部門的，你一定要查清楚，有沒有人謀不臧的地方。這件事情是因為勞委會本身無力監督，透過媒體報導，才讓全國人民知道原來四大基金委外操作情形是這麼黑，虧損這麼多，我們瘦了政府、肥了券商、肥了那些營業員。"
            },
            {
                "speaker": "陳院長冲",
                "content": "今年光是勞委會主管的勞退及勞保就賺了846億。"
            },
            {
                "speaker": "何委員欣純",
                "content": "院長，你說關於行政部門的部分，你一定要查清楚，金管會針對盈正案就查了一年多……"
            },
            {
                "speaker": "陳院長冲",
                "content": "那是配合檢調單位……"
            },
            {
                "speaker": "何委員欣純",
                "content": "院長，你剛才有答應針對四大基金的虧損，只要涉及行政部門的部分，你一定要查到底……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我不是講虧損，虧損的部分有監理委員會監督，在操作的過程中如有不法情事，或不正常的交易，透過……"
            },
            {
                "speaker": "何委員欣純",
                "content": "院長，你剛才明明回答劉委員，表示有關行政部門的部分，你們該負起的責任，你一定要查到底嘛！"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，但是我不是講虧損，我是講如果有不法情事的話。"
            },
            {
                "speaker": "何委員欣純",
                "content": "這個虧損被爆發出來，就是有人謀不臧的情形。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，那是只有一個案件。"
            },
            {
                "speaker": "何委員欣純",
                "content": "這就是有不法，如果沒有不法……"
            },
            {
                "speaker": "陳院長冲",
                "content": "虧損和不法不能劃等號。"
            },
            {
                "speaker": "何委員欣純",
                "content": "院長，有沒有劃上等號就是要你去查啊！"
            },
            {
                "speaker": "陳院長冲",
                "content": "對。"
            },
            {
                "speaker": "何委員欣純",
                "content": "你要查清楚，跟全國人民交代啊！"
            },
            {
                "speaker": "陳院長冲",
                "content": "沒有錯，所以我剛才講得很清楚，對於不法或有不正常交易的部分，我會去查，我不是針對虧損的部分去查。"
            },
            {
                "speaker": "何委員欣純",
                "content": "院長，你要多久的時間可以查清楚，你不能像金管會一樣，光是一個盈正案就查了一年多，經過一年多已經虧損了好幾百億，你再來講清楚、說明白就已經來不及了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "這樣的講法對金管會是不公平的，因為金管會發現有操作不正常的情況，他把資料送給檢調單位，配合檢察官的查案……"
            },
            {
                "speaker": "何委員欣純",
                "content": "院長，請你有魄力一點，剛才你有回答四大基金的委外操作是否虧損嚴重，影響到國家的財政，甚至全台灣人民的利益問題，你剛才自己說涉及行政部門的部分一定要查清楚。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我是講如果有不正常交易或不法。"
            },
            {
                "speaker": "何委員欣純",
                "content": "有沒有人為不臧？是不是要劃上等號？你要查清楚！"
            },
            {
                "speaker": "陳院長冲",
                "content": "如果有不正常交易或不法的話……"
            },
            {
                "speaker": "何委員欣純",
                "content": "我現在只是請求你、拜託你，告訴我們你需要多久的時間可以查清楚、需要多久的時間可以給臺灣人民一個交代？你不能跟金管會一樣，跟我說要一年多。剛才也有委員跟你講，審計部提出報告指出，去年四大基金虧損898億元，難道沒有一個說清楚、講明白的交代嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我覺得何委員不要老是講去年虧損多少，你去看勞保及勞退基金調整以後，今年就賺了846億元。"
            },
            {
                "speaker": "何委員欣純",
                "content": "我跟你講去年虧損多少……"
            },
            {
                "speaker": "陳院長冲",
                "content": "所以我跟你報告。"
            },
            {
                "speaker": "何委員欣純",
                "content": "因為我如果不講的話你也不會講，如果媒體沒有講，全臺灣的人民有誰會知道四大基金一年就虧損898億元？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我向何委員報告，他們都有公告。"
            },
            {
                "speaker": "何委員欣純",
                "content": "898億元不是錢嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我向何委員報告，四大基金都各有監理委員會，監理委員會都會去做報告，而且會公告。"
            },
            {
                "speaker": "何委員欣純",
                "content": "光是退休公務人員年終慰問金200億元要被刪、被砍，大家都跑出來抗議了，這四大基金虧損的898億元，臺灣人民能不抗議嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我想它對每年的情況都有公告，所以大家才會知道。"
            },
            {
                "speaker": "何委員欣純",
                "content": "我給你機會說明，今年到目前為止，四大基金賺了多少錢？你也沒有一個數字啊！"
            },
            {
                "speaker": "陳院長冲",
                "content": "我剛才提過，勞保加勞退賺了846億元。"
            },
            {
                "speaker": "何委員欣純",
                "content": "846億元？剛才我問你，去年虧損898億元，你能不能保證今年全部賺回來，到年底都不會再虧損？"
            },
            {
                "speaker": "陳院長冲",
                "content": "你講的是銓敘部的事情，我沒有辦法回答。勞保及勞退本身到今年為止……"
            },
            {
                "speaker": "何委員欣純",
                "content": "這不是銓敘部的事情，這是你陳冲院長該負的責任。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我不可能去替考試院關院長管他的事情啊！"
            },
            {
                "speaker": "何委員欣純",
                "content": "你要說清楚、講明白，四大基金不是只有退撫基金而已啊，勞保基金、勞退基金不是你主管的嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "是啊，所以我剛才講，他們今年賺了846億元，比起去年虧損還多賺了267億元，這是勞保及勞退基金的部分。"
            },
            {
                "speaker": "何委員欣純",
                "content": "這是勞保及勞退的部分？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對。"
            },
            {
                "speaker": "何委員欣純",
                "content": "那你要說清楚、講明白啊！就去年的虧損，在審計部的糾正報告中，你對今年度的沒有辦法說清楚、講明白，我只問你，對於當中人為不臧的情形，你要怎麼給臺灣人民一個交代？當中有沒有涉及不法？你說行政部門一定要查個清楚，我剛才就是問你多久能查清楚嘛！"
            },
            {
                "speaker": "陳院長冲",
                "content": "我分兩點向委員報告，第一，在制度面方面，行政院與考試院在年初就已經成立一個跨院小組，由兩院的副院長共同主持、召集，檢討如何提升績效，以績效而言，今年四大基金都在賺錢。"
            },
            {
                "speaker": "何委員欣純",
                "content": "會議什麼時候召開？"
            },
            {
                "speaker": "陳院長冲",
                "content": "已經開過兩、三次了。"
            },
            {
                "speaker": "何委員欣純",
                "content": "開過兩、三次？是兩次還是三次？要維持多久？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這我要問一下副院長，在我的印象中，大概是兩到三次。"
            },
            {
                "speaker": "何委員欣純",
                "content": "是常態性或臨時編制？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這當然是臨時性的，原來並沒有跨院小組。"
            },
            {
                "speaker": "何委員欣純",
                "content": "我的意思是每個月或是每半年或是一年開一次？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們從年初開始就在注意這件事。目前為止應該是三、四個月開一次，因為一開始可能先決定方針。"
            },
            {
                "speaker": "何委員欣純",
                "content": "會議的結果呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "當然是對基金提出一些建議。"
            },
            {
                "speaker": "何委員欣純",
                "content": "這個建議你認為如何？你知道那是什麼建議嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們可以看到這些建議其實陸陸續續都展現出績效，這些建議也有請一些專業人士提供看法，最重要的是委託契約要怎麼改，就此他們在會議上也會做討論。"
            },
            {
                "speaker": "何委員欣純",
                "content": "我們的操作契約有設下不平等契約嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是不平等契約，而是對目標的要求要怎麼訂得更為合理，讓它的績效能夠真正發揮出來。"
            },
            {
                "speaker": "何委員欣純",
                "content": "這幾天媒體都在吵基金虧損高達898億元，你為什麼不說清楚、講明白？開會結果是委由什麼專業人員做諮詢、你認為他們的意見很好？那你總是要告訴我們，你尊重專業、聽了他們的話之後要怎麼改？這不是聽聽就好了，要怎麼把這些建議制度化？"
            },
            {
                "speaker": "陳院長冲",
                "content": "向委員報告，有些基金在操作時的基本原則也不能對外講得太清楚，講得太清楚如果被別人掌握的話，可能會造成它的另一虧損的原因。"
            },
            {
                "speaker": "何委員欣純",
                "content": "被特定人士掌握？"
            },
            {
                "speaker": "陳院長冲",
                "content": "一定會這樣子，你想想看，一般外面……"
            },
            {
                "speaker": "何委員欣純",
                "content": "我們剛才在討論人為不臧的情形就是被特定人士掌握、坑殺嘛！自己球員兼裁判嘛！"
            },
            {
                "speaker": "陳院長冲",
                "content": "一般而言，證券自營商、證券投信公司或外國法人，他們在操作時也不會把操作技巧詳詳細細跟外界報告，只會定期公告，因為詳細的報告，別人就會知道技巧，就會沒辦法做下去。"
            },
            {
                "speaker": "何委員欣純",
                "content": "請問院長，這些券商及營業員是怎麼選的？契約怎麼訂？是誰去訂的？"
            },
            {
                "speaker": "陳院長冲",
                "content": "各基金都有監理委員會，由監理委員會處理。"
            },
            {
                "speaker": "何委員欣純",
                "content": "這幾天媒體就是在討論，這些基金監理委員會的功能非常薄弱，而且沒有專業，所以被騙了！"
            },
            {
                "speaker": "陳院長冲",
                "content": "這個可以加強，監理委員會本身的功能是可以加強的，這也就是我們為什麼會有跨院小組的原因。"
            },
            {
                "speaker": "何委員欣純",
                "content": "院長，其實這就是問題，你說要去加強監理委員會的功能，但要怎麼加強改善？今天我們把四大基金簽給營業員、券商，我們簽的是什麼契約？就如同你方才所說，契約要怎麼修正、怎麼訂，這完全要經過你所說的監理委員會。"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是監理委員會，監理委員會是個別處理他們的基金，但是我們有一個跨院小組，給他們做一些方向指導。"
            },
            {
                "speaker": "何委員欣純",
                "content": "我知道。我現在要請院長好好去檢討，這些監理委員會的委員有沒有專業背景、有沒有能力做判斷，要去委託哪一個券商、哪一個營業員，才是對國家、對政府、對這個基金最有利？請你告訴我，這些委員有這些專業背景及專業能力嗎？有沒有？"
            },
            {
                "speaker": "陳院長冲",
                "content": "監理委員會聘請委員的時候除了政府官員以外，當然要請外面的業界人士。"
            },
            {
                "speaker": "何委員欣純",
                "content": "究竟有沒有？我相信各基金監理委員會之委員的聘任決定權也是在行政院。"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是的，那是在各部會。"
            },
            {
                "speaker": "何委員欣純",
                "content": "在各部會？那就是你陳冲院長嘛！"
            },
            {
                "speaker": "陳院長冲",
                "content": "絕對不是。"
            },
            {
                "speaker": "何委員欣純",
                "content": "你要負起責任，你要要求各部會對自己的監理委員會好好慎選委員啊！"
            },
            {
                "speaker": "陳院長冲",
                "content": "如果每一個監理會的委員都要行政院處理的話，那行政院一天工作80個小時都不夠。"
            },
            {
                "speaker": "何委員欣純",
                "content": "他們到底適不適合、恰不恰當、有沒有專業背景？我告訴你，就像我剛才講的，很多問題就出在監理委員會委員到底有沒有專業背景、適不適合、恰不恰當？如果他們不適合、不恰當、沒有專業背景，當然就會做錯誤的判斷。"
            },
            {
                "speaker": "陳院長冲",
                "content": "外聘的監理委員會委員都是有專業背景，內聘的則都是財經部會派的代表。"
            },
            {
                "speaker": "何委員欣純",
                "content": "做了錯誤的判斷之後就訂了不平等的契約，就如你所說，是沒有保證收益的契約、選了不適合的券商、不適合的營業員……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我沒有講選了不適合的券商。"
            },
            {
                "speaker": "何委員欣純",
                "content": "這樣委外操作就會出問題，這是雞生蛋或蛋生雞的問題，但是所有的問題都出在你方才所說，行政院各部會到底是怎麼去做決定的？院長，今天這麼多委員關心這個問題，就是希望行政院一定要講清楚、說明白。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們有勞委員關心了，否則就不會有跨院小組。"
            },
            {
                "speaker": "何委員欣純",
                "content": "你要整合啊，你是院長，你要負起所有的責任，不然你可以說你不要做啊。"
            },
            {
                "speaker": "陳院長冲",
                "content": "就是因為這樣，所以我們有跨院小組。"
            },
            {
                "speaker": "何委員欣純",
                "content": "你可以說你不要做啊！"
            },
            {
                "speaker": "陳院長冲",
                "content": "因為我們很負責，所以才有跨院小租。"
            },
            {
                "speaker": "何委員欣純",
                "content": "你可以說你不要做啊！你是行政院院長，怎麼可以每一次一有事，你卻推給行政院各部會，各部會部長有其職責所在……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我剛才不是講我們有跨院小組嗎？"
            },
            {
                "speaker": "何委員欣純",
                "content": "但是你總要去了解清楚啊！"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們有跨院小組，這是從來沒有過的。"
            },
            {
                "speaker": "何委員欣純",
                "content": "雖然你有跨院小組，問題是你自己本人知不知道、清不清楚啊！"
            },
            {
                "speaker": "陳院長冲",
                "content": "跨院小組的結果當然要告訴我。"
            },
            {
                "speaker": "何委員欣純",
                "content": "是啊，所以我剛才質詢的就是最後的結果與責任是你要負啊！"
            },
            {
                "speaker": "陳院長冲",
                "content": "不是我要負，這是我跟考試院關院長共同承擔的事。"
            },
            {
                "speaker": "何委員欣純",
                "content": "你不用向臺灣人民負責任嗎？要不然你去跟馬英九總統說你不要當行政院院長，請馬英九總統來負起所有的政治責任啊！"
            },
            {
                "speaker": "陳院長冲",
                "content": "何委員講太遠了！我剛才講的是，不是由我單獨，而是和考試院關院長共同來負擔這個責任。"
            },
            {
                "speaker": "主席",
                "content": "報告院會，現在休息5分鐘，休息之後繼續進行社會福利及衛生環境組之質詢。現在休息。"
            },
            {
                "speaker": "主席",
                "content": "休息（10時38分）"
            },
            {
                "speaker": "主席",
                "content": "繼續開會（10時45分）"
            },
            {
                "speaker": "主席",
                "content": "報告院會，現在繼續開會，進行社會福利及衛生環境組之質詢。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "尤委員美女",
                "主席",
                "陳院長冲"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請尤委員美女質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "尤委員美女",
                "content": "（10時46分）主席、行政院陳院長、各部會首長、各位同仁。陳院長，近來辛苦了。"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（10時46分）主席、各位委員。謝謝。"
            },
            {
                "speaker": "尤委員美女",
                "content": "前副總統蕭萬長先生曾說：台灣從來沒有看過如此充斥著無力感、茫然、整個社會焦慮的現象。院長，你覺得呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，我記得上個禮拜五有委員在國是論壇講過，最近十多年來，有些事情留下來……"
            },
            {
                "speaker": "尤委員美女",
                "content": "整個社會充斥無力、茫然、沒有方向，所以政府要提出所謂的有感經濟，但是目前提出來的都是你們自己閉門造車……"
            },
            {
                "speaker": "陳院長冲",
                "content": "這不是閉門造車。"
            },
            {
                "speaker": "尤委員美女",
                "content": "我不曉得這到底是政府無能，還是政府有陰謀，所謂的陰謀是什麼？"
            },
            {
                "speaker": "陳院長冲",
                "content": "過去十多年來，很多事情累積到現在的情況，剛才委員質詢時就提到很多政策，包括產業政策、人口政策、教育政策，目前的狀況是種種因素造成的，再加上歐債的衝擊，不只是我們，很多國家也都覺得前途看不是很清楚。"
            },
            {
                "speaker": "尤委員美女",
                "content": "所以現在就是需要政府的時候。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們提出一些長遠的規劃，就是希望將來不會讓人質疑為什麼現在不做這些事情。"
            },
            {
                "speaker": "尤委員美女",
                "content": "你們規劃的時候，請教了誰？今天你們請教的是企業、財團，在舉國無力、茫然、沒有方向感的時候，我們要的是一個能帶領國家走出方向、規劃政策的政府，但是我們看到的是，政府利用人民無力、茫然的時候，進行所謂的掠奪性的經濟政策，把財團引進來，讓財團來治國，政府為了延攬民間人士入閣，竟然考慮修改公職人員財產申報法，這是陽光三法中一個非常重要的法案，但因政府對整個經濟方向已經無能為力了，現在只能延攬財團進來，這些財團的第一個要求就是不要申報財產，第二個要求就是不要接受立法院質詢。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我從來沒有這樣講過。"
            },
            {
                "speaker": "尤委員美女",
                "content": "你們是不是考慮延攬這些財團進來？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們只討論一件事情，很多代表公股的董監事在財團法人、公司裡面，這部分是不是有可能彈性處理，我們只談這一件事。"
            },
            {
                "speaker": "尤委員美女",
                "content": "你們是五人小組，由五人小組開會決定重大的政策。"
            },
            {
                "speaker": "陳院長冲",
                "content": "這不是五人小組，是記者會的時候。"
            },
            {
                "speaker": "尤委員美女",
                "content": "我們看到工商企業界……"
            },
            {
                "speaker": "陳院長冲",
                "content": "那天是台商回台投資的記者會，當然會有一些台商來表達他們願意回來投資，這是很正常的事情。"
            },
            {
                "speaker": "尤委員美女",
                "content": "所以你們就提出經濟動能推升方案，經濟動能推升方案有所謂的鮭魚返鄉，你們為了讓這些鮭魚返鄉……"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們沒有鮭魚返鄉這個名詞，是台商回台，而且要符合某些條件，例如：在產業上具有關鍵地位、有自有品牌等，不是追求低成本的台商。"
            },
            {
                "speaker": "尤委員美女",
                "content": "你們講得很好聽，但是這些想回台投資的台商有二個目的，第一、本勞和外勞的工資要脫鉤；第二、要擴大外勞的聘用。"
            },
            {
                "speaker": "陳院長冲",
                "content": "在台商回台方案中，沒有所謂本勞、外勞脫鉤的問題，而且我們也不贊成他們追求低成本。從列出的條件可以看出，我們是希望技術升級、有自有品牌或在整個供應鏈上有關鍵地位者，這個意義都跟以前不一樣。"
            },
            {
                "speaker": "尤委員美女",
                "content": "但你們今天呈現出來的情況，例如這次跟你們一起開記者會的，其中就包括建大企業及可成科技。目前可成科技的股價是130元，比奇美電的10元、日月光的20元高出很多。現在可成科技回來需要用人，雖然派遣公司在徵才條件中列出：工作時間日間是8～15時、下午5點、夜間8時至淩晨5點、週休2日、月薪多少、有年終獎金、三節獎金、加班費高等等，這些都有在網路上公告。當有人真的去應徵的時候，則是每天要強制上班12小時，中間沒有固定的休息，休息也只有10～15分鐘，午休只有1小時，而且現在正在趕訂單，週六都要上班。"
            },
            {
                "speaker": "尤委員美女",
                "content": "  今天我們講得很好聽，說什麼鮭魚返鄉或台商回流，他們也在上面講一套，說什麼要促進本國勞動，就像院長上次提及，要加強僱用本勞六成，外勞四成，但是企業主會說，本勞六成僱用不到，因為臺灣的人太懶惰了，他們不願意上班，可是他們的勞動條件不是一天工作8小時，而是一天工作12小時，不但中間沒有休息，連週末都要加班，可是人又不是機器，還是需要休息，可是如果你不敢做，就不要進來，然後他們就告訴院長，企業主募不到國內的本勞，請加強開放外勞，結果本勞和外勞脫鉤，造成外勞薪資非常低的情況，如果我是企業主，我也不會聘用本勞。因此，你們所說的政策，表面上看起來非常耀眼，都說是為了人民，事實上，做出來的東西卻完全違背人民的利益。"
            },
            {
                "speaker": "陳院長冲",
                "content": "第一、任何企業經營一定要尊重法律工時，例如兩個禮拜84小時的規定一定要尊重，雖然每一天可能有一些調整，但不管怎麼樣，一定要符合法律工時，兩個禮拜84小時的規定。"
            },
            {
                "speaker": "尤委員美女",
                "content": "講起來都很好聽，但是勞檢的人力夠嗎？所有的檢查，勞工敢講話嗎？現在有多少公司完全違反勞動基準法，當勞檢人員去檢查的時候，勞工敢講話嗎？他講話之後，就必須先走路，就算企業違反勞動基準法，就等他們告贏再說。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我相信勞檢單位，不管是勞檢所或其他勞工檢查單位，都有他們檢查的技巧，不是那麼單純的檢查方式。"
            },
            {
                "speaker": "尤委員美女",
                "content": "我們看看到底檢查了多少？如果今天所有廠商都符合勞基法，為什麼還會有那麼多勞工六步一跪走上街頭？在二十一世紀的國家中還有這種景象，請問勞工在憤怒、要求什麼？他們要求的只不過是公義、平等及生存。為什麼勞工會生存不下去？我們的薪資及整個經濟成長率至少有4%，雖然已經降到4%，但4%成長率的成果，竟然沒有辦法回到勞工身上，因為我們實質薪資回到14年前，這跟我們的經濟成長率是脫鉤的，為什麼會這樣？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這就是我們一再在這種場合講的，其實跟我們的產業結構很有關係，三十多年來，我們從原來的勞力密集，一直到現在的資本密集或技術密集，差別在勞力密集的時候，經濟成長所得多數給提供勞力的人分享，所以我們要改變產業結構。"
            },
            {
                "speaker": "尤委員美女",
                "content": "所以院長一直在講，今天鮭魚返鄉、這些回流的廠商，並不是要那些勞力密集的公司，對不對？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對。"
            },
            {
                "speaker": "尤委員美女",
                "content": "我們要的是技術升級的廠商，在此情況下，必須是高工資。"
            },
            {
                "speaker": "陳院長冲",
                "content": "但他不能完全不僱用勞工，還是要僱用勞工。"
            },
            {
                "speaker": "尤委員美女",
                "content": "但他們需要升級的勞工。"
            },
            {
                "speaker": "陳院長冲",
                "content": "雖然他們在關鍵性技術或產業鏈上，具有關鍵性的地位，或是他有自有品牌，有其特殊競爭力的廠商。"
            },
            {
                "speaker": "尤委員美女",
                "content": "但這些有競爭力、有品牌的企業，他們以聘用外勞、壓低工資的方式，這跟院長講的完全背道而馳。"
            },
            {
                "speaker": "陳院長冲",
                "content": "他不一定用外勞，我們只是提供一個機制，而且他們僱用本勞人數一定要比外勞多，這是基本的要求，否則勞委會也不會同意，所以我們所有的規劃都是在增加本勞工作機會的情況下……"
            },
            {
                "speaker": "尤委員美女",
                "content": "我希望院長信守引進台商回流，就是要讓我們產業升級，創造高成長、高創新、高工資的產業，而不是把原來在中國大陸生存不下去的台商回流，因為大陸已經開始重視環保，他們勞動基準法也通過了，在工資提升的情況下，他們活不下去要回來，政府就大量開放，讓本勞及外勞脫鉤，聘用大量外勞。"
            },
            {
                "speaker": "尤委員美女",
                "content": "  現在韓國也是讓鮭魚回鄉，但他們不會讓本勞、外勞薪資脫鉤，也沒有大量開放外勞的政策，頂多開放10%，就在國內被罵趴了，所以針對此項政策，希望院長……"
            },
            {
                "speaker": "陳院長冲",
                "content": "韓國有很特別的地方，像有很多當年移民到外面回來的叫韓勞，而且韓勞跟本勞也不一樣，可是韓勞的人數占很多。"
            },
            {
                "speaker": "尤委員美女",
                "content": "對，即使這樣，他們也不能薪資脫鉤。在我們已經通過兩公約的情況下，你還讓本勞和外勞脫鉤，這是違反國際人權的作法，還請院長深思。"
            },
            {
                "speaker": "陳院長冲",
                "content": "國際人權公約中沒有提到這一點，可能跟他們的國際勞工公約有關，我也研究、了解過勞工公約，完全符合條文的也許不多，但像一些大國，例如美國本身都不是簽約國，至於什麼原因還要去了解一下。"
            },
            {
                "speaker": "尤委員美女",
                "content": "另外，長照制度政府已經拖了很久，人民一直要求長照公共化、社區化及福利化，並且要求質優、平價、普及、好用的長照制度，但政府一直沒有作為。今天我們又突然看到金管會副主委變成財團代言人，變成長照壽險業者的推銷員。未來在人口老化及少子化的情況下，一個人可能要負擔四個老人，可是今天政府卻把這樣的責任完全卸下丟給財團，難怪人民說在海角七號中提及，我們現在的政府，山要BOT、海要BOT，現在連人民的生死也要BOT，這樣子對嗎？我們為了救經濟甚至以財團治國，今天連長照也要讓財團進來，然後政府完全退位？我們不是反財團，可是政府要做領頭羊，先去把長照服務建構起來，在力有未逮的地方把資金引進來協助，而不是把整個政策規劃交給財團，讓整個長照私有化，甚至金管會主委還說，人民要趕快去買商業保險，如果商業保險可以解決一切，今天我們的托育制度、安親班及健保，政府也都可以不用做了。在以前只有私人保險、沒有健保的時候，就有人被抬到醫院又被抬出來，所以有多少人看不起醫生，之後我們才實施健保；因為有多少人沒有錢繳安親班的費用，我們才要求把幼托及幼兒園整合在一起，並要求平價、普及公共的托育制度，也就因為這樣，今天才會來一個長照，而政府告訴我們要有長照保險，可是長照保險沒有出來，卻跑出要大量開放壽險的資金進來，就是所謂的財團化。請問院長，這到底是怎麼一回事？"
            },
            {
                "speaker": "陳院長冲",
                "content": "這必須分三點來報告，第一，長照本身是有秩序的，即先有長照10年，進而有長照法，最後才有長照保險法，尤委員對此也非常清楚，所以不是一步就跳到長照保險的階段，必須先蓄積一些能量，而且還要建立機制，可見長照是循序漸進的。第二點，我們不能排斥商業保險……"
            },
            {
                "speaker": "尤委員美女",
                "content": "因為時間因素，本席要告訴院長，你講的是漸進式的，但是我們看到在媒體上大肆廣告的是金管會的副主委，他在那裡替財團當代言人，請人民趕快去買商業保險。"
            },
            {
                "speaker": "陳院長冲",
                "content": "商業保險不適用全部人，有其特定的對象。"
            },
            {
                "speaker": "尤委員美女",
                "content": "政府釋出多少資源，你要將公有的部分釋出來，甚至要修改老年福利法來讓……"
            },
            {
                "speaker": "陳院長冲",
                "content": "這兩者是並行不悖的，而且長照服務法已經送進來，下一步就是要規劃長照保險法。"
            },
            {
                "speaker": "尤委員美女",
                "content": "我們要的是規模小、機能全，以及結合社區，照顧多元的長照制度。"
            },
            {
                "speaker": "陳院長冲",
                "content": "但是我們也不能排斥商業保險的存在。"
            },
            {
                "speaker": "尤委員美女",
                "content": "政府規劃好之後，它是輔助的，而非主要的，今天好像是本末倒置了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "商業保險有其特定的對象，政府規劃的不是這部分，所以兩者是不會排斥的。"
            },
            {
                "speaker": "尤委員美女",
                "content": "本席希望政府要切記這句話，今天看到的都是財團在治國。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們會很小心這一點，謝謝尤委員的指教。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "林委員世嘉",
                "主席",
                "陳院長冲",
                "邱署長文達"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請林委員世嘉質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "（11時2分）主席、陳院長、各部會首長、各位同仁。剛才尤委員美女所提的，也正是本席上次就教於院長的議題，現在長照還有3萬張床空在哪裡。"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（11時3分）主席、各位委員。我瞭解，這兩者的需求不一樣，因此我們在建立長照10年、長照服務法，都是要在供給面及需求面上蓄積能量。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "我是說還有3萬張床，難道是壽險業者要蓋文康中心嗎？不需要供給，因為夠了！"
            },
            {
                "speaker": "陳院長冲",
                "content": "供給面及需求面的能量，必須藉由長照10年、長照服務法來建立。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "我們很關心副主委那位大美女，而院長是前金管會主委，所以我們才會一而再、再而三來提醒這件事情。如果福利市場化，事情就會變得很嚴重。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "  院長還記得在10月22日在立法院院會宣布退休軍公教人員……"
            },
            {
                "speaker": "陳院長冲",
                "content": "是10月23日（星期二）。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "你還記得你所作的宣示嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "記得。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "有改變嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "從23日講了之後，到現在還是一樣的講法，這是每年訂定的注意事項，今天訂定時，我們會考慮到國家的財務狀況，可能……"
            },
            {
                "speaker": "林委員世嘉",
                "content": "明年呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "按照前例，我們每年都會訂定注意事項，現在我們會擔心，大家每年都來吵一次，這樣好嗎？我有講過，如果大家願意制度化的話，我們也願意來思考要如何制度化。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "在王院長的領導之下，我們將9A砍掉8A，可說是馬上就處理了。你們很沒誠意啊！在院長的領導之下，我們馬上進行朝野協商及處理，可是你是從10月23日就講到現在了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我承認立法院的效率比我們高。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "如果你有誠意，行政院院會就可以送進來，我們立法院的速度多快啊！你送進來，我們會不支持嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "如果要制度化的話，這會牽涉到幾百萬人。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "不要將事情都推給立法院，現在我要幫國民黨的委員講一下話。"
            },
            {
                "speaker": "陳院長冲",
                "content": "立法院是一百多位委員就可以決定，不管是現職的軍公教或退休的軍公教……"
            },
            {
                "speaker": "林委員世嘉",
                "content": "你在10月23日講的，難道有立委反對嗎？沒有嘛！"
            },
            {
                "speaker": "陳院長冲",
                "content": "也有人有不同的意見。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "現在退休將領要造反了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "這已經是言過其實了。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "他們不是說如果政府敢刪就要造反嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "形容詞用得太強烈一點，我覺得這是不太好的。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "最近事情為什麼會變得這麼嚴重，他們一直有動作，最主要的原因是什麼呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "有些將領不是為了自己，而是為了要照顧當初的一些袍澤或弟兄，所以是為他們來發聲，而不是為了自己才講話。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "不是為了自己講話嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我相信他們不是為了自己。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "我告訴你原因，就是最近馬英九要選黨主席。"
            },
            {
                "speaker": "陳院長冲",
                "content": "那還早吧！"
            },
            {
                "speaker": "林委員世嘉",
                "content": "在202億中，你推估國民黨黨員是占幾成？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們從來不去算這種東西。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "本席告訴你，不到9成，也有8成。"
            },
            {
                "speaker": "陳院長冲",
                "content": "林委員講這個話一定有依據，不過我沒有算過。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "這些是鐵票，所以敢說造反就是在向馬英九說，他再那樣做的話，就會造反，當然他就不用再當黨主席了，昨天連黨主席排行的民調已經都出來了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "林委員也知道，其實在公教人員中，黨員是很少的。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "院長是不是國民黨黨員？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我是。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "他選黨主席，你會投他一票嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "時間還沒有到。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "你表態一下，搞不好可以繼續當院長。"
            },
            {
                "speaker": "陳院長冲",
                "content": "這是秘密投票，沒有人會說是投給誰的。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "你不能表態支持一下你的長官嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "如果林委員出來選區域，我投你一票，我也不會講。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "你不要因為王院長在，你就很有壓力，說說你的想法。"
            },
            {
                "speaker": "陳院長冲",
                "content": "不會有壓力，剛才我已經講過，如果林委員出來選區域，假使我投你一票，我也不會講我投了林世嘉一票，因為憲法保障秘密投票。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "馬英九是在意歷史定位或是鐵票部隊呢？本席覺得他是在意鐵票部隊。"
            },
            {
                "speaker": "陳院長冲",
                "content": "馬總統一直說他要做對的事情。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "如果900萬勞工要求，在他們退休之後，除了週休7天之外，還要修改勞工退休條例，也要有年終慰問金，你支不支持呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "其中有很多都是財務上的考量，整個制度的設計，我們要考慮很多因素。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "民國70年以前，軍公教的所得比較低，院長在10月23日提出的方案，本席是支持的。現在退休將領鬧一鬧之後，你就決定要這樣做，你覺得這只是法源上的問題嗎？如果勞工要求退休之後，每年都要有年終慰問金，你覺得如何呢？在退休之後，除了週休7天之外，還可以由政府來發年終慰問金嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "勞工保險及勞退條例的機制，如果要多付一個項目，其他的部分就會減少。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "照你這樣講，這會沒完沒了，只會繞來繞去而已。只有軍公教是人，其他人都不是人嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們在此不要去談職業別，及其所產生的對立，這是不好的。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "所有在講對立的人，就是掀起對立的人，我們都沒有這樣講，我們只有講世代正義。院長支不支持開國是會議？"
            },
            {
                "speaker": "陳院長冲",
                "content": "「世代公平正義」可以改為「世代包容」，每個世代及職業別之間，大家要互相包容。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "你覺得弱勢的人喊包容，他們就會被包容嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "世代包容就是每個世代都要互相包容。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "剛才有委員質詢，而今天的媒體也有大幅報導，就是所有政府的委託代操都賠得非常悽慘，不過委託國外代操有的是賺到33.52%，這是2009年至2012年9月，而今年也已經有6.29%，不管是股票型或債券型都是賺的。每次國內的部分都當大家是白癡，只會說國際情勢不好，比如歐債等。如果說國外都可以操作成這樣，為什麼在國內這麼差？"
            },
            {
                "speaker": "陳院長冲",
                "content": "行政院和考試院有一個跨院小組，經過討論之後，今年四大基金的表現都很好。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "只有去年虧900億，今年表現都很好？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，光是勞委會潘主委主管的勞退和勞保基金，今年就賺了八百多億。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "去年為什麼會賠成這樣？沒有被揭露的話，就可以賠成這樣，是不是？"
            },
            {
                "speaker": "陳院長冲",
                "content": "去年可能是因為操作技巧等等，如果說……"
            },
            {
                "speaker": "林委員世嘉",
                "content": "你認為這個案子是個案嗎？其他的案子也一直出來喔！今天報紙有報導，後面還有更大咖，這只是小咖。"
            },
            {
                "speaker": "陳院長冲",
                "content": "如果每次操作都賺錢，他也不必替我們做了。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "盈正案的謝青良先生是在2010年10月發生此事，當時媒體已有報導，2010年10月今周刊再次報導，但是直到12天前，他才被管制出境，到昨天和前天才查出他把錢匯往國外。為什麼他敢這樣做？就是因為背後有龐大的利益結構啊！院長是金融界出身的，難道你鼻子一聞，聞不出來嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我問過金管會陳主委，他們在99年盈正上櫃之後就發現市場上有操作不正常的情況。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "為什麼金管會沒有處理？"
            },
            {
                "speaker": "陳院長冲",
                "content": "他們有送給檢調單位。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "多少勞工在擔心拿不到退休金，想說要不要去擠兌。"
            },
            {
                "speaker": "陳院長冲",
                "content": "他們是配合檢調單位的進度在做。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "院長說得太輕鬆，沒有將心比心。你知道嗎？我的家管員加入職業工會，他問我說該不該去擠兌，要不然工作了30年只能領一百多萬，如果連這一百多萬都拿不到要怎麼辦？你可以想像大家那種焦慮嗎？你現在講得那麼輕鬆，還說今年績效很好，是不是因為你們都有十八趴？"
            },
            {
                "speaker": "陳院長冲",
                "content": "林委員很清楚，84年7月1日以前的年資才有十八趴。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "你們的福利很好，都有十八趴，所以你們對勞工都不能將心比心，是不是？"
            },
            {
                "speaker": "陳院長冲",
                "content": "沒有。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "你講得太輕鬆了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "林委員你非常了解制度。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "你如果誠懇一點的話，我不會那麼生氣。"
            },
            {
                "speaker": "陳院長冲",
                "content": "林委員對制度非常了解。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "本席有算過，一年光是軍公教十八趴、公股銀行十三趴再加上退休和年終，一共要1,600多億。但是對勞工可能工作30年領不到一百多萬，你們回答得這麼輕鬆，說今年就有賺，那去年為什麼賠？你說已經開會檢討，但如果這是你的錢呢？"
            },
            {
                "speaker": "陳院長冲",
                "content": "去年賠，今年有賺，這表示有努力、有改進。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "不要講只有這樣子。你們國民黨中投張哲琛以前是行管會主委，復華投信平均每次45億就賠26點多億，考試委員也說不准再給復華投信操作，可是硬是一直給，這是國庫通黨庫的新手法。"
            },
            {
                "speaker": "陳院長冲",
                "content": "沒有。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "為什麼他們只要是操作退撫和四大基金就賠，為什麼操作國民黨的都賺？國民黨執政前3年和後3年，可以賺5倍，你們以為大家都是白痴嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "每個投信操作的手法不一樣。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "你為什麼不能謙虛地講說，我將心比心覺得這個事情真的很嚴重，我們一定會儘速辦理，給大家一個交代？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們現在的確是在查這件事啊！"
            },
            {
                "speaker": "林委員世嘉",
                "content": "你覺得民眾滿意嗎？以這種調查的速度，大家都在擔心自己工作30年卻領不到一點點勞退。"
            },
            {
                "speaker": "陳院長冲",
                "content": "不會。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "院長可能在12月25日就下台，你說「不會」對大家有保證的效力嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "勞退本身是絕對不會有問題的，按照勞退新制的條例，勞退是不會有問題的，委員很清楚。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "你們的領導人不要一天到晚把選黨主席和選總統放在心上，把人民的生死放在心上一點，好嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "一定會的，隨時放在心上。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "1990年的時候，台灣有三月學運，你現在如果讓退休將領繼續用威脅的方式爭取軍公教的福利，盈正案又不斷在燒，你覺得民怨不會像當初的三月學運那樣嗎？我們誠懇地要求召開國是會議，你至少要廣納大家的意見，學著忍耐啊！你不能誠懇地面對這個問題嗎？只有馬英九可以開國是會議，你不能開嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我當然不適合。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "前人有做，而且做得不錯，你為什麼不能學習？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我當然不適合召開國是會議，因為這屬於總統的職權。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "哪一個法規定國是會議是總統的職權？告訴我啊！"
            },
            {
                "speaker": "陳院長冲",
                "content": "這牽涉到整個國家的事情，比如說牽涉到考試院，這怎麼可能是行政院本身可以處理的呢？"
            },
            {
                "speaker": "林委員世嘉",
                "content": "你的態度是說要副院長級開一開會，為什麼這件事我們都不知道？"
            },
            {
                "speaker": "陳院長冲",
                "content": "那是技術面的。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "今天院長如果有誠意，應該說我們在3個月內給大家一個答案，說明如何慎重處理這一年2.4兆，而不是只說已經有在開會。這是拿來敷衍我們的嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我只是報告說，我們看到了這個問題，所以從年初開始就有一個跨院的小組，希望對四大基金的績效能有所提升。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "院長，你們有一個政務委員叫羅瑩雪？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，主管法政。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "我們處理四大皆空、五大皆空的問題，衛生署已經把醫糾法送到行政院，但是一直出不來，署長在社環委員會一直被大家修理。兩個禮拜前，署長答應在一個月內要送到立法院，可是現在還躺在行政院。"
            },
            {
                "speaker": "陳院長冲",
                "content": "這個事情我不知道。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "行政院通過了嗎？"
            },
            {
                "speaker": "邱署長文達",
                "content": "這是政委的審查會，明天就會……"
            },
            {
                "speaker": "林委員世嘉",
                "content": "醫糾法不送來，我們沒有辦法對醫療糾紛的處理進行下一步啊！"
            },
            {
                "speaker": "陳院長冲",
                "content": "醫療糾紛的事情，我很重視。醫療法本身要怎麼修正，刑責要如何處理，我本身都在……"
            },
            {
                "speaker": "林委員世嘉",
                "content": "我上次質詢時幫小朋友講話，希望小朋友公費疫苗要有診察費，行政院已經送了3次，你和秘書長都拒絕。現在不要告訴我說，後來你說OK，因為我看到公文是老人流感部分下次一併刪掉。健康的老人沒有診察如何知道能不能打流感？"
            },
            {
                "speaker": "陳院長冲",
                "content": "上個星期四行政院院會，我當場宣布小孩的診療費，我來負責。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "院長，我在這裡質詢第二次，我在委員會質詢非常多次，衛生署也沒有辦法。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我知道很多委員非常關心這件事，所以回去後我就請同仁研究過，秘書長也很關心，所以那天我們在院會就正式宣布這樣做。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "院長可不可以作成決議，除了現在到明年動二之外，未來會要求列入公務預算處理？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，我先應付緊急的事情，今年流感真的很嚴重，尤其是A3型，我很重視，所以今年先這樣做了。至於長遠的制度，再去規劃。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "這部分涉及到主計處是否支持，所以院長可不可以作成決議？因為這是公共衛生，並不是醫療，所以應該放到公務預算裡面。"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，以後衛生署要提出數據，但今年我先處理，在上個禮拜四的院會就處理了。"
            },
            {
                "speaker": "林委員世嘉",
                "content": "拜託院長，謝謝。"
            },
            {
                "speaker": "陳院長冲",
                "content": "謝謝。"
            }
        ]
    ],
    [
        {
            "type": "interp",
            "people": [
                "廖委員國棟",
                "主席",
                "陳院長冲",
                "沈署長世宏",
                "邱署長文達"
            ]
        },
        [
            {
                "speaker": "主席",
                "content": "請廖委員國棟質詢，詢答時間為15分鐘。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "（11時18分）主席、行政院陳院長、各部會首長、各位同仁。今天媒體大幅報導，提到現在經濟成長率低到只剩1.05%，上次我跟你提過……"
            },
            {
                "speaker": "主席",
                "content": "請行政院陳院長答復。"
            },
            {
                "speaker": "陳院長冲",
                "content": "（11時19分）主席、各位委員。那是預估的數字。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "我知道是預估，上次質詢時我就提過，現在我們的經濟成長碰到兩個最大的障礙，一個是勞工，一個是環保。今天媒體大幅報導你們正在討論環保署所提議的，希望環境權的最後決定權拋給主管機關，經濟的就歸經濟部，署長是這樣的意思嗎？也就是你不要作最後的決策。"
            },
            {
                "speaker": "陳院長冲",
                "content": "這件事情並沒有做最後的決定……"
            },
            {
                "speaker": "廖委員國棟",
                "content": "報紙已經大篇幅報導了。"
            },
            {
                "speaker": "陳院長冲",
                "content": "上個禮拜四的院會，大家對環保和經濟發展的關係都很重視，所以我特別請副院長主持一個會議，這是一個很小規模的會議，只是讓大家交換意見，並不是正式的會議。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "但是我們已經看到環保和勞工確實是經濟發展的兩個障礙了嘛！"
            },
            {
                "speaker": "陳院長冲",
                "content": "我不敢講是障礙，因為環境影響評估法第一條講得很清楚，是要減輕或預防開發行為對環境的影響。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "但是我們在委員會的時候就看到經濟部長和環保署長針鋒相對嘛！"
            },
            {
                "speaker": "陳院長冲",
                "content": "沒有、沒有，那是理性討論、交換意見。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "所以何不乾脆讓環保署長、經濟部長和勞工委員會主委換一下位置，讓他們在不同的位置上多做一點思考，以便讓我們的經濟成長找到一條出路或活路？早期國民黨長期執政的時候，人才培育都是有計畫的，每個部會都要run一遍，才能當行政院長，所以請問可不可能讓他們換一下位置？"
            },
            {
                "speaker": "陳院長冲",
                "content": "廖委員一定也是看到我們這幾年固定資本的形成率在衰退當中，所以感到憂心，這也就是總統在國慶日文告中表示要排除投資障礙的原因，意思就是如果投資行為沒有辦法很蓬勃地進行的話，這些原因我們要儘量把它排除。我不能說勞工問題或環保問題是一個障礙，我也不願意這樣講，但是的確有一些地方是值得檢討的。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "要讓民眾有感就是要看到經濟成長率嘛！"
            },
            {
                "speaker": "陳院長冲",
                "content": "這就是為什麼我們昨天要先先瞭解一下彼此的想法，很理性地討論和交換意見。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "現在還沒有結果？"
            },
            {
                "speaker": "陳院長冲",
                "content": "不會那麼快。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "不會有結果嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們會儘量快，但是不會這麼快。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "一定要有結果，而且要做成決策。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我們第一步會在現有制度之下來改善效率，如果要改變制度，就要稍微多花一點時間。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "沈署長，第一個問題院長都幫你回答了，所以我就不再問你。但是我要問你另外一個問題，就是你們在9月25日公告「開發行為環境影響評估作業準則」的部分條文修正案，規定「開發基地位於原住民保留地者，應檢附原住民族主管機關及當地原住民族之徵詢意見或同意文件。」但是原住民族基本法第二十一條規定「政府或私人於原住民族土地內從事土地開發、資源利用、生態保育及學術研究，應諮詢並取得原住民族同意或參與，原住民得分享相關利益。」請問二者有沒有什麼差別？"
            },
            {
                "speaker": "沈署長世宏",
                "content": "其實我們就是參考原住民族基本法的精神，所以在環評作業準則加入這樣的規定。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "你們做這個修正的時候，有沒有問過原民會的意見？"
            },
            {
                "speaker": "沈署長世宏",
                "content": "有參考他們的意見。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "他們同意嗎？"
            },
            {
                "speaker": "沈署長世宏",
                "content": "是。所以現在正在預告的階段。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "我聽說他們沒有同意耶！"
            },
            {
                "speaker": "沈署長世宏",
                "content": "他們的意見我們會接續來處理。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "因為你們現在簡直是讓他們多了一個工作嘛！原來沒有他們的事，你們只要諮詢並取得當地原住民族的同意就可以開發，可是你現在多了一個工作給原民會，他們都覺得很頭痛。你這麼一個準則出來以後，將來任何開發都必須原民會同意，甚至要出具同意書你才會准；變成是這樣的意思了。"
            },
            {
                "speaker": "沈署長世宏",
                "content": "這也是基於原住民族基本法現行條文的精神，我們把它放進來之後，會參考原民會……"
            },
            {
                "speaker": "廖委員國棟",
                "content": "精神是無可厚非，可是你應該先和原民會討論一下嘛！"
            },
            {
                "speaker": "沈署長世宏",
                "content": "現在還沒有定案，所以是程序上……"
            },
            {
                "speaker": "廖委員國棟",
                "content": "9月5日都已經公告了啊！"
            },
            {
                "speaker": "沈署長世宏",
                "content": "應該是預告。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "不是，是公告。"
            },
            {
                "speaker": "沈署長世宏",
                "content": "是預告；我們公告我們的預告內容。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "那就是我們的資訊有誤，是預告是不是？"
            },
            {
                "speaker": "沈署長世宏",
                "content": "是預告。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "你們一定要跟原民會討論一下，好不好？"
            },
            {
                "speaker": "沈署長世宏",
                "content": "是的。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "接下來，請問院長，總統在「黃金十年」提到十年要讓吸菸人口減半，你對這件事情有沒有印象？"
            },
            {
                "speaker": "陳院長冲",
                "content": "他決定這段文字的時候我在場。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "所以我想請問邱署長，你們有沒有什麼比較重要的步驟，可以在十年內讓吸菸人口減半？"
            },
            {
                "speaker": "邱署長文達",
                "content": "除了宣導以外，我想還可以立法，當然立法工作我們之前都已經做了……"
            },
            {
                "speaker": "廖委員國棟",
                "content": "菸害防制法？"
            },
            {
                "speaker": "邱署長文達",
                "content": "對。此外我們也有考慮兩年一度的健康捐的問題，這樣可以減少吸菸人口。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "你曾經提過這個構想，但是後續好像沒有出現相關的決策；菸捐的提高已經無聲無息了。"
            },
            {
                "speaker": "邱署長文達",
                "content": "我們還在評估。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "院長，我問你一句話。"
            },
            {
                "speaker": "邱署長文達",
                "content": "請指教。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "對吸菸、喝酒的朋友來講，菸、酒是高健康風險而且奢侈的非必要消費行為，你同意這句話嗎？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我看很多文章都有提到這樣的論點。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "高健康風險是確認的喔！男女罹癌的資料顯示，肺癌的死亡率是第一名，第二名是肝癌，第三名是結腸、直腸癌，數據顯示這些都和吸菸、喝酒有關，所以我說他們是高健康風險，而且是非必要的，可能也算是奢侈的消費行為。我看你大概是同意，因為你一直點頭。"
            },
            {
                "speaker": "陳院長冲",
                "content": "我覺得所謂「非必要」要看是從物質面還是精神面來看，對某些人來講，就物質面而言，這當然是非必要的，但是對有些人來講，精神面是必要的。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "在菸害防制法的修正之外，本席提案菸品健康捐應該要調漲，這是呼應署長之前的想法，而且我們也提了一個酒害防制法草案，希望能夠開徵酒品健康捐。請問院長有何看法？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我會請教衛生署的專業意見。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "所以這個問題還是要回到署裡面？"
            },
            {
                "speaker": "邱署長文達",
                "content": "是的。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "署長剛剛說署裡面正在評估？"
            },
            {
                "speaker": "邱署長文達",
                "content": "是，評估完就會送過來。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "今天某家報紙大幅報導昨天原能會邀請日本學者到蘭嶼去做輻射偵測，結果摔了一跤，造成骨折，請問到底是怎麼一回事？我們的緊急照護系統只照顧國人，不及於外人嗎？"
            },
            {
                "speaker": "邱署長文達",
                "content": "相關規定兩年前有修訂過，但是對於緊急狀況，我們還是都照顧。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "那昨天他怎麼沒有在第一時間受到這樣的照顧？"
            },
            {
                "speaker": "邱署長文達",
                "content": "我們有很快地……"
            },
            {
                "speaker": "廖委員國棟",
                "content": "那是因為後來找到您，您同意之後，緊急救護才啟動的耶！"
            },
            {
                "speaker": "邱署長文達",
                "content": "沒有，我們是依照規定來，在危急的情況下……"
            },
            {
                "speaker": "廖委員國棟",
                "content": "有沒有延誤？"
            },
            {
                "speaker": "邱署長文達",
                "content": "沒有。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "完全沒有延誤的話，就表示是報導錯誤，是不是？"
            },
            {
                "speaker": "邱署長文達",
                "content": "沒有。因為也要經過評估嘛！一般的緊急照護是先用視訊評估，認為可行再啟動，因為啟動一次就很貴。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "所以完全沒有延誤？"
            },
            {
                "speaker": "邱署長文達",
                "content": "主要是要先經過評估。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "我們不希望我們邀一個朋友來，他又是因公而造成傷害，結果他需要緊急救護我們卻延誤，如果是這樣而且拿到日本去講的話，他們會非常不高興。將來我們的國民在日本是不是也會受到這樣的待遇？"
            },
            {
                "speaker": "邱署長文達",
                "content": "我想這個……"
            },
            {
                "speaker": "廖委員國棟",
                "content": "你們要檢討一下，好不好？因為報導是這麼說的，我們不知道實情，所以才在這邊問你。"
            },
            {
                "speaker": "邱署長文達",
                "content": "我們都是依照規定，在急迫狀態下還是可以……"
            },
            {
                "speaker": "廖委員國棟",
                "content": "本席希望沒有任何延誤，這樣我們才能站得住腳。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "  另外，我們一直在反映台東地區醫療資源不足的問題，我也曾經陪同包括你在內的歷任署長到台東實地瞭解相關需求。現在關山線有慈濟醫院，海岸線有成功分院，唯獨長達200公里的南迴線沒有任何一家起碼的醫院。我們提過很多意見，希望不只能加強急診的部分，還要有更多的醫療服務，但是一直沒有實現。結果最近達仁衛生所的主任說要募款，自己蓋一個南迴醫院，看到這則消息真的是情何以堪。請問署長有沒有什麼新的想法和做法？"
            },
            {
                "speaker": "邱署長文達",
                "content": "我去了兩次，大武的地點比較適中。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "大武衛生所非常好。"
            },
            {
                "speaker": "邱署長文達",
                "content": "對，我們先把它擴建成南迴的緊急醫療救治中心，第二個階段再進行南迴醫院的評估或設立。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "原住民族基本法第二十四條講的非常清楚，你們必須辦理原住民族健康照顧，建立完善的長期照護及緊急救護體系。在那個200公里距離的道路當中，因為開快車或是遇到天候不良，經常發生車禍，所以當地急需一所醫院，不單單是為了應付急診，最起碼也要有初期的照顧。有沒有辦法就在大武設立醫院？"
            },
            {
                "speaker": "邱署長文達",
                "content": "我們會先整建大武衛生所，大概已經準備了6千萬元左右。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "你們準備在那裡投入6千萬元，讓它的服務等級能夠提升到醫院的水平嗎？"
            },
            {
                "speaker": "邱署長文達",
                "content": "對，就是把它變成救治的中心。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "那是一個最起碼的。院長，我跟你講，我長期以來就主張偏鄉正義啦！都會有什麼，我們鄉下也要有什麼！你不要分成兩邊，使得城、鄉一直沒有辦法拉平。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "  我們再看一個數據。我國原廠藥品的價格可能是世界的後段班。一樣的藥品，在美國如果賣100元，在台灣只賣28元。院長，你有沒有聽過這樣的數據？"
            },
            {
                "speaker": "陳院長冲",
                "content": "對，這是過去的情況。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "這是現在的情況，不是過去。"
            },
            {
                "speaker": "陳院長冲",
                "content": "現在在改進當中。現在他們會查好幾個國家、好幾個市場的價格，……"
            },
            {
                "speaker": "廖委員國棟",
                "content": "現在的困擾是，這已經造成不利我們出口的情況，整個藥業都外移，國內的藥品產業沒有辦法發展，因為價格太低了，低到沒有辦法生存，低到藥品的品質堪慮，很多醫生都開不出足以治療病人的藥物。"
            },
            {
                "speaker": "陳院長冲",
                "content": "關於廖委員關心的這一點，其實上次有一場生技醫療會議裡面也有討論到這一點，國內本土藥業有提出這個關心，這件事情正由衛生署在處理當中。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "您知道了？"
            },
            {
                "speaker": "陳院長冲",
                "content": "我知道這件事情。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "我再讓您看一個數據，世界……"
            },
            {
                "speaker": "陳院長冲",
                "content": "因為它是從競爭的角度來看我們國內的價格。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "好，我要讓你曉得我們的藥價低到這種程度，把藥價砍到刀刀見骨了。另外一個數據是世界各主要國家藥品支出年平均成長率的比較，中華民國的年成長率是4.52%，而我們的主要對手國－韓國，則是13.6%，難怪我們的產業沒有辦法發展嘛！院長，希望你多關注藥業的發展，不要因為健保的財務不足，就抑制整個藥價。事實上，當健保費用不足的時候，應該用公務預算去彌補。"
            },
            {
                "speaker": "陳院長冲",
                "content": "跟廖委員報告，對於健保本身，我們當然要考慮健保財務的安全性、醫療品質的問題；但是對於扶植國內的藥廠，我們有一個促進醫療服務業發展條例，同樣地，我們會想辦法在可以著手的地方來處理。我想兩者是可以並行的。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "院長，我已經沒有時間了，我本來還要談藥量黑洞的問題。現在不是藥價黑洞，而是藥量黑洞。用的藥、領的藥太多，沒有好好地去用，變成財務的負擔，我們應該快點建立兩岸的交流制度。對於大陸那麼大的市場，我們為什麼不好好運用呢？我知道衛生署設了一個辦公室，但是它有沒有發揮功能？因為剛剛成立，可能還不能看到功能。"
            },
            {
                "speaker": "邱署長文達",
                "content": "會。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "這個要加強。"
            },
            {
                "speaker": "邱署長文達",
                "content": "這4個小組已經……"
            },
            {
                "speaker": "廖委員國棟",
                "content": "根據你們的預算書，要到105年才能把兩岸的平台建置完成，為什麼要等到105年？102年就要完成嘛！"
            },
            {
                "speaker": "邱署長文達",
                "content": "現在就已經開始了。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "所以你們那個計畫書要改、預算書要改，你回去看看，明明寫著105年達成。"
            },
            {
                "speaker": "邱署長文達",
                "content": "現在就開始了，那是目標。"
            },
            {
                "speaker": "廖委員國棟",
                "content": "沒有企圖心啦！"
            }
        ]
    ],
    [
        {
            "type": "interpdoc",
            "people": null
        },
        [
            "主席：吳委員宜臻改提書面質詢，請行政院以書面答復；並列入紀錄、刊登公報。",
            "\n",
            "  吳委員宜臻書面質詢：",
            "\n",
            "  壹、台灣薪資結構低薪化：",
            "\n",
            "  日前馬英九總統公開表示：「薪資不能加，是因為廠商覺得錢賺的不夠，因此應該一方面貿易拓展國際市場、一方面加強國內產業升級，希望能夠儘快落實，使台灣產業在國際上更有競爭力，才能讓勞工所得水準能提高。」馬總統此番論述，儼然無視於勞工處境、漠視國內薪資長期停滯不前的問題，更為企業節省人事成本的各種手段做合理化解釋。事實上，在企業尋求獲利最大化的經營策略之下，再加以政府對勞動權益保障的消極心態，勞工早已成為被犧牲的對象。企業只求如何賺取更多利益，而非合理提供對等的勞動條件，如2011年10月底，某台灣LED電子大廠宣佈將於11月起實施2個月的無薪假制度，該公司董事長卻又在隔天高調捐贈1億元給學校蓋大樓。再進一步發現，該公司於2010年每季平均賺41.6億元，2011年1到3季平均每季也賺41億元，在如此穩定的高獲利之下，企業心態仍是希望透過無薪假來降低勞工薪資，絲毫未將該獲利視為勞工努力所獲得的成果。而此案例並非個案，馬政府卻視而不見，將恐讓台灣勞工低薪化的問題更加惡化。行政院應針對勞工薪資水準不斷倒退的問題，進行分析其原因與研議改善方案。",
            "\n",
            "  而馬總統表示台灣需提升競爭力，才能讓勞工所得水準提高。但令人感到諷刺的，是根據日前媒體報導：「富比世亞洲（Frobes Asia）雜誌以『台灣工資退步形成競爭優勢』做為標題，引用美國勞工部數據顯示，台灣製造業勞工成本在2001到2010年間，平均下滑4.5%，由於台灣高科技產業勞工平均年薪才12,275美元（約35萬7千台幣），在已開發國家中偏低，讓台灣科技業者能夠與南韓、美國和其他已開發國家匹敵，讓企業更有餘力可雇用素質優的台灣勞工，增進生產力和研發力，形成競爭優勢。不過衝擊卻是台灣在過去十年間實質薪資停滯。且自1990年代台灣製造業及其他產業外移中國後，造成台灣薪資成長一蹶不振。」該報導明顯指出，台灣的競爭力是建立在勞工的剝削上而產生的優勢。根據勞委會的100年職類別薪資調查報告顯示，各職類別平均薪資約為42,625元，其中事務支援人員、服務及銷售工作人員、技藝與機械設備操作及組裝人員、基層技術工及勞力工等職類別共計417萬人，佔全部受僱員工人數61%，其職類別之平均薪資低於總平均薪資；而平均薪資不到三萬的職類別，則有101萬6千人，佔全部勞工的15%（參見表一）。再與各國相比（參見表二），依據勞委會國際勞動統計，相較於韓國、新加坡、香港、日本、美國、加拿大、德國、英國等國家，台灣薪資遠遠低於上開各國，而日本的平均薪資更約是台灣的2.56倍；新加坡則是台灣的2.2倍。此外，台灣就業者的平均工時，卻又遠超過其他國家的工時（參見表三），台灣勞工在低薪、過勞的雙重剝削情況下，造成許多台灣的高階技術工作者紛紛外流到其他各國工作，以尋求較好的待遇，台灣目前有多少人才流失？分別在何種職業類別？行政院一方面希望延攬各國技術人才，另一方面卻又流不住本國人才，行政院應對於目前本國人才的流失問題，研議改善方案。",
            "\n",
            "  貳、無薪假成企業常態化用人模式：",
            "\n",
            "  台灣勞工一方面承受低薪化的勞動環境，目前又恐面臨企業採取無薪假措施的衝擊，將使其實質薪資更為減損。事實上，無薪假應是一種為因應企業一時受景氣影響，恐面臨倒閉關廠危機，在迫於無奈的情形下所採取的最後措施，但現在卻演變成只要訂單一減少，就可以隨時啟動的雇主省錢機制。企業賺錢的時候，勞工不見得加薪分紅，但訂單一減少，馬上就要求勞工以無薪假配合調節人事成本。即使勞委會不斷宣稱採取無薪假需要透過與勞資協商同意後，才可以實施，但勞資協商過程，勞工本來就是屬於弱勢，更難以檢視雇主所聲稱若不實施無薪假則將「難以經營」的困境，尤其在吳敦義副總統曾大力稱許無薪假應獲諾貝爾獎的偉大發明後，更讓企業更肆無忌憚的運用。",
            "\n",
            "  依據勞委會最新公布無薪假通報資料顯示，今年10月底共有47家企業，共計2859人，被通報採取無薪假措施，且9月、10月兩個月內，無薪假人數瞬間暴增了2254人，從原來8月底605人增加到2859人。按此人數增加的速度，將來恐因景氣的惡化，而導致無薪假人數更趨增加，行政院應嚴格把關，避免企業任意透過無薪假措施，做為其常態性的人力調配與節省人事成本之手段，使得原已低薪化的勞動環境，其薪資水準更加惡化。",
            "\n",
            "  參、勞保基金修正應符合世代正義",
            "\n",
            "  勞保基金經算報告預估該基金將於民國107年入不敷出，民國116年將破產，引起許多討論，許多勞工更擔心未來領不到勞保老年給付，而有發生大量擠兌。一般來說，所謂「社會保險」制度應為一種權利義務相對的社會福利措施，透過所有被保險人共同繳納保費來進行互助與風險分擔。然而社會保險制度雖為分擔風險的概念，但仍須要以財務收支平衡為原則，給付支出應與保費收入相衡平，以避免債務過度轉嫁到下個世代，並維持所有被保險人之權益，使其能永續經營。但觀之目前勞保制度，因收支嚴重失衡，致使該制度造成嚴重的世代不正義。",
            "\n",
            "  由於各世代保費負擔與年金請領的狀況（如表五）嚴重失衡，導致屆齡退休的勞工可享受「低費率、高給付」的優渥條件，而年輕世代的勞工，卻需負擔「高費率、低給付」的壓力。雖然社會保險的設計，是由下個世代的保費，支付上個世代的給付，但此精神仍需建立在一定程度平衡的收支情況下，而非現行勞保從一開始就嚴重失衡的收支狀況。事實上，日本的年金制度也配合因不同世代的保費負擔落差，而有不同的給付水準設計，以盡量維持世代負擔的平衡。因此，行政院面對未來所有退休年金制度的改革，除全面性的整體思考各身份別的保險與退休金制度外，更應將世代間的差異一併考量，將保險的風險與保障平均分攤，以確保世代的正義。",
            "\n"
        ]
    ]
]